[
    {
        "author": "Kiromaru22",
        "selftext": "Alice in Borderland (18 volumes/ 64 chapters) :\n\n [English](https://bato.to/series/12871)\n\n[English and Russian/ русский](https://mangadex.org/title/2890/alice-in-borderland)\n\n[French / Français](https://one-piece-scan.com/scan/alice-in-borderland/)\n\n\nAlice in Borderland Retry  : \n\n[English](https://mangakakalot.com/manga/bc924626)\n\n[English , Italian/ Italiano , Vietnamese/ Tiếng Việt](https://mangadex.org/title/56129/alice-in-borderland-retry)\n\n\nFeel free to share your own links in the comments so they'll get added",
        "title": "Scan Websites Masterpost",
        "url": "https://www.reddit.com/r/AliceInBorderland/comments/kh54dj/scan_websites_masterpost/",
        "created_utc": "2020-12-20T23:38:50",
        "comments": []
    },
    {
        "author": "ArisuRyohei",
        "selftext": "Is it me or do you think that they absolutely NAILED Hikari Kuina as far as Trans Representation goes , personally I think that’s the best I’ve seen so far - where it’s acknowledged without being blatantly obvious and isn’t heavily relevant to the plot , yet just in the middle where it was honestly perfect",
        "title": "Hikari Kuina [LIVE ACTION LATE SPOILERS]",
        "url": "https://www.reddit.com/r/AliceInBorderland/comments/krk39s/hikari_kuina_live_action_late_spoilers/",
        "created_utc": "2021-01-06T08:50:59",
        "comments": [
            {
                "author": "digitaldweller",
                "body": "To be honest, this adaptation is really faithful to the original source, with only some modifications to the game and other aspects.\n\nI was hoping they will do a good Niragi and Aguni adaptation on the next season tho instead of ending it on the first season by telling that they died on the fire.",
                "created_utc": "2021-01-06T09:14:29",
                "replies": []
            }
        ]
    },
    {
        "author": "Buffistotle",
        "selftext": "From some of the answers here it seems that the players are stuck in between life and death.\n\nBut that doesnt make sense from the backstory of some of the characters we leanred abt. Arisu and his friends had no traumatic injuries that led them into a state between life and death. And the 7 hears girl who was with them, didnt have any trauma while having sex with her superior and entered the world while taking a shower.\n\nSo how is it a world between life and death? Can someone explain?",
        "title": "How did Arisu and friends end up in Borderlands from real life (and other characters too)? MANGA SPOILERS",
        "url": "https://www.reddit.com/r/AliceInBorderland/comments/kr9mmi/how_did_arisu_and_friends_end_up_in_borderlands/",
        "created_utc": "2021-01-05T22:33:39",
        "comments": [
            {
                "author": "Artuthebomb",
                "body": "Well I think the ongoing sequel cleared up a lot of questions for me so I’ll explain it from my understanding. None of the characters have actually experienced death or injury from the meteor yet they are playing the games to decide their fates. So if they lose an arm in the games but survive till the end it will be reflected in reality as a crushed arm injury or something. But if they die in the games they die for real. \n\nIn the sequel Arisu retains his memory from the new possible death a fallen piece of Debris from a building alongside six other people. But from how it was falling it could of killed everyone of them so I have to assume their fates haven’t been decided yet.  \n\nGoing back to the original loud fireworks were blasting before the meteor strike so I assume that masked some of the sound of the upcoming strike and all they saw was a bright light before they were summoned to the new world.\n\nAlso the human mind is self preserving so I assume it would clear any new traumatic memory as to why many have trouble remembering what happened right before borderlands. But Arisu faced death many times in the original game so that may be why he is able to remember his soon to be death while other participants in the future game seem to have no idea.",
                "created_utc": "2021-01-06T01:18:39",
                "replies": [
                    {
                        "author": "Buffistotle",
                        "body": "But what abt in the show on netflix? They enter the stall, come out and reappear in a new world. This persumes they underwent some injury to arrive in the land between life and death?",
                        "created_utc": "2021-01-06T03:39:54"
                    }
                ]
            }
        ]
    },
    {
        "author": "omegachild",
        "selftext": "Based on how quickly the show is moving I am only assuming season 2 will be the conclusion. As a fan of the original source material my favorite game in the whole series is Jack of Hearts. I really hope they do it justice!",
        "title": "I'm very excited for Jack of Hearts game in the next season",
        "url": "https://www.reddit.com/r/AliceInBorderland/comments/kqy27k/im_very_excited_for_jack_of_hearts_game_in_the/",
        "created_utc": "2021-01-05T13:01:48",
        "comments": [
            {
                "author": "Aimon_Danial16",
                "body": "Ikrrr, jack of heart was intense. But just as the other person stated, since it is side story chances that it will be adapted is pretty slim. But the Jack of Heart game might make it to the Netflix adaptation if they change the role of the 2 guy that colluded at the end (can't remember their name) with other main character that were already introduced in the series. But honestly, i can't think any of the main characters that can fit their role. The closest 1 that I could think of is Niragi and Chisiya 🤔",
                "created_utc": "2021-01-05T14:58:09",
                "replies": [
                    {
                        "author": "marvelous_3103",
                        "body": ">Ikrrr, jack of heart was intense. But just as the other person stated, since it is side story chances that it will be adapted is pretty slim. But the Jack of Heart game might make it to the Netflix adaptation if they change the role of the 2 guy that colluded at the end (can't remember their name) with other main character that were already introduced in the series. But honestly, i can't think any of the main characters that can fit their role. The closest 1 that I could think of is Niragi and Chisiya 🤔\n\nin manga they're Jaba Ouki representing JaberWocky and Banda Sunato representing BanderSnatch",
                        "created_utc": "2021-01-06T06:26:22"
                    }
                ]
            },
            {
                "author": "_BigDaddy69420_",
                "body": "I don't think they'll include it knowing that it's a side story. Netflix kinda hate side story characters so I don't think they'll include it. If they will include it it will be in a way where  Arisu is included. which is the percentages of chance would be 30% to 70 % since in the manga Arisu don't want to particiapte to any other face cards. nevertheless I'm still excited.",
                "created_utc": "2021-01-05T14:34:13",
                "replies": [
                    {
                        "author": "ktaztrofk",
                        "body": "Still holding out hope that Dodo and my favourite side character, Heiya will appear somehow",
                        "created_utc": "2021-01-05T14:50:07"
                    },
                    {
                        "author": "omegachild",
                        "body": "I think since they put Arisu in electrocution room and Runaway they'll probably put him in there as well, especially since they're putti g a lot of emphasis on Heart games.",
                        "created_utc": "2021-01-05T14:52:46"
                    }
                ]
            },
            {
                "author": "AmericanKimbop",
                "body": "Jack of hearts was one of my favorite games in the whole series so I am crossing my fingers!!",
                "created_utc": "2021-01-05T15:49:17",
                "replies": [
                    {
                        "author": "Whatnowgloryhunters",
                        "body": "What about the Queen of hearts",
                        "created_utc": "2021-01-06T05:22:51"
                    }
                ]
            },
            {
                "author": "Glad_Ad281",
                "body": "Hoping it gets adapted even tho the chances are slim 😭 that was so good",
                "created_utc": "2021-01-05T17:53:16",
                "replies": []
            },
            {
                "author": "npythe",
                "body": "right!! way better than the Q hearts game for me!!",
                "created_utc": "2021-01-05T19:50:55",
                "replies": [
                    {
                        "author": "omegachild",
                        "body": "Yeah Queen of Hearts was pretty underwhelming for me ngl",
                        "created_utc": "2021-01-05T20:57:10"
                    }
                ]
            },
            {
                "author": "carinnify",
                "body": "I hope they film that game too! I loved the ending. >!I like how the Jack of Hearts is outsmarted after the whole build-up of his sneaky side-kick strategy. !<But I can also imagine it would be a challenge to show the psyche of all the characters in the game without being too dramatic",
                "created_utc": "2021-01-06T00:29:20",
                "replies": [
                    {
                        "author": "omegachild",
                        "body": "It's such an intense game from start to finish. And imagine the amount of exosions and blood if they adapt this one.",
                        "created_utc": "2021-01-06T00:30:26"
                    }
                ]
            },
            {
                "author": "txlario",
                "body": "So there's a season 2?",
                "created_utc": "2021-01-05T21:46:26",
                "replies": [
                    {
                        "author": "Foodventure",
                        "body": "yeah confirmed last month; not sure about production/release timing tho (Netflix series tend to time out their seasons 1-year apart, but COVID can throw a wrench in that schedule).",
                        "created_utc": "2021-01-06T00:56:36"
                    }
                ]
            }
        ]
    },
    {
        "author": "The_G000BER",
        "selftext": "So I was board on my break and was scrolling thru youtube and found a video breaking down the death games from the live action series. I got two games in and turned it off because I didn’t want to spoil the show. I binged the show in two days. Being a fan of saw and puzzle games in general the series just called me. The thing I was very disappointed with was some of the games. When I realized it was a manga I found the link posted on this subreddit somewhere and read it. Holy cow. The 4 of hearts game was so cool! Why was that not in the show! I unfortunately can’t read Japanese so I didn’t fully understand the first game in the manga. I am extremely excited to see the face card games in the show. I seen some things on this subreddit about them and they seem interesting. I honestly have no idea what to expect from the king of hearts but I am looking forward to it so much.",
        "title": "This series is so cool",
        "url": "https://www.reddit.com/r/AliceInBorderland/comments/kquc7c/this_series_is_so_cool/",
        "created_utc": "2021-01-05T08:44:03",
        "comments": [
            {
                "author": "_BigDaddy69420_",
                "body": "Bad news there's no king of hearts, but who knows,  maybe netflix will make something up. on the manga there isn't",
                "created_utc": "2021-01-05T11:13:09",
                "replies": []
            },
            {
                "author": "Shaguin2",
                "body": "Have you got a link to the website?",
                "created_utc": "2021-01-05T16:07:59",
                "replies": []
            },
            {
                "author": "carinnify",
                "body": "what was the 4 of hearts game again?",
                "created_utc": "2021-01-06T00:30:30",
                "replies": [
                    {
                        "author": "The_G000BER",
                        "body": "It was the one where the elevators were attached to the side of the building.",
                        "created_utc": "2021-01-06T01:22:56"
                    }
                ]
            }
        ]
    },
    {
        "author": "Mephaaliablo",
        "selftext": "Yo,\n\nOfc spoilers ahead!!\n\nKing of Clubs game: Why did Arisu have to cut off Tattas arm, while they easily could have taken Niragis?   \nIam cool with the sacrifice in generel. But it makes no sense to harm yourself while this sadist is on the move? Pointwise it should have worked right?",
        "title": "Question about Tatta",
        "url": "https://www.reddit.com/r/AliceInBorderland/comments/kqku3u/question_about_tatta/",
        "created_utc": "2021-01-04T23:23:55",
        "comments": [
            {
                "author": "madhikun",
                "body": "The main crew is not really about cold-blooded murder. They also probably wouldn't be able to get Niragi to cooperate. \n\n\n\n\n\n\n\n\n\n\n\nAlso, Arisu probably has never slammed someone's arm off with a door, they've been through a lot, he probably thought he would have pulled through.",
                "created_utc": "2021-01-05T01:46:08",
                "replies": [
                    {
                        "author": "Mephaaliablo",
                        "body": "iam not saying killing Niragi. i simple thought taking his arm off and if you say he wouldnt think that taking someones arm off could, then he could have also gone for Niragi. They saw how bad he always acted and in the end, when everyone thought they would die, we went into niragis mind. i actually thought he would change and come up with a plan. but no, he just goes for rape again (i was a bit disappointed as i would have loved some character development towards the \"light side\"). whatever the protagonists feel, i cant see them feeling compassion for niragi so it doesnt make sense not taking his arm off.\n\nThere might be one other thing, i have thought about. He hit him pretty hard and then tatta came up with this idea. He questioned arisu to follow him in silence so noone would notice. by that time niragi could have went somewhere into the maze, to hide himself. i remember that he was on the ground in a narrow like passageway, but when arisu hit him, after he tried to rape usagi, they were in the base? or at least a more open space. so i guess there was no time to search for niragi. still would have loved the autor to have included some explanation. for me this is a plot hole. :|",
                        "created_utc": "2021-01-05T15:33:46"
                    }
                ]
            }
        ]
    },
    {
        "author": "vroblok",
        "selftext": "Do you know where i could read the Alice on Border Road? I found a copy but it only has 4 chapters and base on wikipedia it should have at least 8 chapters.",
        "title": "Alice in Borderland Spin off",
        "url": "https://www.reddit.com/r/AliceInBorderland/comments/kq7yb5/alice_in_borderland_spin_off/",
        "created_utc": "2021-01-04T12:37:42",
        "comments": [
            {
                "author": "ktaztrofk",
                "body": "I’d go to Mangadex for all things manga, I’ve found it to be the most comprehensive site to use.",
                "created_utc": "2021-01-04T13:31:02",
                "replies": []
            },
            {
                "author": "dollarsign7",
                "body": "Mangaman on ios",
                "created_utc": "2021-01-04T20:37:35",
                "replies": []
            },
            {
                "author": "Artuthebomb",
                "body": "Is the spinoff any good is it set in the same universe?",
                "created_utc": "2021-01-06T10:13:50",
                "replies": []
            }
        ]
    },
    {
        "author": "purpleluvz",
        "selftext": "I wonder if there’s a way for all four of them to clear the 7♥️ game?",
        "title": "How to beat 7♥️",
        "url": "https://www.reddit.com/r/AliceInBorderland/comments/kq4ytg/how_to_beat_7/",
        "created_utc": "2021-01-04T08:55:10",
        "comments": [
            {
                "author": "Vegetable_Music_6080",
                "body": "Maybe with mirrors so they can look at each other simultaneously",
                "created_utc": "2021-01-04T18:29:37",
                "replies": [
                    {
                        "author": "zoboomafootz",
                        "body": "I was thinking this as well. >! In the Netflix scene where Arisu was trying to take off the collar, perhaps they could have tried to look at each other there. !<",
                        "created_utc": "2021-01-04T23:15:49"
                    },
                    {
                        "author": "PopularRepublic9",
                        "body": "But isn’t there a cool down time",
                        "created_utc": "2021-01-05T01:19:52"
                    }
                ]
            },
            {
                "author": "ZoomingZebra",
                "body": "Everything on the table at the start, was able to be used to open the head things.",
                "created_utc": "2021-01-04T14:28:11",
                "replies": [
                    {
                        "author": "Sirop-d-arabe",
                        "body": "You can't take off the collar without it exploding",
                        "created_utc": "2021-01-04T14:36:39"
                    }
                ]
            },
            {
                "author": "DevillForce",
                "body": "There were wire cutters on the table and the headsets had exposed wires leading to the collar. Im thinking become the wolf so the collar knows to not explode, cut the wire then give wolf to someone else, they cut it etc etc",
                "created_utc": "2021-01-05T11:04:01",
                "replies": []
            },
            {
                "author": "The_Chinese_Freak",
                "body": "But I don’t understand why the lambs got killed, my logic would say that the lambs survive and the wolf dies because he couldn’t find anybody...",
                "created_utc": "2021-01-05T18:49:53",
                "replies": [
                    {
                        "author": "yxcvbnn",
                        "body": "Because it is more treacherous and dramatic when 3 people are fighting for their survival and chasing one person, than when one person has to chase 3 people",
                        "created_utc": "2021-01-05T23:45:23"
                    },
                    {
                        "author": "bangbang1a",
                        "body": "I was confused about this too. I read somewhere that the game was built specifically for those four characters so it was known that the lambs would end up sacrificing themselves for the wolf to live. Which is why the wolf would look for the lambs and that’s what happened in the show haha idk",
                        "created_utc": "2021-01-05T20:19:33"
                    },
                    {
                        "author": "Artuthebomb",
                        "body": "Because it’s a game of hearts it’s meant to play with the participants mind to cause the most mental anguish. If it was a regular game of hide and seek it would just be a game based on atheism and fit into another card.",
                        "created_utc": "2021-01-06T10:22:26"
                    }
                ]
            }
        ]
    },
    {
        "author": "1tsumi",
        "selftext": "Maybe its just me but\nI am one of many people who learned about the manga through the Netflix series. It suddenly became my favourite story, so I wanted to find out whether there is any fandom community and especially fan art and other works. But theres not much of it and most Ive seen has been created after the airing of the live-action.\n\nThe biggest place which brought AiB fans together was this amazing reddit page so I wanted to ask.\n\nWhy the manga been really not getting any attention until recently? Why didnt it get a full anime adaptation?",
        "title": "Honestly, why was Alice in Borderland not so well known before Netflix show?",
        "url": "https://www.reddit.com/r/AliceInBorderland/comments/kpwqvu/honestly_why_was_alice_in_borderland_not_so_well/",
        "created_utc": "2021-01-04T00:20:52",
        "comments": [
            {
                "author": "5headed",
                "body": "My guess : it’s not shounen",
                "created_utc": "2021-01-04T01:07:05",
                "replies": [
                    {
                        "author": "SupercaliTheGamer",
                        "body": "It is shounen though. It was published in Shounen Sunday super",
                        "created_utc": "2021-01-04T03:54:15"
                    },
                    {
                        "author": "Charuru",
                        "body": "It's super shounen. All about teamwork and friendship yadayada.",
                        "created_utc": "2021-01-04T13:51:01"
                    }
                ]
            },
            {
                "author": "78_WAUx77",
                "body": "I also asked myself these questions after reading the manga... And to be honest I couldn't really grasp the reason. Maybe the story doesn't resonate with a big group of people/people don't really identify themselves with it... Maybe it's the type of story that's more thrilling when animated/filmed, the characters are good but not really memorable... It has a philosophic touch that not many people can relate... Just a bunch of hypotheses.",
                "created_utc": "2021-01-04T04:42:09",
                "replies": []
            },
            {
                "author": "madhikun",
                "body": "I have no clue. I read a LOT of manga and had never heard of this one before the live action. Sad because it's a great manga and I feel like nowadays good manga is so hard to come by.",
                "created_utc": "2021-01-04T05:53:43",
                "replies": []
            },
            {
                "author": "Th31rishL4dd",
                "body": "Sometimes the best shows just don't get enough traction. For example I loved Netflix's \"I am not okay with this\". I think it was the best show netflix had ever made and when Covid hit Netflix thought that it didn't have enough attention to try and produce a second season with the pandemic. \n\nHowever this show got immediately picked up for season 2 so hopefully more people will take an interest and read the manga.",
                "created_utc": "2021-01-04T10:12:11",
                "replies": []
            },
            {
                "author": "Vanucci09",
                "body": "The magazine it was published.Most well-known mangas are/were published on famouse ones like the weekly shounen jump or weekly shounen magazine",
                "created_utc": "2021-01-04T17:48:02",
                "replies": []
            },
            {
                "author": "KenKanekiGh0ul00",
                "body": "Because the anime is so short just 3 episodes and the Netflix series is so much better I didnt even know there was an anime of it when I started to watch the netflix series",
                "created_utc": "2021-01-04T10:58:19",
                "replies": [
                    {
                        "author": "anniepannie33",
                        "body": "That’s an OVA tbh, not a proper anime series",
                        "created_utc": "2021-01-04T11:04:14"
                    }
                ]
            },
            {
                "author": "Ackeri_",
                "body": "If you are into manga and especially if you like the death game genre it is pretty well known. It is one of those that people recommend if you like the genre. I wanted to read it for years but I never did.\nI suppose though, that people that are not looking for a mystery manga and don't like death games will probably not find it easily. Not even mentioning people that have never read a manga.\nI think there are some discussions about it in myanimelist though so you can check it out.",
                "created_utc": "2021-01-04T14:06:15",
                "replies": []
            }
        ]
    },
    {
        "author": "SatanSenpa1",
        "selftext": "",
        "title": "Best boys fanart",
        "url": "https://www.reddit.com/gallery/kpwl49",
        "created_utc": "2021-01-04T00:12:05",
        "comments": [
            {
                "author": "MilkBreadBaby",
                "body": "Ayyeee good job",
                "created_utc": "2021-01-04T07:01:58",
                "replies": [
                    {
                        "author": "SatanSenpa1",
                        "body": "Thank you! 🥺💕",
                        "created_utc": "2021-01-04T10:56:44"
                    }
                ]
            },
            {
                "author": "Ok-Crow",
                "body": "When I first saw Niragi and realised he carried that gun EVERYWHERE, my first thought was \"This is my support gun and you cannot legally ask about it\"",
                "created_utc": "2021-01-04T09:49:29",
                "replies": [
                    {
                        "author": "SatanSenpa1",
                        "body": "Support gun!! You’re right though",
                        "created_utc": "2021-01-04T10:57:36"
                    }
                ]
            }
        ]
    }
]