{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Artur Bartkiewicz, Jakub Czermiński, Agnieszka Kazimierczuk, Jakub Mikulski",
            "title": "Wojna Rosji z Ukrainą. Dzień 232. Relacja na żywo - Rzeczpospolita",
            "description": "24 lutego Rosja rozpoczęła pełnowymiarową inwazję na Ukrainę. Wołodymyr Zełenski określa dostarczenie skutecznych środków obrony powietrznej Ukrainie \"najważniejszym zadaniem humanitarnym Europy w obecnym czasie\".",
            "url": "https://www.rp.pl/swiat/art37229501-wojna-rosji-z-ukraina-dzien-232",
            "urlToImage": "https://i.gremicdn.pl/image/free/d38b34d9b1cd0ca78fbe2dc0bc29b2e2/ukrainscy-zolnierze?t=crop:1920:1191:nowe:0:45,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-10-14T00:34:34Z",
            "content": "O najnowszych wydarzeniach w Ukrainie bdziemy informowa od rana.\r\nRosja przeniosa strategiczne samoloty bombowe na pówysep Kolski, okoo 32 km od granicy z Norwegi, wedug zdj satelitarnych uzyskanych … [+20202 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Patryk Pytlak",
            "title": "Uroczyste otwarcie Baltic Pipe. Media odsłaniają kulisy spóźnienia Dudy i Morawieckiego - wiadomosci.gazeta.pl",
            "description": "Z powodu obowiązkowej przerwy kontrolera ruchu lotniczego w Szczecinie samoloty z prezydentem Andrzejem Dudą i Mateuszem Morawieckim przyleciały z opóźnieniem na otwarcie gazociągu Baltic Pipe. Z kolei samolot z premierką Danii na pokładzie krążył na niebie p…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29022226,otwarcie-baltic-pipe-opoznione-andrzej-duda-i-mateusz-morawiecki.html",
            "urlToImage": "https://bi.im-g.pl/im/87/ad/1b/z29022343IER,Uroczystosc-otwarcia-gazociagu-Baltic-Pipe---zdjec.jpg",
            "publishedAt": "2022-10-13T21:00:00Z",
            "content": "Uroczystości w związku z uruchomieniem Baltic Pipe odbyły się 27 września. Gazociąg ma rocznie przesyłać 10 miliardów metrów sześciennych gazu do Polski i trzy miliardy z naszego kraju do Danii. Ofic… [+2511 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Andrzej Łomanowski",
            "title": "Ukraińcy cały czas do przodu. „Jak sygnał o dużym przełamaniu frontu” - Rzeczpospolita",
            "description": "Mimo, że ukraińskie ofensywy straciły impet z początku października, wojska na wschodnim i zachodnim odcinku frontu bez przerwy odbijają kolejne miejscowości. Wydaje się, że wystraszeni Rosjanie szykują się do ewakuacji Chersonia.",
            "url": "https://www.rp.pl/konflikty-zbrojne/art37236271-ukraincy-caly-czas-do-przodu-jak-sygnal-o-duzym-przelamaniu-frontu",
            "urlToImage": "https://i.gremicdn.pl/image/free/9e4d85298a24e490dd82f083fa8d5b73/?t=crop:1080:670:nowe:0:25,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-10-13T20:45:44Z",
            "content": "Po odwrocie na pónocnego odcinka frontu w regionie chersoskim wydawao si, e Rosjanom udao si ustabilizowa sytuacj. Obron nad Dnieprem oparli o wiosk Myowe i biegnce koo niej gbokie parowy i jary, któ… [+4788 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Arkadiusz Bogucki",
            "title": "Cyrk w San Diego. Iga Świątek zeszła z kortu po jednym punkcie - Sport.pl",
            "description": "Iga Świątek mierzy się z Chinką Qinwen Zheng w 1/8 finału turnieju w San Diego. Nim jednak mecz rozpoczął, już było ciekawie. A wszystko za sprawą kapryśnej pogody.",
            "url": "https://www.sport.pl/tenis/7,64987,29022207,cyrk-w-san-diego-iga-swiatek-zeszla-z-kortu-po-jednym-punkcie.html",
            "urlToImage": "https://bi.im-g.pl/im/f9/ad/1b/z29022201IER,Iga-Swiatek.jpg",
            "publishedAt": "2022-10-13T20:42:00Z",
            "content": "Iga witek aktualnie bierze udział w turnieju rozgrywanym w San Diego. W 1/8 finału jej rywalką jest Qinweg Zheng (28. WTA). Obie zawodniczki mierzyły się ze sobą w Roland Garros. Mniej renomowana ryw… [+1666 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Maciej Wojs",
            "title": "Wygrana na początek eliminacji ME 2024. Polacy pokonali Włochów, choć łatwo nie było - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/63907518/pilka-reczna-eliminacje-me-2024-polska-wlochy-3023-109-relacja-wynik-strzelcy",
            "urlToImage": "https://s1.tvp.pl/images2/a/0/a/uid_a0ab3a0fc34815ae82601288379bf38f1665684960162_width_1280_play_0_pos_0_gs_0_height_720_polscy-pilkarze-reczni-rozpoczeli-eliminacje-me-2024-od-wygranej-na-zdjeciu-michal-olejniczak-giacomo-savini-i-davide-bulzamini-fot-pap.jpg",
            "publishedAt": "2022-10-13T19:37:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Rosjanie giną na froncie od razu po mobilizacji. „Jak mięso” - RMF 24",
            "description": "Zginęli od razu po mobilizacji – BBC informuje o pierwszych pięciu potwierdzonych przez władze przypadkach śmierci na froncie zmobilizowanych, którzy zostali posłani do walki bez przygotowania wojskowego.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-rosjanie-gina-na-froncie-od-razu-po-mobilizacji-jak-mieso,nId,6346001",
            "urlToImage": "https://i.iplsc.com/-/000G76G0G0M4O6RB-C411.jpg",
            "publishedAt": "2022-10-13T19:35:00Z",
            "content": "Zginli od razu po mobilizacji BBC informuje o pierwszych piciu potwierdzonych przez wadze przypadkach mierci na froncie zmobilizowanych, którzy zostali posani do walki bez przygotowania wojskowego.Mo… [+2045 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Magdalena Bojanowska",
            "title": "Doradca Zełenskiego: Wojna może zakończyć się zimą lub wiosną. \"Jeśli wszystko pójdzie dobrze\" - wiadomosci.gazeta.pl",
            "description": "- Jeśli wszystko pójdzie dobrze, wojna może zakończyć się zimą lub wiosną 2023 roku - powiedział Mychajło Podolak. Doradca prezydenta Wołodymyra Zełenskiego podkreśliła również, że \"Ukraina jest gotowa do zwycięstwa\".",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29022093,doradca-zelenskiego-wojna-moze-zakonczyc-sie-zima-lub-wiosna.html",
            "urlToImage": "https://bi.im-g.pl/im/e3/ad/1b/z29022179IER,Wojna-w-Ukrainie--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-10-13T19:33:00Z",
            "content": "Zobacz wideo Gen. Bieniek: Zmienił się dowódca sił rosyjskich, który jest znany z okrutnych metod walki\r\nMychajło Podolak w rozmowie z \"Bildem\" podkreślił, że wojna w Ukrainie może się skończyć jeszc… [+2723 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PGO",
            "title": "Węgiel za 1000 zł. Jacek Sasin mówi o cenie tony węgla zbliżonej do tej sprzed wojny - Money.pl",
            "description": "- Węgiel będzie kosztował nie więcej niż 2000 zł, ale ponieważ każdy dostał wcześniej 1000 zł dopłaty, to realnie zapłaci 1000 złotych za tonę - wyliczył Jacek Sasin na antenie Polsat News. Minister aktywów państwowych stwierdził, że dzięki rządowemu wsparciu…",
            "url": "https://www.money.pl/gospodarka/wegiel-za-1000-zl-jacek-sasin-mowi-o-cenie-sprzed-wojny-6822663720266560a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlzY2Z6IGp0N2plZi92f3FgJTd4ciYwJ3twM2crJzQnbn83MHxmLw",
            "publishedAt": "2022-10-13T19:29:43Z",
            "content": "Projekt nowej ustawy wglowej zakada moliwo zakupu wgla przez samorzdy za 1500 z brutto za ton. Rzd ma pokry rónic, wynikajc z wyszej ceny rynkowej surowca. Wgiel ma by sprzedawany mieszkacom przez gm… [+1660 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Sebastian Szymański nie zahamował. Kolejny błysk w Lidze Europy - Sportowefakty",
            "description": "<p>Tydzień temu Sebastian Szymański strzelił gola FC Midtjylland, a w rewanżu pomógł asystą w zremisowaniu 2:2 z duńskim zespołem. Podziałem punktów zakończył się również mecz Realu Be",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1025786/sebastian-szymanski-nie-zahamowal-kolejny-blysk-w-lidze-europy",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/63485db8b63688_96384234.jpg",
            "publishedAt": "2022-10-13T18:53:11Z",
            "content": "Tydzie temu Sebastian Szymaski strzeli gola FC Midtjylland, a w rewanu pomóg asyst w zremisowaniu 2:2 z duskim zespoem. Podziaem punktów zakoczy si równie mecz Realu Betis z AS Rom, w którym wystpi N… [+3861 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Kacper Kolibabski",
            "title": "Orlen przejmie Żabkę? Obajtek zaprzecza. \"Nie prowadzimy żadnych rozmów, nie analizujemy tematu\" - next.gazeta.pl",
            "description": "Daniel Obajtek zaprzeczył w czwartek, że to Orlen miałby przejąć Żabkę. W środę Jarosław Kaczyński poinformował, że sieć sklepów może zostać odkupiona od funduszu CVC przez państwowy kapitał.",
            "url": "https://next.gazeta.pl/next/7,151003,29022013,orlen-przejmie-zabke-obajtek-zaprzecza-nie-prowadzimy-zadnych.html",
            "urlToImage": "https://bi.im-g.pl/im/76/ad/1b/z29022070IER,Obajtek-zaprzecza--ze-to-Orlen-przejmie-Zabke.jpg",
            "publishedAt": "2022-10-13T18:40:00Z",
            "content": "- Jest już chyba podjęta decyzja, że sieci elektryczne linii kolejowych, to duże przedsiębiorstwo, mają też dużą sieć przekazu energii elektrycznej, że zostanie w bardzo krótkim czasie odkupione. Wła… [+1883 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz//now",
            "title": "Ćwiczenia sił atomowych. Biały Dom: zarówno NATO, jak i Rosja przeprowadzą manewry wojsk jądrowych - TVN24",
            "description": "Spodziewamy się, że jeszcze w październiku Rosja odbędzie coroczne ćwiczenia sił jądrowych \"Grom\" - powiedział rzecznik Rady Bezpieczeństwa Narodowego USA John Kirby. Dodał, że choć ćwiczenia będą obejmować też prawdopodobnie wystrzał rakiet, to będą to rutyn…",
            "url": "https://tvn24.pl/swiat/cwiczenia-sil-atomowych-bialy-dom-zarowno-nato-jak-i-rosja-przeprowadza-manewry-wojsk-jadrowych-6162477",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-nehzou-amerykanski-bombowiec-b-52-stratofortress-5663161/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-13T18:18:00Z",
            "content": "Spodziewamy si, e jeszcze w padzierniku Rosja odbdzie coroczne wiczenia si jdrowych \"Grom\" - powiedzia rzecznik Rady Bezpieczestwa Narodowego USA John Kirby. Doda, e cho wiczenia bd obejmowa te prawd… [+2128 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Karolina Wysota",
            "title": "TSUE decyduje o sprawie frankowej. Po czyjej stronie się opowie? - Money.pl",
            "description": "Od wyroku Trybunału Sprawiedliwości Unii Europejskiej (TSUE) w sprawie frankowej C-520/21, który zapadnie za kilka miesięcy, będzie zależeć kondycja polskiego sektora finansowego, a nawet całej gospodarki. Bankowcy poderwali się do walki, bo dla nich to być a…",
            "url": "https://www.money.pl/banki/waza-sie-losy-batalii-sadowych-o-kredyty-frankowe-przed-nami-kilka-nerwowych-miesiecy-6822264495737664a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXklYzcofWNwMmpgY3l9f3FgcTd4K3ZmcnsmNTd9IGAmZHNhZytmLw",
            "publishedAt": "2022-10-13T17:50:49Z",
            "content": "Warszawski sd zwróci si do Trybunau Sprawiedliwoci Unii Europejskiej (TSUE) z tzw. pytaniem prejudycjalnym w sprawie frankowej, stanowicym podstaw do orzekania w analogicznych przypadkach. Upraszczaj… [+5778 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Rosyjsko-irańska współpraca dotycząca dronów nowym zagrożeniem dla świata - RMF 24",
            "description": "​Używanie przez wojska rosyjskie na Ukrainie irańskich dronów pokazuje, że Teheran dostarcza to uzbrojenie już nie tylko grupom terrorystycznym, ale także regularnym armiom - pisze w czwartek izraelski dziennik \"Jerusalem Post\". To nowe globalne zagrożenie, b…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-rosyjsko-iranska-wspolpraca-dotyczaca-dronow-nowym-zagrozeni,nId,6345931",
            "urlToImage": "https://i.iplsc.com/-/000G760XBINRV4V3-C411.jpg",
            "publishedAt": "2022-10-13T17:38:00Z",
            "content": "Uywanie przez wojska rosyjskie na Ukrainie iraskich dronów pokazuje, e Teheran dostarcza to uzbrojenie ju nie tylko grupom terrorystycznym, ale take regularnym armiom - pisze w czwartek izraelski dzi… [+2606 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Szymon Szynkowski vel Sęk ministrem ds. Unii Europejskiej w KPRM. Zaprzysiężenie w Belwederze - polsatnews.pl",
            "description": "Szymon Szynkowski vel Sęk został w czwartek wieczorem powołanym przez Andrzeja Dudę na ministra ds. Unii Europejskiej w KPRM. Uroczystość odbyła się w Belwederze. Na stanowisku zastąpił Konrada Szymańskiego, który dzień wcześniej został odwołany przez prezyde…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-10-13/szymon-szynkowski-vel-sek-ministrem-ds-unii-europejskiej-w-kprm-zaprzysiezenie-w-belwederze/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/31/31u7edb1jurhtgxsk1b1k12z6p2xturz.jpg",
            "publishedAt": "2022-10-13T17:22:00Z",
            "content": "Szymon Szynkowski vel Sęk został w czwartek wieczorem powołanym przez Andrzeja Dudę na ministra ds. Unii Europejskiej w KPRM. Uroczystość odbyła się w Belwederze. Na stanowisku zastąpił Konrada Szyma… [+3668 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "Liga Konferencji: Hapoel Beer Szewa - Lech Poznań. Relacja i wynik na żywo - polsatsport.pl",
            "description": "Piłkarze Lecha, jeśli wygrają na wyjeździe z Hapoelem Beer Szewa poważnie zwiększą swoje szanse na awans do kolejnej rundy Ligi Konferencji. \"Spodziewam się otwartego, ale trudniejszego meczu niż w Poznaniu\" - powiedział trener mistrza Polski John van den Bro…",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-10-13/liga-konferencji-hapoel-beer-szewa-lech-poznan-relacja-i-wynik-na-zywo/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/bb/bbg2xy55nvzwr332hb8s8j6rv4n4atv8.jpg",
            "publishedAt": "2022-10-13T17:04:24Z",
            "content": "Piłkarze Lecha, jeśli wygrają na wyjeździe z Hapoelem Beer Szewa poważnie zwiększą swoje szanse na awans do kolejnej rundy Ligi Konferencji. \"Spodziewam się otwartego, ale trudniejszego meczu niż w P… [+3303 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft/adso",
            "title": "Rosja, broń atomowa, Ukraina. Rosyjska armia zostanie unicestwiona, jeżeli Rosja przeprowadzi atak nuklearn... - TVN24",
            "description": "Jakikolwiek atak nuklearny Rosji na Ukrainę spotka się z odpowiedzią militarną, która \"unicestwi\" rosyjską armię - powiedział w czwartek szef unijnej dyplomacji Josep Borrell. - Putin mówi, że jego nuklearne groźby to nie blef. Musi zrozumieć, że kraje wspier…",
            "url": "https://tvn24.pl/swiat/rosja-bron-atomowa-ukraina-rosyjska-armia-zostanie-unicestwiona-jezeli-rosja-przeprowadzi-atak-nuklearny-szef-dyplomacji-ue-6162309",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-5uc3cb-josep-borrell-6144577/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-13T15:36:00Z",
            "content": "Jakikolwiek atak nuklearny Rosji na Ukrain spotka si z odpowiedzi militarn, która \"unicestwi\" rosyjsk armi - powiedzia w czwartek szef unijnej dyplomacji Josep Borrell. - Putin mówi, e jego nuklearne… [+1225 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Michał Wróblewski",
            "title": "Kaczyński torpeduje pomysł Kukiza? Zaskakujące słowa prezesa PiS na spotkaniu z wyborcami - WP Wiadomości",
            "description": "Paweł Kukiz liczy, że prezydent Andrzej Duda wywrze presję na PiS, żeby jak najszybciej uchwalić ustawę wprowadzającą instytucję tzw. sędziów pokoju. Jak dowiedziała się Wirtualna Polska, lider Kukiz’15-Demokracja",
            "url": "https://wiadomosci.wp.pl/kaczynski-torpeduje-pomysl-kukiza-zaskakujace-slowa-prezesa-pis-na-spotkaniu-z-wyborcami-6822586628700992a",
            "urlToImage": "https://v.wpimg.pl/OTUzNzM4YDU0GDhJYk9tIHdAbBMkFmN2IFh0WGJ7YGZlSn4CfAd8YHocJxYoRiokOlQpCDhELiMlVD4WYlU_PXoMf1UpXTwkORs3VShZLTExVStCLgZ7Y2EZYxwpA3x5YRwvHmANK2AwVywee1V3ZWNLfk99VW0p",
            "publishedAt": "2022-10-13T15:00:54Z",
            "content": "Pawe Kukiz liczy, e prezydent Andrzej Duda wywrze presj na PiS, eby jak najszybciej uchwali ustaw wprowadzajc instytucj tzw. sdziów pokoju. W czwartek lider Kukiz15-Demokracja Bezporednia rozmawia o … [+3619 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Miłosz AlexB Szubert",
            "title": "Darkwood od dziś za darmo w Epic Games Store; Fallout 3 za tydzień [Aktualizacja] - gry-online.pl",
            "description": "Dziś o godzinie 17:00 czasu polskiego na platformie Epic Games Store udostępnione zostaną gry Darkwood oraz ToeJam & Earl: Back in the Groove!. Obie produkcje będzie można odebrać do 20 października.",
            "url": "https://www.gry-online.pl/newsroom/darkwood-od-dzis-za-darmo-w-epic-games-store/z0230b9",
            "urlToImage": "https://www.gry-online.pl/i/h/22/403382718.jpg",
            "publishedAt": "2022-10-13T15:00:00Z",
            "content": "Dzi o godzinie 17:00 czasu polskiego na platformie Epic Games Store udostpnione zostan gry Darkwood oraz ToeJam &amp; Earl: Back in the Groove!. Obie produkcje bdzie mona odebra do 20 padziernika.\r\n[… [+2392 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kurierlubelski.pl"
            },
            "author": "Małgorzata Genca",
            "title": "Gala dla lubelskich nauczycieli z okazji ich święta. Otrzymali medale i nagrody - Kurier Lubelski",
            "description": "107 lubelskich nauczycieli odebrało w czwartek (13.10) nagrody za osiągnięcia w pracy dydaktycznej, wychowawczej i opiekuńczej. Wręczono też m.in. trzy Medale Komisji Edukacji Narodowej.",
            "url": "https://kurierlubelski.pl/gala-dla-lubelskich-nauczycieli-z-okazji-ich-swieta-otrzymali-medale-i-nagrody/ar/c5-16958467",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/6d/b4/6348129fdbc42_o_original.jpg",
            "publishedAt": "2022-10-13T14:43:00Z",
            "content": "Dzikuj za Wasz codzienny trud, ale take gotowo do podejmowanie dodatkowych wyzwa i umiejtno radzenia sobie z sytuacjami wyjtkowymi, których w ostatnich latach nie brakuje podkrela Krzysztof uk, prezy… [+763 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Morawiecki: Komisja Europejska narzuciła limit, ale my go znosimy - Interia Biznes",
            "description": "Premier Mateusz Morawiecki poinformował, że rząd zakłada, iż obniżona taryfa za energię dla podmiotów wrażliwych i samorządów będzie obowiązywać do 100 proc. zużycia, a nie 80 proc. jak wcześniej podawano. Konieczne będzie przedstawienie planu oszczędności.",
            "url": "https://biznes.interia.pl/finanse/news-morawiecki-komisja-europejska-narzucila-limit-ale-my-go-znos,nId,6345648",
            "urlToImage": "https://i.iplsc.com/-/000G74TD9VPVBXTC-C429.jpg",
            "publishedAt": "2022-10-13T13:59:41Z",
            "content": "- Na skutek presji w Brukseli Unia Europejska odchodzi od sztywnego zaoenia, e taryfa C musi by obniona tylko do poziomu 80 proc. zuycia. Mog dzi powiedzie, e wedug wszelkiego prawdopodobiestwa nie b… [+633 chars]"
        }
    ]
}