{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "katke, kk/gp",
            "title": "Warszawa. Kierowcy na nowym wiadukcie Trasy Łazienkowskiej - TVN24",
            "description": "Nowy, północny wiadukt Trasy Łazienkowskiej już gotowy. W czwartek w nocy mogli nim przejechać pierwsi kierowcy. Jeszcze przed świętami ruszają prace związane z rozbiórką południowej konstrukcji. Wykonawca wyłączył ją już z ruchu.",
            "url": "https://tvn24.pl/tvnwarszawa/ulice/warszawa-kierowcy-na-nowym-wiadukcie-trasy-lazienkowskiej-6549519",
            "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-fg74lo-polnocny-wiadukt-trasy-lazienkowskiej-gotowy-6550413/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-12-23T10:17:12Z",
            "content": "Nowy, pónocny wiadukt Trasy azienkowskiej ju gotowy. W czwartek w nocy mogli nim przejecha pierwsi kierowcy. Jeszcze przed witami ruszaj prace zwizane z rozbiórk poudniowej konstrukcji. Wykonawca wyc… [+3645 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "DS",
            "title": "Zaczyna przybywać bezrobotnych. GUS podał liczby - BusinessInsider",
            "description": "Na koniec listopada bezrobocie w Polsce wyniosło 5,1 proc. — wynika z najnowszych danych Głównego Urzędu Statystycznego (GUS). Mimo spowolnienia w gospodarce wskaźnik utrzymuje się na tym poziomie od trzech miesięcy, choć widać przełamanie i pierwszy w tym ro…",
            "url": "https://businessinsider.com.pl/gospodarka/zaczyna-przybywac-bezrobotnych-gus-podal-liczby/9m54hxw",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/a-Tk9kpTURBXy9jZTkyNGYxOGFmYjJkNjBlOTczNTc3NWJhZWM2NWEyZC5qcGeSlQMAAM0G1M0Dk5MFzQSwzQJ23gABoTAB",
            "publishedAt": "2022-12-23T09:00:58Z",
            "content": "Rynek pracy do tej pory cigle skutecznie broni si przed spowolnieniem w gospodarce. Od pocztku roku nie odnotowalimy wzrostu stopy bezrobocia. Nie zmieni tego pitkowy odczyt GUS, który wskaza na utrz… [+2884 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Megi",
            "title": "Tak wygląda córka Katarzyny Pakosińskiej. 18-latka podbija Tik Toka (ZDJĘCIA) - Pudelek",
            "description": "Katarzyna Pakosińska dba o prywatność swojej córki i rzadko pokazuje jej zdjęcia w mediach społecznościowych. Okazuje się jednak, że 18-latka prężnie działa na Tik Toku. Jak dziś wygląda Maja?",
            "url": "https://www.pudelek.pl/tak-wyglada-corka-katarzyny-pakosinskiej-18-latka-podbija-tik-toka-zdjecia-6847614413020000a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjEyYgsgGztZagJvHmNDbwMsW2FINFt3SGpIf1pxAX1FIxAhDzMcPQVrHj8fMRg6GmsJIUUgCSRFM0hiDigKPQYkAGIPLBsoDmocLw9ySywMcFQsU3YbYF5wQHVHIxh7DGhAfAh3HXheI0B-WyRbMA",
            "publishedAt": "2022-12-23T08:35:00Z",
            "content": "Katarzyna Pakosiska jest m.in. z wystpów w Kabarecie Moralnego Niepokoju, który zaoya wraz z kolegami ze studiów. W 2011 postanowia odej z grupy, a swoj decyzj tumaczya w rozmowie z magazynem \"Viva\" … [+1801 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Wojciech",
            "title": "Sony podpisuje umowy, by „wykluczyć” Xboksa z platform docelowych. Silent Hill 2 i Final Fantasy VII na liście - PPE.PL",
            "description": "Microsoft w jednym z ostatnich dokumentów potwierdził bardzo ciekawą wiadomość. PlayStation nie tylko dba o ekskluzywność produkcji na wyznaczony czas, ale również „wyklucza” Xboksa z platform docelowych. To PlayStation musi wydać zgodę, ...",
            "url": "https://www.ppe.pl/news/310905/silent-hill-2-remake-final-fantasy-vii-remake-i-final-fantasy-xvi-nie-trafia-na-xboksy-bez-zgody-playstation.html",
            "urlToImage": "https://pliki.ppe.pl/storage/15ac1aef44517446bd64/15ac1aef44517446bd64.jpg",
            "publishedAt": "2022-12-23T07:21:02Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Microsoft w jednym z ostatnich dokumentów potwierdzi bardzo ciekaw wiadomo. PlayStation nie tylko dba o ekskluzywno produkcji na wyznaczony czas, ale r… [+1742 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Jakub Radomski",
            "title": "Dobry moment na uznanego selekcjonera. Wybijają się dwa nazwiska - Przegląd Sportowy Onet",
            "description": "Patrząc tylko i wyłącznie na to, jak reprezentacja Polski zaprezentowała się podczas katarskiego mundialu, można by jakoś wybronić decyzję o pozostawieniu na stanowisku Czesława Michniewicza. Nie potrafię co prawda zrozumieć, dlaczego zwłaszcza w drugiej poło…",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/reprezentacja-polski/dobry-moment-na-uznanego-selekcjonera-wybijaja-sie-dwa-nazwiska/p6j381b",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/PTVk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy82OTA1NmExODYyMDEwOGEyZDhlN2E2ZmMzOGIzNzRkNS5qcGeTlQMAzG_NDdfNB8iTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-12-23T07:07:26Z",
            "content": "Moe jestem troch naiwny, ale jeszcze jaki czas temu wierzyem, e kadra pod jego wodz, mierzc si ze sabszym rywalem ni finalici katarskiego mundialu, mogaby w przyszoci zmieni swoje oblicze i zapropono… [+1653 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazetawroclawska.pl"
            },
            "author": "Jarosław Jakubczak",
            "title": "Wypadek straży i busa przewożącego pieczywo. Wóz strażacki na boku, trzy osoby ranne [ZDJĘCIA] - Gazeta Wrocławska",
            "description": "W piątek (23 grudnia) rano na skrzyżowaniu al. Armii Krajowej z ul. Bardzką doszło do poważnego wypadku z udziałem busa przewożącego pieczywo i jadącego na sygnałach wozu straży pożarnej. Ciężki wóz gaśniczy wywrócił się na bok. Trzy osoby zostały ranne.",
            "url": "https://gazetawroclawska.pl/wypadek-strazy-i-busa-przewozacego-pieczywo-woz-strazacki-na-boku-trzy-osoby-ranne-zdjecia/ar/c4-17151221",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/f5/a4/63a551ba23276_o_original.jpg",
            "publishedAt": "2022-12-23T07:01:00Z",
            "content": "Godz. 9.00\r\n\"Nie bya to wina naszego kierowcy, który ju by na skrzyowaniu, kiedy wjechaa na niego stra poarna. Nie zawsze win ponosi kierowca w zderzeniu z wozem straackim\" - mówi Natalia Jówiak Mark… [+1362 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Joanna Zajchowska",
            "title": "Akcja policji w dawnej Zatoce Sztuki. Nieoficjalnie: Chodzi o sprawę Iwony Wieczorek - wiadomosci.gazeta.pl",
            "description": "W czwartek policja pojawiła się przy dawnej \"Zatoce Sztuki\" w Sopocie. Z nieoficjalnych doniesień mediów wynika, że policyjne działania prawdopodobnie mają związek ze śledztwem dotyczącym zaginięcia Iwony Wieczorek.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29294024,akcja-policji-w-dawnej-zatoce-sztuki-nieoficjalnie-chodzi.html",
            "urlToImage": "https://bi.im-g.pl/im/35/ba/1b/z29075765IER,Nowe-informacje-ws--zaginiecia-Iwony-Wieczorek--Of.jpg",
            "publishedAt": "2022-12-23T06:50:00Z",
            "content": "Jak ustaliło Radio Gdańsk, policja weszła w czwartek do sopockiego lokalu Nowa Zatoka.\r\n- Mnóstwo policji pojawiło się wokół dawnej \"Zatoki Sztuki\" w Sopocie. Teren jest odgrodzony taśmą, wygląda na … [+4987 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "ANA",
            "title": "\"WSJ\": pod koniec lutego Ukraina przedstawi propozycję pokojową - BusinessInsider",
            "description": "Nim zacznie rozmowy pokojowe, Ukraina chce zyskać znaczącą przewagę militarną. Także Kreml nie będzie zainteresowany negocjacjami, dopóki nie zaatakuje ponownie. Nim dojdzie do ewentualnych rozmów, sytuacja na froncie zaogni się.",
            "url": "https://businessinsider.com.pl/wiadomosci/wsj-pod-koniec-lutego-ukraina-przedstawi-propozycje-pokojowa/ww3mw99",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/QnDk9kpTURBXy81Mzg5ZDQ3NWZjODlmZjY0ODM3YjFjOTQzN2U0Mjc3YS5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ23gABoTAB",
            "publishedAt": "2022-12-23T06:48:44Z",
            "content": "Ukraina chciaaby przystpi do ewentualnych rozmów z Rosj jako pastwo, które osigno znaczce sukcesy na froncie. Umoliwioby to Kijowowi domaganie si powanych ustpstw ze strony Moskwy. Dlatego ukraiskie … [+2382 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Błażej Winter",
            "title": "Multimedalista olimpijski złapany. Miał jechać na IO w Paryżu po kolejne złoto - Sport.pl",
            "description": "Trzykrotny złoty medalista olimpijski w podnoszeniu ciężarów Chińczyk - Lyu Xiaojun został przyłapany na stosowaniu dopingu. W organizmie sztangisty wykryto obecność erytropoetyny. Zawodnik, który przygotowywał się do startu w kolejnych igrzyskach w Paryżu, z…",
            "url": "https://www.sport.pl/igrzyska-olimpijskie/7,154863,29294001,multimedalista-olimpijski-zlapany-mial-jechac-na-io-w-paryzu.html",
            "urlToImage": "https://bi.im-g.pl/im/c9/1f/1a/z27393481IER,APTOPIX-Tokyo-Olympics-Weghlifting-Men.jpg",
            "publishedAt": "2022-12-23T06:20:00Z",
            "content": "Trzykrotny zoty medalista olimpijski w podnoszeniu ciarów, Lyu Xiaojun otrzyma pozytywny wynik testu na obecno erytropoetyny (EPO), poinformowao w czwartek The Indian Express. Chiski zawodnik zosta z… [+1424 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Nto.pl"
            },
            "author": "Redakcja",
            "title": "Horoskop dzienny na piątek 23 grudnia 2022 r. Wodnik, Ryby, Baran, Byk, Bliźnięta, Rak, Lew, Panna, Waga, Skorpion, Koziorożec - Nowa Trybuna Opolska",
            "description": "HOROSKOP dzienny na piątek 23 grudnia 2022 roku dla każdego znaku zodiaku. Co się wydarzy w piątek 23.12.2022 u Barana, Byka, Bliźniąt, Raka, Lwa, Panny, Wagi, Skorpiona, Strzelca, Koziorożca, Wodnika i Ryb? Sprawdź swój horoskop na dziś i zobacz, co dla Cieb…",
            "url": "https://nto.pl/horoskop-dzienny-na-piatek-23-grudnia-2022-r-wodnik-ryby-baran-byk-bliznieta-rak-lew-panna-waga-skorpion-koziorozec/ar/c11-17150861",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/cc/91/63a4b9b421e3f_o_original.jpg",
            "publishedAt": "2022-12-23T06:17:50Z",
            "content": "HOROSKOP DZIENNY na pitek 23 grudnia 2022 roku. Sprawd, co czeka Ci w pitek 23.12.2022 roku. Jaki dzi bdzie dzie? Horoskop dzienny odpowie na to pytanie.\r\nHoroskop dzienny: Wodnik\r\nWodnik (20.01-18.0… [+2193 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Piechniczek ostro do Lewandowskiego: Pamiętaj, że jesteś tylko piłkarzem - RMF 24",
            "description": "\"My oddaliśmy to prawie bez walki. Kogo będziemy wspominać z tych mistrzostw poza jednym Szczęsnym? Tych przegranych podpierających się nosem, którzy schodzą rozbici psychicznie? I dlatego trzeba było wyciągnąć z tego wnioski, podsumować i dać szansę temu sam…",
            "url": "https://www.rmf24.pl/tylko-w-rmf24/siedem-pytan-o-7-07/news-piechniczek-ostro-do-lewandowskiego-pamietaj-ze-jestes-tylko,nId,6489221",
            "urlToImage": "https://i.iplsc.com/-/000GJ134C7VUMK0B-C411.jpg",
            "publishedAt": "2022-12-23T06:07:00Z",
            "content": "\"My oddalimy to prawie bez walki. Kogo bdziemy wspomina z tych mistrzostw poza jednym Szczsnym? Tych przegranych podpierajcych si nosem, którzy schodz rozbici psychicznie? I dlatego trzeba byo wycign… [+4916 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Magdalena Bojanowska",
            "title": "W Polsce brakuje leków, ludzie szukają ich po całym kraju. Apteki przeżywają oblężenie - wiadomosci.gazeta.pl",
            "description": "W aptekach brakuje niektórych leków, m.in. tych przeciwcukrzycowych, a także testów diagnostycznych na grypę i wirusa RSV. Taka sytuacja jest nie tylko w Polsce, ale i całej Europie. Część chorych zmuszona jest zaprzestać przyjmowania leków.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29293998,w-calej-polsce-brakuje-lekow-ludzie-szukaja-ich-po-calym-kraju.html",
            "urlToImage": "https://bi.im-g.pl/im/01/61/1b/z28709121IER,Leki--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-12-23T06:05:00Z",
            "content": "Zobacz wideo Epidemie towarzyszą ludzkości od tysięcy lat\r\nW poszukiwaniach leków ludzie chodzą od apteki do apteki, a nawet dzwonią do placówek spoza miejsca zamieszkania i proszą, aby dany lek - je… [+1991 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Hubert Ossowski",
            "title": "Putin ma plan. Tak chce uciec od odpowiedzialności - WP Wiadomości",
            "description": "Analitycy Instytutu Badań nad Wojną (ISW) uważają, że Władimir Putin będzie chciał spróbować uwolnić się od odpowiedzialności za przedłużającą się wojnę w Ukrainie. W nowym raporcie ISW ocenia też, że podczas",
            "url": "https://wiadomosci.wp.pl/wskazuja-na-plan-putina-chce-uwolnic-sie-od-odpowiedzialnosci-6847585392806720a",
            "urlToImage": "https://v.wpimg.pl/MzA0NzUzYhsgUjhJegFvDmMKbBM8WGFYNBJ0WHo1YktxAnoCYkp7VSdZIh8nHz0Vb1c8DyUbOgpvQCJVNAokVTcBYR48CT0WIElhHzgYKB5uCXhPYx56TXQdeUtmTWBOJwUoV2xCex5sVHxOZE14SHEGKk5kWDA",
            "publishedAt": "2022-12-23T05:44:21Z",
            "content": "Analitycy Instytutu Bada nad Wojn (ISW) uwaaj, e Wadimir Putin bdzie chcia spróbowa uwolni si od odpowiedzialnoci za przeduajc si wojn w Ukrainie. W nowym raporcie ISW ocenia te, e podczas walk wzron… [+1571 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Kamila Cieślik",
            "title": "Rosjanie znaleźli nowy sposób tortur? Mówią jeńcom, że Ukraina odmówiła ich wymiany - wiadomosci.gazeta.pl",
            "description": "Rosja łamie międzynarodowe konwencje dotyczące traktowania jeńców wojennych. Przetrzymywani w rosyjskiej niewoli Ukraińcy są poniżani i torturowani. W ocenie obrońców praw człowieka, to jeszcze jeden dowód zbrodni wojennych popełnianych przez Rosjan podczas i…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29293736,rosjanie-znalezli-nowy-sposob-tortur-mowia-jencom-ze-ukraina.html",
            "urlToImage": "https://bi.im-g.pl/im/d2/ef/1b/z29293778IER,Ukrainski-zolnierz-rzuca-pocisk-z-pojazdu-opancerz.jpg",
            "publishedAt": "2022-12-23T05:30:00Z",
            "content": "Ukraiński rzecznik praw człowieka Dmytro Łubiniec opublikował w czwartek 22 grudnia post na platformie Telegram, w którym poinformował, że sztab koordynacyjny prowadzi spotkania online z rodzinami żo… [+1830 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Katarzyna Bartman",
            "title": "Numer PKD zdecyduje, kto przetrwa 2023 rok. Pożegnamy się z wieloma produktami? - Money.pl",
            "description": "O wpisanie na tzw. listę krytyczną gwarantującą zamrożenie cen energii w 2023 r. zabiegali m.in. piekarze, młynarze, mleczarze i producenci makaronu. Nikomu z nich nie udało się tam dostać. Produkują na starych umowach z dostawcami energii lub już ograniczyli…",
            "url": "https://www.money.pl/gospodarka/numer-pkd-zdecyduje-kto-przetrwa-2023-rok-pozegnamy-sie-z-wieloma-produktami-6847348057172800a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkiNGAscGFzMGo3YSl8f3E3dGl4KHBnIHslMmx6JTR1MH4wZHhmLw",
            "publishedAt": "2022-12-23T04:54:56Z",
            "content": "Przez 6 godzin musimy suszy makaron w temperaturze od 70 do 90 st. C., podczas gdy chleb piecze si tylko 40 minut. Naszych zakadów nie ma jednak na rzdowej \"licie krytycznej\", nie bdziemy mieli zamro… [+6946 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "ŁGa",
            "title": "Wielkie straty Rosji, potężna pomoc dla Ukrainy. Podsumowanie nocy - Onet",
            "description": "Senat USA przegłosował projekt budżetu federalnego, wraz z pakietem 45 mld dolarów pomocy gospodarczej i wojskowej dla Ukrainy. Tymczasem sztab generalny ukraińskiej armii podał, że w przeprowadzonym dwa dni temu uderzeniu na rosyjskie lotnisko polowe w pobli…",
            "url": "https://wiadomosci.onet.pl/swiat/wielkie-straty-rosji-potezna-pomoc-dla-ukrainy-podsumowanie-nocy/het60yg",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/37hk9kpTURBXy9mZmI2MzY5NDU3MDU3YmQ1ZDhkZjNiMTNkOTQ3ZmJmOS5qcGeSlQMAzKvNFWDNDAaTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-12-23T04:51:52Z",
            "content": "Senat USA przegosowa projekt budetu federalnego, wraz z pakietem 45 mld dol. pomocy gospodarczej i wojskowej dla Ukrainy. Budet wci musi zosta przyjty przez Izb Reprezentantów do pitku, by unikn tzw.… [+1172 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Aleksandra Bujas",
            "title": "Córka Urszuli Dudziak o chorobie alkoholowej: Piłam dziewięć lat. Dziś jej życie wygląda zupełnie inaczej - Plotek.pl",
            "description": "Mika Urbaniak przez lata zmagała się uzależnieniem od alkoholu. Na szczęście najgorsze już za nią i może liczyć na wsparcie bliskich.",
            "url": "https://www.plotek.pl/plotek/7,154063,29293710,mika-ubraniak-corka-urszuli-dudziak-o-chorobie-alkoholowej.html",
            "urlToImage": "https://bi.im-g.pl/im/b9/ef/1b/z29293753IER,Mika-Urbaniak--Urszula-Dudziak.jpg",
            "publishedAt": "2022-12-23T04:00:00Z",
            "content": "Mika Urbaniak podążyła drogą wytyczoną przez sławnych rodziców, Urszulę Dudziak i Michała Urbaniaka, także wiążąc się zawodowo z muzyką. Co prawda nie osiągnęła tak dużego sukcesu jak oni, ale pracow… [+2153 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Puchar Ligi Angielskiej: pięć goli w hicie, obrońca trofeum za burtą! - Sportowefakty",
            "description": "<p>Kapitalne widowisko na Etihad Stadium. Hit 1/8 finału Pucharu Ligi Angielskiej nie zawiódł i w starciu Manchesteru City z Liverpoolem padło aż pięć goli. Trzy z nich zdobył mistrz kraju i t",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1037044/puchar-ligi-angielskiej-piec-goli-w-hicie-obronca-trofeum-za-burta",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/63a4d2ba6864f6_45327610.jpg",
            "publishedAt": "2022-12-22T21:58:38Z",
            "content": "Kapitalne widowisko na Etihad Stadium. Hit 1/8 finau Pucharu Ligi Angielskiej nie zawiód i w starciu Manchesteru City z Liverpoolem pado a pi goli. Trzy z nich zdoby mistrz kraju i to on awansowa dal… [+2523 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Maciej Zubel",
            "title": "Rosjanie uciekają. Ogromny sukces Ukraińców [RELACJA NA ŻYWO] - WP Wiadomości",
            "description": "Wojna w Ukrainie. Piątek to 303. dzień rosyjskiej inwazji. Sztab Generalny Sił Zbrojnych Ukrainy poinformował, że 150 rosyjskich żołnierzy zginęło w Kachowce (obwód chersoński). W wyniku ataku udało się",
            "url": "https://wiadomosci.wp.pl/jest-reakcja-putina-tak-odpowiada-na-informacje-o-rakietach-patriot-relacja-na-zywo-6847459397593952a",
            "urlToImage": "https://v.wpimg.pl/ODczOTYxYCUCGDlndgNtMEFAbT0wWmNmFlh1dnY3YHNWTXssbEh6cEwcJjg8Cio0DFQoJiwILjMTVD84dhk_LUwMfns9ETw0Dxs2ezwVLSEHVXpsbUh9JgIcYjc6SHdpV0p8bXQZLX1TVytkPxl8cQEYLWBhTW05",
            "publishedAt": "2022-12-22T21:05:18Z",
            "content": "Putin i Kreml konsekwentnie kontynuuj narracj, podwaajc suwerenno Ukrainy i oskarajc j o \"przeciganie wojny\", dc do rozmów z Zachodem z pominiciem Kijowa pisze w najnowszym raporcie Instytut Bada nad… [+352 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Premier Morawiecki: Apeluję do wszystkich ludzi w polityce - Do Rzeczy",
            "description": "Kompromis nie jest na pewno idealny, ma wiele mankamentów – podkreśla premier Mateusz Morawiecki, apelując do klasy politycznej o współpracę ws. nowelizacji ustawy o SN.",
            "url": "https://dorzeczy.pl/kraj/385054/premier-morawiecki-apeluje-do-wszystkich-ludzi-w-polityce.html",
            "urlToImage": "https://img.dorzeczy.pl/img/premier-mateusz-morawiecki-w-brukseli/89/1d/80b8374f017797c16ab21e164540.jpeg",
            "publishedAt": "2022-12-22T19:36:00Z",
            "content": "Premier Mateusz Morawiecki zwróci si z apelem do \"wszystkich ludzi w polityce\" w sprawie prac nad nowelizacj ustawy o Sdzie Najwyszym. Przesanie szefa rzdu opublikowano w serwisie i.pl. \r\nPrzypomnijm… [+1625 chars]"
        }
    ]
}