{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Cezary Kawecki",
            "title": "Szaleństwo w Liverpoolu! Przegrywali już dwoma golami. Wtem 95. minuta - Sport.pl",
            "description": "Liverpool pokonał po serii rzutów karnych Leicester City i awansował do półfinału Pucharu Ligi Angielskiej. Mistrzowie Anglii zagrali w tym meczu w mocno odmłodzonym składzie i do przerwy przegrywali 1:3, ale mimo to zapewnili sobie udział w kolejnej rundzie.",
            "url": "https://www.sport.pl/pilka/7,64946,27942535,kapitalna-pogon-liverpoolu-i-wygrana-seria-karnych-the-reds.html",
            "urlToImage": "https://bi.im-g.pl/im/a8/a5/1a/z27942568IER,Kapitalna-pogon-Liverpoolu-i-wygrana-seria-karnych.jpg",
            "publishedAt": "2021-12-22T22:03:00Z",
            "content": "W obecnym sezonie Liverpool znajduje się w znakomitej dyspozycji. W Premier League podopieczni Jurgena Kloppa przegrali tylko jeden mecz (2:3 z West Hamem), natomiast w Lidze Mistrzów zwyciężyli wszy… [+2300 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Obowiązkowe szczepienia dla medyków. Minister Adam Niedzielski podpisał rozporządzenie - Interia",
            "description": "Minister Zdrowia podpisał w środę rozporządzenie dotyczące obowiązkowych szczepień dla zawodów medycznych. W związku z tym 1 marca 2022 r. każdy pracownik ochrony zdrowia będzie musiał udokumentować przejście pełnego szczepienia - poinformował rzecznik MZ Woj…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/polska/news-obowiazkowe-szczepienia-dla-medykow-minister-adam-niedzielsk,nId,5724406",
            "urlToImage": "https://i.iplsc.com/-/000D5YHTQYM757HU-C411.jpg",
            "publishedAt": "2021-12-22T21:49:28Z",
            "content": "W zwizku z podpisaniem rozporzdzenia o obowizkowych szczepieniach w rod, 22 grudnia, minister zdrowiaAdam Niedzielski napisa na swoim Twitterze: \"Dzi podpisaem odpowiednie rozporzdzenie w tej sprawie… [+1984 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kkslech.com"
            },
            "author": null,
            "title": "Joao Amaral z nowym kontraktem - KKSLECH.com - KKSLECH.com",
            "description": "...",
            "url": "https://kkslech.com/2021/12/22/joao-amaral-z-nowym-kontraktem/",
            "urlToImage": "https://kkslech.com/wp-content/uploads/2021/09/amaral.jpg",
            "publishedAt": "2021-12-22T21:22:30Z",
            "content": "Logowanie\r\nKonta na KKSLECH.com  Od 13 sierpnia 2018 roku nie ma moliwoci dyskutowania w komentarzach bez zalogowania si.— UTWÓRZ KONTO\r\nTabela ligowa\r\nTabela po 19. kolejce Ekstraklasy—1. Lech Pozna… [+1299 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Prof. Andrzej Horban: Na litość boską, szczepmy się - Interia",
            "description": "- Mamy jeden ze słabszych odsetków (zaszczepionych - red.), nota bene podobny do odsetka zaszczepionych w Stanach Zjednoczonych, bo 40 proc. ludzi dorosłych jest niezaszczepionych - powiedział doradca premiera ds. COVID-19 prof. Andrzej Horban. Ekspert jest z…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/polska/news-prof-andrzej-horban-na-litosc-boska-szczepmy-sie,nId,5724392",
            "urlToImage": "https://i.iplsc.com/-/000BVGKQSELTC72N-C411.jpg",
            "publishedAt": "2021-12-22T21:09:37Z",
            "content": "Prof. Horban by pytany w TVN24 o rodowe dane mówice o mierci 775 osób z COVID-19 i to, czy bdzie jeszcze gorzej, a dzienna liczba zgonów moe si jeszcze zwikszy.\r\n- Tak nie mona liczy. My posugujemy s… [+2335 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Wielka Brytania. Ponad 100 tys. zakażeń w ciągu doby. Powodem jest Omikron - Interia",
            "description": "Rekordowa liczba zakażeń w ciągu doby -  po raz pierwszy od wybuchu pandemii koronawirusa w Wielkiej Brytanii dobowa liczba wykrytych zakażeń  znacznie przekroczyła 100 tysięcy. ​Za tak gwałtowny wzrost w ostatnich dniach odpowiada wariant Omikron. Rekordowa …",
            "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-wielka-brytania-ponad-100-tys-zakazen-w-ciagu-doby-powodem-j,nId,5724348",
            "urlToImage": "https://i.iplsc.com/-/000E0D8615JD95YF-C411.jpg",
            "publishedAt": "2021-12-22T19:52:15Z",
            "content": "W cigu ostatniej doby liczba potwierdzonych zakae wzrosa o 106,1 tys. To o ponad 13 tys. wicej ni wynosi dotychczasowy najwyszy wynik, który odnotowano w pitek. czna liczba wykrytych infekcji z ostat… [+1765 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Mateusz Czmiel",
            "title": "Rosyjskie wojska przy granicy z Ukrainą. Sytuacja \"niespokojna\" - WP Wiadomości",
            "description": "122 tysięcy rosyjskich żołnierzy ma znajdować się w odległości 200 kilometrów od granicy z Ukrainą - poinformował sekretarz Rady Bezpieczeństwa Narodowego i Obrony Ukrainy, który ocenił sytuację na granicy",
            "url": "https://wiadomosci.wp.pl/rosyjskie-wojska-przy-granicy-z-ukraina-sytuacja-niespokojna-6718266375027552a",
            "urlToImage": "https://v.wpimg.pl/NzgwMzYyYRsGFTtJdgJsDkVNbxMwW2JYElV3WHY2YUlRQ3oCa01-TkgRJBY8CysKCFkqCCwJLw0XWT0Wdhg-E0gBfFU9ED0KCxY0VTwULB8DWHlCOEArS1JGYEhsSSxXUxUpQnQYfhtXWnsYPR1_HAQVL0w_G2wH",
            "publishedAt": "2021-12-22T19:35:40Z",
            "content": "122 tys. rosyjskich onierzy ma znajdowa si w odlegoci 200 kilometrów od granicy z Ukrain - poinformowa sekretarz Rady Bezpieczestwa Narodowego i Obrony Ukrainy, który oceni sytuacj na granicy jako \"n… [+875 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Agata Polcyn",
            "title": "Żona Szymona Hołowni spodziewa się kolejnego dziecka. Nowinę ogłosili w świątecznym nagraniu. Widać ciążowe - Plotek.pl",
            "description": "Szymon Hołownia i jego żona Urszula niedługo przywitają na świecie kolejne dziecko. W świątecznym filmiku pokazali, dlaczego w tym roku czas oczekiwania na święta jest dla nich wyjątkowy.",
            "url": "https://www.plotek.pl/plotek/7,154063,27942235,szymon-holownia-spodziewa-sie-kolejnego-dziecka-pokazal-ciazowy.html",
            "urlToImage": "https://bi.im-g.pl/im/b1/a5/1a/z27942321IER,Szymon-Holownia-z-zona.jpg",
            "publishedAt": "2021-12-22T19:30:00Z",
            "content": "Więcej informacji na temat dzieci gwiazd znajdziesz na stronie głównej Gazeta.pl\r\nSzymon Hołownia popularność zdobył jako współprowadzący \"Mam talent!\". Medialną karierę postanowił wykorzystać jako t… [+1632 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wirtualnemedia.pl"
            },
            "author": "tw",
            "title": "TVN będzie mieć jeszcze większego właściciela, Komisja Europejska zgodziła się na fuzję Discovery i WarnerMedia - wirtualnemedia.pl",
            "description": "Komisja Europejska wyraziła bezwarunkową zgodę na fuzję amerykańskich koncernów Discovery (od prawie czterech lat jest właścicielem Grupy TVN) i WarnerMedia. Transakcja ma zostać sfinalizowana w połowie przyszłego roku.",
            "url": "https://www.wirtualnemedia.pl/artykul/discovery-wlasciciel-tvn-fuzja-warnermedia-prezes-david-zaslav",
            "urlToImage": "https://static.wirtualnemedia.pl/media/top/warnerbrosdiscovery-logo655.png",
            "publishedAt": "2021-12-22T18:46:17Z",
            "content": "- Zgoda Komisji Europejskiej to krok milowy do sfinalizowania naszej ogoszonej transakcji z AT&amp;T - stwierdzi David Zaslav, prezes i CEO w Discovery, który ma zosta szefem poczonego podmiotu.\r\nDis… [+5086 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Edyta Żemła",
            "title": "Zaginiony meldunek Żandarmerii Wojskowej w sprawie dezertera Czeczko - Wiadomości - Onet",
            "description": "Tydzień przed dezercją Emil Czeczko został zatrzymany do kontroli drogowej. Okazało się, że jest pod wpływem alkoholu i narkotyków. Na miejsce została wezwana Żandarmeria Wojskowa. – Powstał meldunek. Nikt nie powiadomił jednak przełożonych żołnierza, nie zos…",
            "url": "https://wiadomosci.onet.pl/tylko-w-onecie/zaginiony-meldunek-zandarmerii-wojskowej-w-sprawie-dezertera-czeczko/dyznbjy",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/iADk9kpTURBXy9kZGNjYzNjNDBmOGZjYmExZWQzZDM2NzhhNDQ2NmQ5OS5qcGeTlQMAzL3NB9DNBGWTCaZkZTZlZGQGkwXNBLDNAnaBoTAB/emil-czeczko.jpg",
            "publishedAt": "2021-12-22T18:46:05Z",
            "content": "<ul><li>Przeoeni szeregowego Czeczko nie wiedzieli, e 11 grudnia, a wic pi dni przed dezercj, zosta zatrzymany do kontroli przez policjantów z drogówki w Giycku. Badanie wykazao, e mia 1,5 promila al… [+8490 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Artur Pokorski",
            "title": "Niedzielski mówi o piątej fali. Podał datę i przyczynę - Interia",
            "description": "​Za najbardziej prawdopodobny scenariusz przyjąć można płynne przejście z czwartej fali, wywoływanej przede wszystkim przez wariant delta, do fali piątej, związanej z Omikronem - powiedział w środę minister zdrowia Adam Niedzielski. Wyraził też nadzieję, że \"…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/polska/news-niedzielski-mowi-o-piatej-fali-podal-date-i-przyczyne,nId,5724309",
            "urlToImage": "https://i.iplsc.com/-/000E29AYMXWPRTRF-C411.jpg",
            "publishedAt": "2021-12-22T18:42:53Z",
            "content": "Szef resortu zdrowia by pytany o aktualn sytuacje epidemiczn w RMF FM. - Jeli chodzi o liczb infekcji, to mamy opadajc fal. Przez dugi czas apogeum si utrzymywao, teraz widzimy wyrane symptomy spadku… [+2519 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Tak wygląda czaszka Mameda Chalidowa. \"To musiało być uderzenie konia\" - Onet Sport",
            "description": "Mamed Chalidow przeszedł operację i teraz będzie musiał żyć z wbudowaną płytką pod okiem. 18 grudnia podczas walki wieczoru na 65. gali KSW został znokautowany w drugiej rundzie przez Roberto Soldicia. Nokaut wyglądał bardzo groźnie, a sam zawodnik spędził po…",
            "url": "https://sport.onet.pl/mma/tak-wyglada-czaszka-mameda-chalidowa-to-musialo-byc-uderzenie-konia/0g9vkxt",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/g-8k9kpTURBXy9hZjIwZjVjMzdmMDlmZTI4ZjMzZjQxYzJkNGVkNDk1NC5qcGeTlQMAS80Jic0FXZMJpjM3MGFkZgaTBc0EsM0CdoGhMAE/lekarze-sugeruja-by-chalidow-zmienil-profesje.jpg",
            "publishedAt": "2021-12-22T18:13:18Z",
            "content": "We wtorek Chalidow przeszed skomplikowan operacj twarzoczaszki. Dr Micha Michalik z Centrum Medycznego MML, który przeprowadza operacj, sugeruje, by zawodnik pomyla nad rozpoczciem \"innego ycia\". Dzi… [+1200 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Sieć 6G w akcji. LG pierwsze demonstruje jej potęgę - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://geekweek.interia.pl/internet/news-siec-6g-w-akcji-lg-pierwsze-demonstruje-jej-potege,nId,5724282",
            "urlToImage": "https://i.iplsc.com/-/000E292KM5SMOKUM-C411.jpg",
            "publishedAt": "2021-12-22T18:09:00Z",
            "content": "LG poinformowao, e w trakcie Koreaskiej Wystawy Nauki i Technologii 2021 zaprezentuje moliwoci nowej technologii 6G. Firma opracowaa wspólnie z niemieckim Instytutem Badawczym Fraunhofera specjalny w… [+1918 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Dominik Moliński",
            "title": "Tarcza antykryzysowa. Rusza pomoc dla przedsiębiorców. Zwolnienie ze składki ZUS, postojowe i dotacja - Gazeta.pl",
            "description": "Od 1 stycznia przedsiębiorcy będą mogli składać wnioski o dotację, a od 17 stycznia o zwolnienie z ZUS i postojowe. To trzy elementy nowego pakietu osłonowego o wartości 70 mln zł.",
            "url": "https://next.gazeta.pl/next/7,151003,27941955,tarcza-antykryzysowa-rusza-pomoc-dla-przedsiebiorcow-zwolnienie.html",
            "urlToImage": "https://bi.im-g.pl/im/4f/a5/1a/z27941967IER,Premier-Mateusz-Morawiecki-podczas-konferencji-pra.jpg",
            "publishedAt": "2021-12-22T17:58:00Z",
            "content": "\"Przygotowaliśmy kolejny pakiet osłonowy dla polskiej gospodarki. Wspiera on trzy sektory, które od połowy grudnia funkcjonują w oparciu o nowe zasady bezpieczeństwa sanitarnego. Jestem przekonany, ż… [+2971 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "tas",
            "title": "Zbigniew Ziobro: nie mam żadnej wiedzy, aby w Polsce były podejmowane bezprawne działania służące inwigilac... - TVN24",
            "description": "Minister sprawiedliwości i prokurator generalny Zbigniew Ziobro przyznał, że \"nie ma żadnej wiedzy, aby w Polsce były podejmowane bezprawne działania\" służące inwigilacji obywateli. - Natomiast mam wiedzę, że polskie państwo nie jest bezradne wobec osób, co d…",
            "url": "https://tvn24.pl/polska/zbigniew-ziobro-nie-mam-zadnej-wiedzy-aby-w-polsce-byly-podejmowane-bezprawne-dzialania-sluzace-inwigilacji-obywateli-5536702",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-fcqy75-ziobro-5536694/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-12-22T17:23:12Z",
            "content": "Minister sprawiedliwoci i prokurator generalny Zbigniew Ziobro przyzna, e \"nie ma adnej wiedzy, aby w Polsce byy podejmowane bezprawne dziaania\" suce inwigilacji obywateli. - Natomiast mam wiedz, e p… [+2857 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp",
            "title": "Wypadek Beaty Szydło. Zbigniew Ziobro o wypowiedziach byłego funkcjonariusza BOR - TVN24",
            "description": "Minister sprawiedliwości i prokurator generalny Zbigniew Ziobro zajął w środę stanowisko w sprawie wypowiedzi byłego funkcjonariusza BOR o wypadku z udziałem Beaty Szydło. - Prokuratura i sąd zapewne będą badać, kiedy świadek składał prawdziwe zeznania – powi…",
            "url": "https://tvn24.pl/polska/wypadek-beaty-szydlo-zbigniew-ziobro-o-wypowiedziach-bylego-funkcjonariusza-bor-5536698",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-q3zcki-w-wyniku-zderzenia-fiata-seicento-z-rzadowa-limuzyna-ucierpiala-beata-szydlo-5530150/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-12-22T17:16:38Z",
            "content": "Minister sprawiedliwoci i prokurator generalny Zbigniew Ziobro zaj w rod stanowisko w sprawie wypowiedzi byego funkcjonariusza BOR o wypadku z udziaem Beaty Szydo. - Prokuratura i sd zapewne bd bada,… [+2539 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "tas\\mtom",
            "title": "Korea Północna. Przymusowa żałoba na 10-lecie śmierci Kim Dzong Ila - TVN24",
            "description": "Władze w Pjongjangu wprowadziły jedenastodniową przymusową żałobę z okazji 10. rocznicy śmierci byłego przywódcy Korei Północnej Kim Dzong Ila - podało Radio Wolna Azja. Mieszkańcom tego totalitarnego kraju w tym czasie \"nie wolno pić alkoholu, a nawet się śm…",
            "url": "https://tvn24.pl/swiat/korea-polnocna-przymusowa-zaloba-na-10-lecie-smierci-kim-dzong-ila-5536670",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-0qs1qb-korea-10-rocznica-smierci-kim-dzong-ila-5536662/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-12-22T16:46:04Z",
            "content": "Wadze w Pjongjangu wprowadziy jedenastodniow przymusow aob z okazji 10. rocznicy mierci byego przywódcy Korei Pónocnej Kim Dzong Ila - podao Radio Wolna Azja. Mieszkacom tego totalitarnego kraju w ty… [+1906 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kobieta.wp.pl"
            },
            "author": "Aleksandra Lewandowska",
            "title": "Karolina Pisarek pochwaliła się świątecznym prezentem \"od siebie dla siebie\". Mało kto może sobie na taki pozwolić - Wirtualna Polska",
            "description": "Nowy post na profilu Karoliny Pisarek na Instagramie wyjątkowo zainteresował jej fanów. Modelka pochwaliła się świątecznym prezentem \"od siebie dla siebie\" w postaci samochodu, a obserwatorzy już zgadują",
            "url": "https://kobieta.wp.pl/karolina-pisarek-pochwalila-sie-swiatecznym-prezentem-od-siebie-dla-siebie-malo-kto-moze-sobie-na-taki-pozwolic-6718215259900800a",
            "urlToImage": "https://v.wpimg.pl/NjQ1Mjc1YQswUztZTEpsHnMLbwMKE2JIJBN3SEx-YVtiAnwSWgB7RTdYIQ8RVD4Ff1Y_HxNQORp_QSFFAkEnRScAYg4KQj4GMEhiDw5TKw5-A3lTWlR2C2Ycfg9QU2NeZlB4RwIJLVp8AH8LBVUsXTAFf18CEzM",
            "publishedAt": "2021-12-22T16:44:00Z",
            "content": "Nowy post na profilu Karoliny Pisarek na Instagramie wyjtkowo zainteresowa jej fanów. Modelka pochwalia si witecznym prezentem \"od siebie dla siebie\" w postaci samochodu, a obserwatorzy ju zgaduj na … [+1948 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Sklepy w wigilię 2021. Do której godziny zrobisz zakupy? - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/gospodarka/news-sklepy-w-wigilie-2021-do-ktorej-godziny-zrobisz-zakupy,nId,5713759",
            "urlToImage": "https://i.iplsc.com/-/000DS459EWC0XPQM-C411.jpg",
            "publishedAt": "2021-12-22T15:48:00Z",
            "content": "Ostatnia szansa na to, by zrobi przedwiteczne zakupy to pitek, 24 grudnia. Wikszo sklepów w wigili jest otwarta w ograniczonym wymiarze czasowym. Istniej specjalne regulacje prawne, które skracaj cza… [+1626 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Karol Lewandowski",
            "title": "Nie żyje Żora Korolyov. Te gwiazdy też odeszły w młodym wieku - Plejada.pl",
            "description": "Informacja o nagłej śmierci Żory Korolyova wstrząsnęła całym polskim show-biznesem. Przyjaciele, znajomi oraz fani żegnają tancerza znanego z występów w kilku edycjach \"Tańca z gwiazdami\". Artysta zmarł, mając zaledwie 34 lata. Dołączył tym samym do wielu inn…",
            "url": "https://plejada.pl/zdjecia-gwiazd/nie-zyje-zora-korolyov-te-gwiazdy-tez-odeszly-w-mlodym-wieku/p09hmtn",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/k6ik9kpTURBXy9hZmUzNjg3OGIzZGNhZjFmYzM0MTNhMTM1MjViZDg1OS5qcGeTlQMAFs0Ni80Hn5MJpmNkYTFiNQaTBc0EsM0CdoGhMAE/te-gwiazdy-zmarly-w-mlodym-wieku.jpg",
            "publishedAt": "2021-12-22T15:38:40Z",
            "content": "We wtorkowy (21.12) wieczór obiega nas niezwykle smutna informacja o mierciory Korolyova. Artysta znany by polskiej publicznoci gównie dziki udziaowi w programie \"Taniec z gwiazdami\". Jako pierwszy t… [+729 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Joanna Zajchowska",
            "title": "Kłótnia górników z Morawieckim. Premier próbował zrzucać winę za podwyżki na Tuska. \"Co pan opowiada?\" - Wiadomosci Gazeta.pl",
            "description": "Premier Mateusz Morawiecki w czasie wizyty na Śląsku spotkał się z protestującymi górnikami. W czasie rozmowy związkowcy skandowali: \"Poseł ze Śląska, oszust z Wrocławia\". Pytany o powód podwyżek cen prądu i gazu, odpowiadał, że za wzrost cen odpowiada rosyjs…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27941240,klotnia-gornikow-z-morawieckim-premier-probowal-zrzucac-podwyzki.html",
            "urlToImage": "https://bi.im-g.pl/im/9d/a5/1a/z27940765IER.jpg",
            "publishedAt": "2021-12-22T15:29:00Z",
            "content": "Premier Mateusz Morawiecki odwiedził w środę kilka miast w woj. śląskim. Po południu brał udział w konferencji prasowej, której tematem było przyznanie Katowicom tytułu Europejskiego Miasta Nauki 202… [+2798 chars]"
        }
    ]
}