{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "Justyna Suchecka",
            "title": "Historia i teraźniejszość. Będzie drugi podręcznik? Książka Wydawnictw Szkolnych i Pedagogicznych dostała r... - TVN24",
            "description": "Dwa tygodnie przed rozpoczęciem roku szkolnego tylko jeden podręcznik do przedmiotu Historia i teraźniejszość ma status dopuszczonego do użytku. Konkurencyjna dla książki profesora Wojciecha Roszkowskiego pozycja Wydawnictw Szkolnych i Pedagogicznych dostała …",
            "url": "https://tvn24.pl/polska/historia-i-terazniejszosc-bedzie-drugi-podrecznik-ksiazka-wydawnictw-szkolnych-i-pedagogicznych-dostala-recenzje-6072967",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-c90j4a-przemyslaw-czarnek-6058563/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-17T09:37:26Z",
            "content": "Dwa tygodnie przed rozpoczciem roku szkolnego tylko jeden podrcznik do przedmiotu Historia i teraniejszo ma status dopuszczonego do uytku. Konkurencyjna dla ksiki profesora Wojciecha Roszkowskiego po… [+3439 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Pokaz siły Pawła Fajdka w eliminacjach ME. Polak znokautował rywali - Sportowefakty",
            "description": "<p>Paweł Fajdek bardzo pewnie awansował do finału rzutu młotem na ME w lekkoatletyce w Monachium. Mistrz świata pokazał, że zamierza walczyć o złoto.</p>",
            "url": "https://sportowefakty.wp.pl/la/1015982/pokaz-sily-pawla-fajdka-w-eliminacjach-me-polak-znokautowal-rywali",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62d32a32929fb5_68750644.jpg",
            "publishedAt": "2022-08-17T09:32:33Z",
            "content": "Pawe Fajdek bardzo pewnie awansowa do finau rzutu motem na ME w lekkoatletyce w Monachium. Mistrz wiata pokaza, e zamierza walczy o zoto.\r\nTomasz Skrzypczyski17 Sierpnia 2022, 11:32\r\nW grupie A bardz… [+969 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Zbigniew Ziobro mówi o działaniach prokuratury w sprawie zanieczyszczenia Odry - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2022-08-17T09:26:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "LOS",
            "title": "Kluczowe dowody zanieczyszczenia Odry stracone? Pierwsze śnięte ryby spalono - Money.pl",
            "description": "Pierwsze śnięte ryby na Odrze wędkarze zauważyli pod koniec lipca. \"Gazeta Wyborcza\" ustaliła, że odmówiono im zbadania padniętych zwierząt, gdy chcieli je oddać m.in. do państwowego laboratorium. W zamian zostały zutylizowane. - Zabezpieczanie dowodów zwłasz…",
            "url": "https://www.money.pl/gospodarka/kluczowe-dowody-zanieczyszczenia-odry-stracone-pierwsze-sniete-ryby-spalono-6802337133447776a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlxZ2wvdTd2bmo0bXh1f3FkdGZ4KHQ2dntzMGx_dmAgZHIzNHtmLw",
            "publishedAt": "2022-08-17T09:00:37Z",
            "content": "Tylko do wtorku z Odry wyowiono ponad 100 ton nitych ryb. Wci jednak nie ustalono dokadnej przyczyny zanieczyszczenia rzeki. Policja oferuje milion zotych nagrody za wskazanie sprawcy.\r\n\"Gazeta Wybor… [+2269 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Magdalena Bojanowska",
            "title": "16-latek wygrał w sądzie z Rydzykiem. Teraz idzie po państwowe spółki. \"Sorry wielki premierze\" - wiadomosci.gazeta.pl",
            "description": "16-letni Maciej Rauhut wygrał z ojcem Tadeuszem Rydzykiem proces o nieudostępnienie informacji publicznej nt. państwowych źródeł finansowania jego fundacji. \"Nie oczekuję tego, że udostępni mi informacje, o które wnioskowałem, więc składam wnioski o udostępni…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28798628,16-latek-wygral-w-sadzie-z-rydzykiem-teraz-idzie-po-panstwowe.html",
            "urlToImage": "https://bi.im-g.pl/im/2f/76/1b/z28798767IER,Maciej-Rauhut.jpg",
            "publishedAt": "2022-08-17T08:57:00Z",
            "content": "Zobacz wideo PiS i ojciec Rydzyk od lat są w bliskich stosunkach\r\nMaciej Rauhut wnioskował do Lux Veritatis o udostępnienie informacji publicznej na temat tego, które instytucje i w jaki sposób przek… [+3689 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "adso",
            "title": "Odra, katastrofa ekologiczna. Anna Moskwa: Tylko ryby ucierpiały. Śmierć innych zwierząt po kontakcie z wod... - TVN24",
            "description": "W Odrze \"poza rybami żaden z innych gatunków nie został dotknięty\" - mówi minister klimatu i środowiska Anna Moskwa w rozmowie z Polską Agencją Prasową. Jej zdaniem przypadki śmierci innych zwierząt po kontakcie z wodą z rzeki to \"pojedyncze przypadki, które …",
            "url": "https://tvn24.pl/polska/odra-katastrofa-ekologiczna-anna-moskwa-tylko-ryby-ucierpialy-smierc-innych-zwierzat-po-kontakcie-z-woda-niepotrzebnie-naglasniana-to-pojedyncze-przypadki-6072895",
            "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-gzvlua-akcja-oczyszczania-odry-ze-snietych-ryb-przy-uzyciu-zapory-elastycznej-w-widuchowej-6070621/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-17T08:41:53Z",
            "content": "W Odrze \"poza rybami aden z innych gatunków nie zosta dotknity\" - mówi minister klimatu i rodowiska Anna Moskwa w rozmowie z Polsk Agencj Prasow. Jej zdaniem przypadki mierci innych zwierzt po kontak… [+1742 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MLU",
            "title": "Wielka Brytania - inflacja najwyższa od 40 lat! Mało kto taką sytuację pamięta - Money.pl",
            "description": "W lipcu 2022 r. roczna stopa inflacji w Wielkiej Brytanii wzrosła do 10,1 proc. To kolejny miesiąc, gdy jest ona na najwyższym poziomie od 40 lat i pierwszy przypadek od lutego 1982 r., by osiągnęła wartość dwucyfrową. Rosnąca inflacja powoduje, że realne pen…",
            "url": "https://www.money.pl/gospodarka/wielka-brytania-inflacja-lipiec-2022-najwyzsza-od-40-lat-malo-kto-taka-sytuacje-pamieta-6802331490753088a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl2Z2EoJTMgNWphMH0lf3FlJGl4KHFicXtyZGV6c2snZHJkZX1mLw",
            "publishedAt": "2022-08-17T08:37:38Z",
            "content": "Poziom brytyjskiej inflacji w lipcu 2022 r. jest wyszy, ni spodziewali si analitycy, którzy prognozowali, e bdzie to 9,8 proc. To i tak byby znaczcy wzrost w stosunku do poziomu w czerwcu, gdy odczyt… [+2509 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Grzegorz Siemionczyk",
            "title": "Fatalne dane o PKB. Polska gospodarka nurkuje, najgorszy wynik od 1996 r. - Rzeczpospolita",
            "description": "Aktywność w polskiej gospodarce, mierzona produktem krajowym brutto, zmalała w II kwartale o 2,3 proc. Nie licząc II kwartału 2020 r., gdy gospodarkę paraliżowały restrykcje związane z pandemią, to najgorszy wynik od 1996 r.",
            "url": "https://www.rp.pl/dane-gospodarcze/art36885391-fatalne-dane-o-pkb-polska-gospodarka-nurkuje-najgorszy-wynik-od-1996-r",
            "urlToImage": "https://i.gremicdn.pl/image/free/1c7259861ad1add142c1fad891a8f713/?t=crop:1600:992:nowe:0:37,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-08-17T08:07:00Z",
            "content": "Jak poda w rod GUS, produkt krajowy brutto Polski najszerszy wskanik aktywnoci w gospodarce wzrós w II kwartale o 5,3 proc. rok do roku, po zwyce o 8,5 proc. w I kwartale. To najsabszy wynik od I kwa… [+1255 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "Fallout od Amazonu ponownie zachwyca. Pierwsze ujęcia pokazują Kryptę - PPE.PL",
            "description": "Ekipa Amazonu kontynuuje prace nad obiecującym „Falloutem”. Już od publikacji pierwszych zakulisowych zdjęć mogliśmy sądzić, że twórcy przywiązują sporo uwagi do najdrobniejszych detali i dokładnego oddania klimatu oryginału. Krypta rob...",
            "url": "https://www.ppe.pl/news/304174/fallout-od-amazonu-ponownie-zachwyca-pierwsze-ujecia-pokazuja-krypte.html",
            "urlToImage": "https://pliki.ppe.pl/storage/b9c48132bc6539d9322f/b9c48132bc6539d9322f.jpg",
            "publishedAt": "2022-08-17T07:44:00Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Ekipa Amazonu kontynuuje prace nad obiecujcym Falloutem. Ju od publikacji pierwszych zakulisowych zdj moglimy sdzi, e twórcy przywizuj sporo uwagi do n… [+1250 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. 175. dzień inwazji Rosji. Relacja na żywo - Interia Wydarzenia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/nazywo/na-zywo-wojna-w-ukrainie-175-dzien-inwazji-rosji-relacja-na-zywo,nzId,2832,akt,171243,mHash,764c561d1fc3d206a8f820ae10131a90",
            "urlToImage": "https://i.iplsc.com/-/000FXZNF8HSGXBS2-C0.jpg",
            "publishedAt": "2022-08-17T07:43:19Z",
            "content": "Analitycy sugeruj, e ataki na pozycje rosyjskie na Krymie i wokó niego s prawdopodobnie czci konsekwentnej kontrofensywy Ukrainy majcej na celu odzyskanie kontroli nad zachodnim brzegiem Dniepru.\"Ros… [+389 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Katarzyna Romik, IAR",
            "title": "Rosja zaatakowała Ukrainę z terenu Białorusi. Ostrzał lotniska w pobliżu Żytomierza - wiadomosci.gazeta.pl",
            "description": "Dowództwo lotnicze Ukrainy informuje o zniszczeniu lotniska wojskowego w pobliżu Żytomierza. Samoloty Rosjan wystartowały z terytorium Białorusi. W wyniku ataku uszkodzony został pas startowy i kilka jednostek sprzętu samochodowego.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28798291,rosja-zaatakowala-ukraine-z-terenu-bialorusi-ostrzal-lotniska.html",
            "urlToImage": "https://bi.im-g.pl/im/93/40/1b/z28575891IER.jpg",
            "publishedAt": "2022-08-17T06:51:00Z",
            "content": "Rosja przeprowadziła atak z terenu Biaorusi we wtorek po południu. O ostrzale napisało dowództwo lotnicze Ukrainy na Facebooku.\r\nWięcej aktualnych informacji z kraju i ze świata na stronie głównej Ga… [+2788 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Dodatek węglowy. Minister Moskwa podpisała rozporządzenie. Wnioski można składać od środy - polsatnews.pl",
            "description": "Jest wzór wniosku, może ruszać procedura wypłat dodatku węglowego. 3 tysiące złotych mogą trafić do ogrzewających domy węglem. Pytanie, czy przed sezonem grzewczym uda się sprowadzić wystarczającą ilość tego surowca. - Obecnie nie mamy możliwości kupienia żad…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-08-17/dodatek-weglowy-minister-moskwa-podpisala-rozporzadzenie-wnioski-mozna-skladac-od-srody/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/e9/e98nryctefsm6g6ibbbar35tqo4b74c5.jpg",
            "publishedAt": "2022-08-17T06:28:00Z",
            "content": "Jest wzór wniosku, może ruszać procedura wypłat dodatku węglowego. 3 tysiące złotych mogą trafić do ogrzewających domy węglem. Pytanie, czy przed sezonem grzewczym uda się sprowadzić wystarczającą il… [+2697 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Krystian Natoński",
            "title": "Cristiano Ronaldo mówi \"dość\"! Wymowne słowa gwiazdora - polsatsport.pl",
            "description": "Po tym, jak Robert Lewandowski wreszcie trafił do FC Barcelona, światowe media piłkarskie skupiają swoją uwagę na przyszłości Cristiano Ronaldo, który jest łączony z przenosinami do wielu klubów. Portugalczyk wreszcie odniósł się do tych doniesień.",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-08-17/cristiano-ronaldo-mowi-dosc-wymowne-slowa-gwiazdora/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/e7/e7i1efvynj15y25z2y8checvdh6fnf6c.jpg",
            "publishedAt": "2022-08-17T06:23:09Z",
            "content": "Po tym, jak Robert Lewandowski wreszcie trafił do FC Barcelona, światowe media piłkarskie skupiają swoją uwagę na przyszłości Cristiano Ronaldo, który jest łączony z przenosinami do wielu klubów. Por… [+1434 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Teleshow.wp.pl"
            },
            "author": "KME",
            "title": "Krytyka występu Kasi Moś na koncercie TVP w Elblągu. Widzowie nie mieli dla niej litości - Wirtualna Polska",
            "description": "Katarzynie Moś przypadł zaszczyt otwarcia poniedziałkowego koncertu piosenki wojskowej państw NATO w Elblągu. Niestety widzowie nie ocenili go najlepiej. W komentarzach po występie są dla artystki bezlitośni.",
            "url": "https://teleshow.wp.pl/krytyka-wystepu-kasi-mos-na-koncercie-tvp-w-elblagu-widzowie-nie-mieli-dla-niej-litosci-6802286416583232a",
            "urlToImage": "https://v.wpimg.pl/NjY2NzQzYQs4UDhJfgFsHnsIbBM4WGJILBB0WH41YVtsAn4CaU9-RT9bIh8jHz4Fd1U8DyEbORp3QiJVMAonRS8DYR44CT4GOEthHzwYKw52ACxLYUt2Cz0fLE9iHGNeOwB9V2hOeFx0UCsYNUorDm5Xd0pkWDM",
            "publishedAt": "2022-08-17T06:19:54Z",
            "content": "Katarzynie Mo przypad zaszczyt otwarcia poniedziakowego koncertu piosenki wojskowej pastw NATO w Elblgu. Niestety widzowie nie ocenili go najlepiej. W komentarzach po wystpie s dla artystki bezlitoni… [+1486 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "kz",
            "title": "Policja znalazła ciało zawinięte w dywan w samochodzie - Onet",
            "description": "W Będzinie w województwie śląskim, w pozostawionym na parkingu samochodzie, policjanci znaleźli ciało zawinięte w dywan, informuje rmf24.pl.",
            "url": "https://wiadomosci.onet.pl/slask/policja-znalazla-cialo-zawiniete-w-dywan-w-samochodzie/6we8f0m",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/YWLk9kpTURBXy9mYjJkYTRkYjQ4N2VlOGI2MTc4ZGQ5YzcyNjViZDY1Ny5qcGeSlQMAzNLNGkDNDsSTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-08-17T06:09:44Z",
            "content": "Tego makabrycznego odkrycia policja dokonaa we wtorek 16 sierpnia wieczorem. Wewntrz znajdujcego si na parkingu samochodu policjanci znaleli zwoki.\r\nPolicja poszukuje waciciela auta i prowadzi czynno… [+486 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "Call of Duty Warzone 2 z premierą blisko God of War Ragnarok. Wyciekła data debiutu - PPE.PL",
            "description": "Activision szykuje się nie tylko na premierę Call of Duty: Modern Warfare 2. Na rynku wkrótce znajdzie się Call of Duty: Warzone 2 – najnowsze doniesienia sugerują, że Battle Royale będzie dostępny w listopadzie, kilka dni po udostępnieniu na...",
            "url": "https://www.ppe.pl/news/304165/call-of-duty-warzone-2-z-premiera-blisko-god-of-war-ragnarok-wyciekla-data-debiutu.html",
            "urlToImage": "https://pliki.ppe.pl/storage/e9676670466ec8647b31/e9676670466ec8647b31.jpg",
            "publishedAt": "2022-08-17T05:41:44Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Activision szykuje si nie tylko na premier Call of Duty: Modern Warfare 2. Na rynku wkrótce znajdzie si Call of Duty: Warzone 2 najnowsze doniesienia s… [+1798 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Elitarna jednostka i \"święte miejsce\" Putina. Co wiadomo o atakach na Krymie? - RMF 24",
            "description": "Elitarna jednostka ukraińska ma stać za atakami na \"święte miejsce\" Putina – Krym. Ostatnie wybuchy na półwyspie sprawiły, że rosyjscy turyści uciekali z niego w panice.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-elitarna-jednostka-i-swiete-miejsce-putina-co-wiadomo-o-atak,nId,6226116",
            "urlToImage": "https://i.iplsc.com/-/000FXZV0630OF6KD-C411.jpg",
            "publishedAt": "2022-08-17T05:28:00Z",
            "content": "Elitarna jednostka ukraiska ma sta za atakami na \"wite miejsce\" Putina Krym. Ostatnie wybuchy na pówyspie sprawiy, e rosyjscy turyci uciekali z niego w panice. Obraz satelitarny po eksplozji na lotni… [+1686 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "DP",
            "title": "Spięcie Rosji i Wielkiej Brytanii. Incydent na dalekiej północy - Onet",
            "description": "Wielka Brytania zaprzeczyła we wtorek twierdzeniom Rosji, jakoby odrzutowiec RAF-u wszedł w kole podbiegunowym w rosyjską przestrzeń powietrzną. Rosja nazwała to \"celową prowokacją\".",
            "url": "https://wiadomosci.onet.pl/swiat/spiecie-rosji-i-wielkiej-brytanii-o-lot-nad-kolem-podbiegunowym/3mr7e3m",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/lQfk9kpTURBXy85ZjQyZmJmODRiNDUxZTZiNDgyNWEzNmMzNmJlZDRkYS5qcGeSlQMAWs0LuM0Gl5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-08-17T04:55:42Z",
            "content": "Brytyjskie ministerstwo obrony owiadczyo, e poniedziakowy lot Boeinga RC-135 Rivet by czci \"rutynowej operacji\", dodajc, e rosyjski myliwiec dokona nad wodami midzynarodowymi \"niebezpiecznego bliskie… [+1265 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "as",
            "title": "Prawie cała Polska w pomarańczowych ostrzeżeniach. Alerty IMGW - TVN24",
            "description": "IMGW ostrzega przed upałem i burzami z gradem. W środę w wielu regionach ma być gorąco, a spiekota może być niebezpieczna dla zdrowia. W niektórych miejscach obowiązywać będą również żółte ostrzeżenia przed burzami z gradem.",
            "url": "https://tvn24.pl/tvnmeteo/pogoda/prawie-cala-polska-w-pomaranczowych-ostrzezeniach-alerty-imgw-6071727",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-sr3xus-rzepak-pole-chmury-shutterstock2142725507-6071731/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-17T04:36:39Z",
            "content": "IMGW ostrzega przed upaem i burzami z gradem. W rod w wielu regionach ma by gorco, a spiekota moe by niebezpieczna dla zdrowia. W niektórych miejscach obowizywa bd równie óte ostrzeenia przed burzami… [+3739 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Defence24.pl"
            },
            "author": null,
            "title": "174 dzień inwazji Federacji Rosyjskiej przeciwko Ukrainie [Podsumowanie] - Defence24.pl",
            "description": "174 dzień inwazji Federacji Rosyjskiej przeciwko Ukrainie. Stan na wieczór 16 sierpnia 2022 roku.",
            "url": "https://defence24.pl/kryzys-ukrainski-raport-specjalny-defence24/174-dzien-inwazji-federacji-rosyjskiej-przeciwko-ukrainie-podsumowanie",
            "urlToImage": "https://cdn.defence24.pl/2017/11/09/1920xpx/oz56ca-4a066f646424bef918e9f0610f188415.png",
            "publishedAt": "2022-08-17T04:33:52Z",
            "content": "Wojna na Ukrainie - raport specjalny Defence24\r\n<ul><li>\r\n Facebook\r\n </li><li>\r\n Twitter\r\n </li><li>\r\n LinkedIn\r\n </li><li>\r\n Kopiuj link\r\n </li><li>\r\n Wylij email\r\n </li></ul>174 dzie inwazji Feder… [+4194 chars]"
        }
    ]
}