{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Artur Bartkiewicz, Przemysław Malinowski",
            "title": "Wojna Rosji z Ukrainą. Dzień 72. Relacja na żywo - Rzeczpospolita",
            "description": "24 lutego rozpoczęła się pełnowymiarowa inwazja Rosji na Ukrainę. Wołodymyr Zełenski wylicza, że Rosjanie od początku wojny wystrzelili przeciwko Ukrainie ponad 2 tysiące rakiet.",
            "url": "https://www.rp.pl/swiat/art36241661-wojna-rosji-z-ukraina-dzien-72",
            "urlToImage": "https://i.gremicdn.pl/image/free/9fc910f2f6880b0f14ec1bd2a5b3526a/ukrainski-zolnierz-w-kramatorsku?t=crop:1920:1191:nowe:0:45,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-05-06T10:34:14Z",
            "content": "Kanclerz Niemiec bdzie uczestniczy w debacie zaplanowanej na 8 maja, której tematem bdzie sytuacja na Ukrainie. Oprócz przywódców pastw grupy G7 w debacie wemie udzia równie prezydent Woodymyr Zeensk… [+14124 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Nieoficjalnie: Ukraińcy trafili rosyjską fregatę. Statek płonie u wybrzeży Wyspy Węży - Onet",
            "description": "Według ukraińskich źródeł rosyjska fregata \"Admirał Makarow\" została trafiona pociskiem rakietowym Neptun i płonie w okolicach Wyspy Węży. Na pomoc ruszyły okręty ratownicze z okupowanego przez Rosjan Krymu.",
            "url": "https://wiadomosci.onet.pl/swiat/ukraincy-trafili-rosyjska-fregate-statek-plonie-u-wybrzezy-wyspy-wezy/t117wxv",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/uYqk9kpTURBXy8xODY4YjU4Zjk5YzBmMjlkMjQ2OTUwNjAzYjgxN2Q3Ni5qcGeSlQPNAW7NA87NEXLNCdGTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-05-06T10:05:49Z",
            "content": "Artyku jest aktualizowany\r\nNa statku nastpia eksplozja, po której wybuch poar. Informacja o poarze na statku pojawia si w sieciach spoecznociowych ju 5 maja. Nad tym obszarem wód Morza Czarnego kr ro… [+1657 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Marcin Kozłowski, IAR",
            "title": "Miedwiediew chwali Orbana za opór wobec sankcji. \"Amerykański pasterz prowadzi europejskie stado na rzeź\" - wiadomosci.gazeta.pl",
            "description": "Były rosyjski prezydent i premier Dmitrij Miedwiediew nazwał \"odważnym\" sprzeciw premiera Węgier Viktora Orbana wobec embarga na rosyjską ropę. Miedwiediew napisał również w sieci, że \"europejskie stado jest prowadzone na rzeź\" przez Stany Zjednoczone.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28417830,miedwiediew-chwali-orbana-za-opor-wobec-sankcji-amerykanski.html",
            "urlToImage": "https://bi.im-g.pl/im/b6/07/1b/z28341174IER,Dmitrij-Miedwiediew.jpg",
            "publishedAt": "2022-05-06T09:58:00Z",
            "content": "Dmitrij Miedwiediew stwierdził w piątkowym wpisie na Telegramie, że premier Węgier Wiktor Orban \"zrobił odważny krok na rzecz pozbawionej głosu Europy\".\r\n\"Odmówił poparcia niszczycielskiego embarga e… [+2260 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Lekarze orzekli jej zgon. 36-latka obudziła się podczas własnego pogrzebu - Wiadomości - Onet",
            "description": "Rosa Isabel Callaca została uznana za zmarłą po wypadku samochodowym, który miał miejsce w Peru. W trakcie pogrzebu zszokowani krewni odkryli jednak, że kobieta żyje, gdy ta zaczęła uderzać w wieku trumny. Na miejsce natychmiast zostały wezwane odpowiednie sł…",
            "url": "https://wiadomosci.onet.pl/swiat/lekarze-orzekli-jej-zgon-36-latka-obudzila-sie-podczas-wlasnego-pogrzebu/1kv60rr",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/wmMk9kpTURBXy8wNjhkZDA1MzIxM2E2MjZkYWVkYmE4NjU1N2Q2NmM1Yi5qcGeTlQMAP80IAM0EgJMJpjA1YjlmMQaTBc0EsM0CdoGhMAE/kobieta-zaczela-uderzac-w-trumne-czym-przerwala-swoj-wlasny-pogrzeb.jpg",
            "publishedAt": "2022-05-06T09:56:40Z",
            "content": "Rosa Isabela Callaca miaa zosta pochowana 26 kwietnia. Jednak podczas pogrzebu uczestnicy usyszeli dobiegajce z wntrza trumny odgosy uderzania. Gdy otworzyli wieku okazao si, e kobieta daje oznaki yc… [+893 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Kamil Jagodyński",
            "title": "Doleżal znalazł nową pracę! Będzie asystentem byłego trenera Polaków - Interia Sport",
            "description": "Michal Doleżal zostanie asystentem Stefana Horngachera w reprezentacji Niemiec - podał serwis skijumping.pl. Duet wraca do wspólnej pracy, po okresie spędzonym przez obu w reprezentacji Polski.",
            "url": "https://sport.interia.pl/skoki-narciarskie/news-dolezal-znalazl-nowa-prace-bedzie-asystentem-bylego-trenera-,nId,6006918",
            "urlToImage": "https://i.iplsc.com/-/000EGFZUNUAWOPJJ-C429.jpg",
            "publishedAt": "2022-05-06T09:43:23Z",
            "content": "Doleal by ju asystentem Horngachera w reprezentacji Polski, gdzie pracowali wspólnie w latach 2016-2019. Po zakoczeniu sezonu 18/19 Czech zastpi Austriaka na tym stanowisku i zosta pierwszym trenerem… [+695 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Adam Glapiński jednak odejdzie z NBP? Jego powołanie może być nielegalne - BusinessInsider",
            "description": "To może być niespodziewany zwrot akcji w kontekście obsadzenia fotela szefa NBP. Wydawało się, że pewniakiem jest obecny prezes Adam Glapiński. Wybór się jednak przeciąga, a — jak donosi RMF FM — pojawiły się wątpliwości natury prawnej. Kancelaria Prezydenta …",
            "url": "https://businessinsider.com.pl/wiadomosci/adam-glapinski-jednak-odejdzie-z-nbp-jego-powolanie-moze-byc-nielegalne/7ypsk55",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/s7ck9kpTURBXy83OTc4MTk3NDM2YWI3MDc0NmI2ZmNmNjJmMzY0YmFkMC5qcGeSlQMAP80H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-05-06T09:01:28Z",
            "content": "\"W czym jest problem? W ustawie o Narodowym Banku Polskim. Ona przewiduje, e czonkiem zarzdu Narodowego Banku Polskiego mona by maksymalnie dwie kadencje. Nie jest to napisane wprost, wic urzdnicy mo… [+839 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "Urszula Korąkiewicz",
            "title": "Piotr Gąsowski też miał swoje \"365 dni\". Na dowód pokazał \"pikantne\" stare zdjęcie - Wirtualna Polska",
            "description": "Amant w łóżku, dama w opresji, kryminalne tło, gwiazdorska obsada - coś wam to przypomina? Z pewnością przypomniało Piotrowi Gąsowskiemu, który przypomniał, że przed laty i on miał swoje pikantne \"365 dni\".",
            "url": "https://gwiazdy.wp.pl/piotr-gasowski-tez-mial-swoje-365-dni-na-dowod-pokazal-pikantne-stare-zdjecie-6765877138950944a",
            "urlToImage": "https://v.wpimg.pl/NTk1MjAwYTUKUztZbgxsIEkLbwMoVWJ2HhN3SG44YWZbAX0ScER9ZURXJAYkBSskBB8qGDQHLyMbHz0GbhY-PURHfEUlHj0kB1A0RSQaLDEPHnlSeBZ9Z1tXYA94FXl5XwAoU2wWL20JHChSeBZ8NVMCLFx2Tmwp",
            "publishedAt": "2022-05-06T08:50:02Z",
            "content": "Amant w óku, dama w opresji, kryminalne to, gwiazdorska obsada - co wam to przypomina? Z pewnoci przypomniao Piotrowi Gsowskiemu, który wyjawi, e przed laty te mia swoje pikantne \"365 dni\". Z tej oka… [+2318 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Karol Osiński",
            "title": "Beata Kozidrak pod ostrzałem internautów. Ludzie nie zgadzają się z wyrokiem - Plejada.pl",
            "description": "Beata Kozidrak usłyszała wyrok za prowadzenie pojazdu pod wpływem alkoholu. Sędzia Agata Pomianowska uznała, że z racji na fakt, iż artystka była wówczas osobą niekaraną, a w przekroju jej całej kariery poczyniła wiele zasług dla polskiej muzyki, można zastos…",
            "url": "https://plejada.pl/newsy/beata-kozidrak-pod-ostrzalem-internautow-ludzie-nie-zgadzaja-sie-z-wyrokiem/n6tnddm",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Yc2k9kpTURBXy83OTFiNmY1MDNkZTE3MzA5OGE4NzE3OWQyZmQ1N2FiMy5qcGeTlQMAzIXNBXHNAw-TCaZjMDFiZWYGkwXNBLDNAnaBoTAB/beata-kozidrak-w-sadzie.jpg",
            "publishedAt": "2022-05-06T08:32:49Z",
            "content": "Beata Kozidrak ju wie, jaka kara j czeka za nocn przejadk pod wpywem alkoholu we wrzeniu 2021 r. Sd orzek kar grzywny w wysokoci 50 tys. z (200 stawek dziennych po 250 z), wiadczenie pienine w wysoko… [+1964 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Michał Michalak",
            "title": "Koniec stanu epidemii w Polsce. Konferencja Adama Niedzielskiego - Interia Wydarzenia",
            "description": "16 maja zakończy się stan epidemii w Polsce - zapowiedział minister zdrowia Adam Niedzielski. Od tej daty obowiązywał będzie stan zagrożenia epidemicznego, który z kolei może zostać zniesiony we wrześniu. - Przechodzimy ze światła czerwonego na pomarańczowe -…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/polska/news-koniec-stanu-epidemii-w-polsce-konferencja-adama-niedzielski,nId,6006572",
            "urlToImage": "https://i.iplsc.com/-/000FA5NHTNS31VBW-C429.png",
            "publishedAt": "2022-05-06T08:30:00Z",
            "content": "- Cay czas prowadzimy bardzo dokadny monitoring sytuacji. Z tygodnia na tydzie obserwujemy kontynuacj spadków - przekaza Adam Niedzielski, informujc o 611 zakaeniach minionej doby.\r\n- W tej chwili do… [+3952 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ads",
            "title": "Krystyna Pawłowicz do Beaty Szydło: chciałabym, by ta cała Unia Europejska zniknęła z powierzchni ziemi - TVN24",
            "description": "Krystyna Pawłowicz, sędzia Trybunału Konstytucyjnego i była posłanka PiS chciałaby, \"żeby ta cała Unia zniknęła z powierzchni ziemi\". Krytyczne wobec Unii Europejskiej słowa napisała w dyskusji w mediach społecznościowych z byłą premier Beatą Szydło, obecnie …",
            "url": "https://tvn24.pl/polska/krystyna-pawlowicz-do-beaty-szydlo-chcialabym-by-ta-cala-unia-europejska-zniknela-z-powierzchni-ziemi-5700123",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-z4ujvy-pap202109270sz-1-5700154/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-06T07:54:16Z",
            "content": "Krystyna Pawowicz, sdzia Trybunau Konstytucyjnego i bya posanka PiS chciaaby, \"eby ta caa Unia znikna z powierzchni ziemi\". Krytyczne wobec Unii Europejskiej sowa napisaa w dyskusji w mediach spoeczn… [+2511 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KRWL",
            "title": "Embargo na rosyjską ropę. Orban krytykuje pomysł - Money.pl",
            "description": "Viktor Orban skomentował kolejny raz propozycje sankcji, które miałyby dotyczyć embarga na ropę z Rosji. Zdaniem węgierskiego premiera taki pomysł byłby jak \"bomba atomowa\" zrzucona na gospodarkę tego kraju. Ursula von der Leyen przekazała w środę, że KE prop…",
            "url": "https://www.money.pl/gospodarka/wegry-nie-chca-embarga-na-rope-orban-mowi-o-bombie-atomowej-spadajacej-na-wegierka-gospodarke-6765864892005184a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl2YDF_IGBzb2pnM30if3E0IjV4KyFqI3sjYzcpfWV1ZiEybXtmLw",
            "publishedAt": "2022-05-06T07:34:37Z",
            "content": "Viktor Orban skomentowa w wgierskim radiu propozycje sankcji obejmujcych cakowity zakaz importu rosyjskiej ropy. Stwierdzi, e to jest bomba atomowa zrzucona na wgiersk gospodark.\r\nWgry nie mog poprze… [+1049 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "tam",
            "title": "Ożary. Wybuch gazu w domu jednorodzinnym. Są ranni, jedna osoba nie żyje - TVN24",
            "description": "Wybuch w domu jednorodzinnym w miejscowości Ożary na Dolnym Śląsku. Jak informuje straż pożarna, w budynku przebywały cztery osoby, a dwie z nich - po eksplozji - trafiły do szpitali. Jak przekazała Monika Kowalska z Uniwersyteckiego Szpitala Klinicznego we W…",
            "url": "https://tvn24.pl/polska/ozary-wybuch-gazu-w-domu-jednorodzinnym-sa-ranni-jedna-osoba-nie-zyje-5700138",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-dru2iz-ozary-dom-po-wybuchu-5700232/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-06T07:19:59Z",
            "content": "Wybuch w domu jednorodzinnym w miejscowoci Oary na Dolnym lsku. Jak informuje stra poarna, w budynku przebyway cztery osoby, a dwie z nich - po eksplozji - trafiy do szpitali. Jak przekazaa Monika Ko… [+1639 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meczyki.pl"
            },
            "author": "Adam Kłos",
            "title": "Szalona radość kibiców Eintrachtu Frankfurt! Tak celebrowali awans do finału Ligi Europy [WIDEO] - Meczyki.pl",
            "description": "Eintracht Frankfurt wywalczył wczoraj awans do finału Ligi Europy. Po ostatnim gwizdku niemieccy kibice opanowali murawę na stadionie.\r\nW tym sezonie Eintracht kapitalnie radzi sobie na arenie międzynarodowej. Po raz pierwszy od 1980 r. zespół wywalczył awans…",
            "url": "https://www.meczyki.pl/newsy/szalona-radosc-kibicow-eintrachtu-frankfurt-tak-celebrowali-awans-do-finalu-ligi-europy-wideo/187713-n",
            "urlToImage": "https://pliki.meczyki.pl/amp32/404/6274b17a443e4.jpg",
            "publishedAt": "2022-05-06T07:05:16Z",
            "content": "Zwrot do 1300 PLN, jeli zakoczysz pierwszy tydzie na minusie, 200 PLN podwojenia pierwszej wpaty oraz 34 PLN freebet po pierwszej wpacie"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Karolina Olejak",
            "title": "Matura 2022: Wystartował egzamin z języka angielskiego. Arkusze CKE i odpowiedzi w Interii - Interia Wydarzenia",
            "description": "Po godz. 9.00 rozpoczęła się matura 2022 z języka angielskiego na poziomie podstawowym. To już trzeci przedmiot, z którym mierzyć się będą absolwenci liceów ogólnokształcących i techników. Język obcy nowożytny, to również trzeci i ostatni obowiązkowy przedmio…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-matura-2022/aktualnosci/news-matura-2022-wystartowal-egzamin-z-jezyka-angielskiego-arkusz,nId,6004764",
            "urlToImage": "https://i.iplsc.com/-/000F9SGZRKJ0G8SA-C429.jpg",
            "publishedAt": "2022-05-06T07:00:00Z",
            "content": "W raporcie specjalnym Interii \"Matura 2022\" o godzinie 14:00 opublikujemy arkusz CKE z angielskiego - poziom podstawowy. Nastpnie minuta po minucie bdziemy publikowa odpowiedzi zaproponowane przez na… [+1891 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Rosjanie mogą stracić pozycje pod Charkowem. Kontrofensywa armii ukraińskiej - Onet",
            "description": "Kontrofensywa sił ukraińskich z Charkowa na wschodzie Ukrainy może wypchnąć rosyjskie wojska z okolic miasta lub zmusić je do reorganizacji, co grozi przerwaniem ich linii komunikacji – oceniają eksperci amerykańskiego Instytutu Badań nad Wojną (ISW) w najnow…",
            "url": "https://wiadomosci.onet.pl/swiat/rosjanie-moga-stracic-pozycje-pod-charkowem-kontrofensywa-armii-ukrainskiej/1q1xjff",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/oCSk9kpTURBXy9jN2E2ODY1YmIwZjE5ZjE3OWFkNzc3YTcwZTFmOWJjOS5qcGeSlQMAzKfNE03NCtyTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-05-06T06:54:18Z",
            "content": "Ukraiska kontrofensywa z Charkowa moe zakóci dziaanie si rosyjskich na pónocny wschód od tego miasta i najprawdopodobniej postawi Rosjan przed wyborem: wzmocni siy w okolicach Charkowa czy ryzykowa u… [+2056 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "js/kab",
            "title": "Wysoka inflacja w Polsce. Danuta Huebner: samym podnoszeniem stóp procentowych nie rozwiąże się problemu - TVN24",
            "description": "Zwalczanie inflacji wymaga znów bardzo silnych środków. Samą polityką pieniężną prowadzoną ogromnym przyrostem co jakiś czas stopy procentowej tych spraw się nie rozwiąże - mówiła w \"Jeden na jeden\" europosłanka Platformy Obywatelskiej Danuta Huebner. Oceniła…",
            "url": "https://tvn24.pl/polska/wysoka-inflacja-w-polsce-danuta-huebner-samym-podnoszeniem-stop-procentowych-nie-rozwiaze-sie-problemu-5699992",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-zvtxsj-1n1-5700010/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-06T06:24:14Z",
            "content": "Zwalczanie inflacji wymaga znów bardzo silnych rodków. Sam polityk pienin prowadzon ogromnym przyrostem co jaki czas stopy procentowej tych spraw si nie rozwie - mówia w \"Jeden na jeden\" europosanka … [+3541 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Prokuratura nie odpuszcza kierowniczce sklepu Ikea. Jest apelacja - BusinessInsider",
            "description": "Prokuratura skierowała do sądu apelację od wyroku uniewinniającego kierowniczkę działu personalnego sklepu Ikea — dowiedziała się PAP. Prokuratura nie zgadza się z ustaleniami sądu, jakoby zwolnienie przez nią pracownika sklepu nie było motywowane jego przyna…",
            "url": "https://businessinsider.com.pl/wiadomosci/prokuratura-nie-odpuszcza-kierowniczce-sklepu-ikea-jest-apelacja/jw66wj4",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/GuQk9kpTURBXy80MWU2MDA5ODNkODg5NTI4ZGRkNTk3YmUxOWI2NTVkMS5qcGeSlQMAzLvNA-jNAjOTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-05-06T06:13:55Z",
            "content": "Rzeczniczka prasowa Prokuratury Okrgowej Warszawa-Praga prok. Katarzyna Skrzeczkowska powiedziaa PAP, e apelacja w tej sprawie od wyroku z lutego zostaa przekazana do Sdu Okrgowego w Krakowie.Sd w lu… [+2880 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Fabryka Nespresso zamówiła dostawę kawy. Dostała pół tony kokainy - BusinessInsider",
            "description": "Ponad 500 kg kokainy znaleźli pracownicy fabryki Nespresso w zachodniej Szwajcarii. Narkotyki znajdowały się w kontenerze, w którym miała przypłynąć dostawa kawy z Brazylii. Zdaniem śledczych wartość przechwyconej kokainy przekracza 50 mln dol.",
            "url": "https://businessinsider.com.pl/biznes/fabryka-nespresso-zamowila-dostawe-kawy-dostala-pol-tony-kokainy/2ft9jmz",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/JXXk9kpTURBXy8xYWMzNDExNDQ3OTJjZWZiYzNiZWE3NGIxNmNlYjQ4YS5qcGeSlQMAzQEZzROIzQr8kwXNBLDNAnaBoTAB",
            "publishedAt": "2022-05-06T06:09:02Z",
            "content": "O sprawie informuje Reuters. Znalezisko zostao odkryte w poniedziaek, kiedy to pracownicy fabryki w szwajcarskim Romont poinformowali policj o biaym proszku, odkrytym w kontenerze, którym miaa przypy… [+624 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Magdalena Bojanowska/IAR",
            "title": "Z Azowstalu i okolic ewakuowano niemal 500 osób. Rosjanie wznowili szturm, Ukraina pokazuje nagrania - wiadomosci.gazeta.pl",
            "description": "Blisko 500 osób ewakuowano z oblężonej przez Rosjan huty Azowstal, Mariupola i okolicznych miejscowości - poinformował sekretarz generalny ONZ. Tymczasem Rosjanie wznowili szturm na zakłady, w których wciąż przebywają żołnierze i cywile. Gwardia Narodowa Ukra…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28416901,z-azowstalu-i-okolic-ewakuowano-niemal-500-osob-rosjanie-wznowili.html",
            "urlToImage": "https://bi.im-g.pl/im/88/19/1b/z28416904IER,Atak-na-Azowstal-w-Mariupolu--Nagranie-opublikowan.jpg",
            "publishedAt": "2022-05-06T05:29:00Z",
            "content": "Zobacz wideo Putin wraca do idei wielkiego mocarstwa? Prof. Legucka: Próbuje odbudować Związek Sowiecki\r\nZa pośrednictwem mediów społecznościowych sekretarz generalny Organizacji Narodów Zjednoczonyc… [+1780 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Aleksandra Mirosław ustanowiła nowy rekord świata we wspinaczce na szybkość - Puchar Świata w Seulu | Eurosport w TVN24 - Eurosport",
            "description": "Aleksandra Mirosław ustanowiła nowy rekord świata we wspinaczce na szybkość. Podczas kwalifikacji Pucharu Świata w Seulu uzyskała wynik 6,64 s.",
            "url": "https://eurosport.tvn24.pl/wspinaczka-sportowa,554/aleksandra-miroslaw-ustanowila-nowy-rekord-swiata-we-wspinaczce-na-szybkosc-puchar-swiata-w-seulu,1104687.html",
            "urlToImage": "https://r-scale-00.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/b0df2270be9cb16c14537e5bc2f2d37b/cb30c8d5-1ec0-4991-9277-62ab2605aab8.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-05-06T05:29:00Z",
            "content": "Transmisja z P w Seulu w Eurosporcie 2 i Eurosporcie Extra w Playerze\r\nczytaj dalej »\r\nJej poprzedni rekord, z igrzysk olimpijskich w Tokio, wynosi 6,84.\r\n\"Aleksandra Mirosaw niszczy rekord\" - podsum… [+1786 chars]"
        }
    ]
}