{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "kba",
            "title": "Macron: Polska i Francja starały się zreformować rynek energii - Onet",
            "description": "— Chcę, aby koszty emisji CO2 w systemie handlu emisjami EU ETS zostały zamrożone na dwa lata na poziomie 30 euro za tonę — oświadczył premier Mateusz Morawiecki w Paryżu, przed rozmowami z prezydentem Francji Emmanuelem Macronem.",
            "url": "https://wiadomosci.onet.pl/swiat/morawiecki-w-paryzu-premier-ma-propozycje-dla-macrona/y19yw09",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/4R8k9kuTURBXy82ZmNkMjcwMC01YmY0LTQwYTUtODZlZC04YWU5Y2MwZmFmMjAuanBlZ5KVAwHNAg3NFO_NC8eTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-08-29T10:03:17Z",
            "content": "Mateusz Morawiecki spotka si w Paryu z prezydentem Francji Emmanuelem Macronem.\r\nJak mówi prezydent Francji, s dwa najwaniejsze tematy do omówienia z premierem Morawieckim. Po pierwsze bezpieczestwo … [+5586 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Nieoficjalnie: trzęsienie ziemi w Wieczystej - Sportowefakty",
            "description": "<p>\"Interia\" - powołując się na nieoficjalne źródła - informuje, że Franciszek Smuda nie będzie już trenerem Wieczystej Kraków. To efekt słabych wyników zespołu na początku nowego sezonu",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1018036/nieoficjalnie-smuda-zwolniony-z-wieczystej",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/6255a242d1c728_39426921.jpg",
            "publishedAt": "2022-08-29T09:27:59Z",
            "content": "\"Interia\" - powoujc si na nieoficjalne róda - informuje, e Franciszek Smuda nie bdzie ju trenerem Wieczystej Kraków. To efekt sabych wyników zespou na pocztku nowego sezonu.\r\nKarol Wasiek29 Sierpnia … [+1405 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fcbarca.com"
            },
            "author": null,
            "title": "Kolejny popis Roberta Lewandowskiego › FCBarca.com - FCBarca.com",
            "description": "Polak jest już na czele klasyfikacji strzelców LaLigi",
            "url": "https://www.fcbarca.com/106347-kolejny-popis-roberta-lewandowskiego.html",
            "urlToImage": "https://www.fcbarca.com/uploads/new-news-large/106347_1661764373.jpg",
            "publishedAt": "2022-08-29T09:16:04Z",
            "content": "<ul><li>\r\nRobert Lewandowski jest bardzo chwalony w hiszpaskich mediach po tym, jak poprowadzi Barcelon do zwycistwa z Realem Valladolid</li><li>\r\nPolak jest ju na czele klasyfikacji strzelców, a na … [+3118 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "JSW sprzedaje węgiel indywidualnym odbiorcom \"na niewielką skalę\" - Interia Biznes",
            "description": "Maksymalnie trzy tony węgla opałowego mogą kupić indywidualni odbiorcy w punkcie sprzedaży kopalni Budryk. JSW od połowy sierpnia sprzedała indywidualnym odbiorcom ponad 1,1 tys. ton węgla.",
            "url": "https://biznes.interia.pl/gieldy/aktualnosci/news-jsw-sprzedaje-wegiel-indywidualnym-odbiorcom-na-niewielka-sk,nId,6250938",
            "urlToImage": "https://i.iplsc.com/-/000FZWH0RMT7LC00-C429.jpg",
            "publishedAt": "2022-08-29T08:31:10Z",
            "content": "Spis treci:\r\nZakupu wgla dokonuje si bezporednio w kopalni Budryk w Ornontowicach. Oferta JSW spotkaa si z olbrzymim zainteresowaniem \r\nJastrzbska Spóka Wglowa (JSW), która w poowie sierpnia na niewi… [+2863 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Seweryn Czernek",
            "title": "Iga Świątek przebiła Marię Szarapową. Tak wygląda sytuacja przed US Open w rankingach ATP i WTA - Sport.pl",
            "description": "Iga Świątek utrzymała pierwsze miejsce w rankingu WTA przez kolejny tydzień, dzięki czemu wyprzedziła Marię Szarapową w klasyfikacji wszechczasów. Wśród panów bez zmian, liderem Daniłem Miedwiediew, a Hubert Hurkacz wciąż 10.",
            "url": "https://www.sport.pl/tenis/7,64987,28841714,iga-swiatek-przebila-marie-szarapowa-tak-wyglada-sytuacja-przed.html",
            "urlToImage": "https://bi.im-g.pl/im/30/78/1b/z28806448IER,Iga-Swiatek.jpg",
            "publishedAt": "2022-08-29T08:20:15Z",
            "content": "W poprzednim tygodniu zdecydowana większość tenisistów skupiła się na ostatnich przygotowaniach do wielkoszlemowego US Open. To spowodowało, że w czołówkach rankingów WTA i ATP nie doszło do żadnych … [+2328 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz//now",
            "title": "Afera mailowa rządu PiS, maile Dworczyka. Prezydent Andrzej Duda komentuje - TVN24",
            "description": "Prezydent Andrzej Duda, odnosząc się w Radiu Zet do afery mailowej rządu PiS, stwierdził, że \"jeżeli te treści, które wynikają z tych maili są prawdziwe, no to posługiwanie się tego typu kanałem, a praktycznie rzecz biorąc otwartym kanałem, do prowadzenia tak…",
            "url": "https://tvn24.pl/polska/afera-mailowa-rzadu-pis-maile-dworczyka-prezydent-andrzej-duda-komentuje-6087984",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-zyf5ti-prezydent-andrzej-duda-i-szef-kprm-michal-dworczyk-6087994/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-29T08:20:00Z",
            "content": "Prezydent Andrzej Duda, odnoszc si w Radiu Zet do afery mailowej rzdu PiS, stwierdzi, e \"jeeli te treci, które wynikaj z tych maili s prawdziwe, no to posugiwanie si tego typu kanaem, a praktycznie r… [+2507 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "Nowy model PS5 (CFI-1202) z pierwszymi szczegółami. Sony ponownie odchudza sprzęt - PPE.PL",
            "description": "Japoński producent planuje wprowadzić nowy model PlayStation 5 nie tylko w Japonii – dzięki ofercie z Australii poznaliśmy pierwsze informacje na temat konsoli. PS5 z sygnaturą CFI-1202 ponownie będzie lżejsze niż poprzednia wersja, co daje ja...",
            "url": "https://www.ppe.pl/news/304787/nowy-model-ps5-cfi-1202-z-pierwszymi-szczegolami-sony-ponownie-odchudza-sprzet.html",
            "urlToImage": "https://pliki.ppe.pl/storage/a7f7e5e873090add6416/a7f7e5e873090add6416.jpg",
            "publishedAt": "2022-08-29T08:15:20Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Japoski producent planuje wprowadzi nowy model PlayStation 5 nie tylko w Japonii dziki ofercie z Australii poznalimy pierwsze informacje na temat konso… [+1627 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Trela",
            "title": "Wojciech O., patostreamer narodowiec, aresztowany pod Grunwaldem. Wyprowadzili go antyterroryści - wiadomosci.gazeta.pl",
            "description": "Patostreamer narodowiec Wojciech O. został zatrzymany przez antyterrorystów. Policja znalazła mężczyznę w restauracji, po zlocie fanów Wojciecha O., który odbył się w niedzielę pod Grunwaldem. To kolejne zatrzymanie mężczyzny przez policję. Poprzednio Wojciec…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28841619,wojciech-o-aresztowany-pod-grunwaldem-wyprowadzila-go-policja.html",
            "urlToImage": "https://bi.im-g.pl/im/ca/81/1b/z28841674IER,Proces-Wojciecha-O--w-Bydgoszczy--05-2022-r--.jpg",
            "publishedAt": "2022-08-29T07:58:00Z",
            "content": "Patostreamer Wojciech O., prorosyjski narodowiec, został zatrzymany w niedzielę po południu, po spotkaniu tzw. kamratów. \"Lider prorosyjskich faszystów został wyciągnięty z gospody, gdzie naradzał si… [+1994 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Krzysztof Kolany",
            "title": "Złoty słabnie. Glapiński w kontrze do Powella - Bankier.pl",
            "description": "Podczas gdy szef Rezerwy Federalnej zapowiada dalsze mocne wzrosty stóp procentowych, prezes NBP Adam Glapiński mówi o zakończeniu cyklu podwyżek.",
            "url": "https://www.bankier.pl/wiadomosc/Zloty-slabnie-Glapinski-w-kontrze-do-Powella-8396783.html",
            "urlToImage": "https://galeria.bankier.pl/p/3/f/9e860fa0fb5d36-948-568-0-7-995-597.jpg",
            "publishedAt": "2022-08-29T07:55:00Z",
            "content": "fot. Dromara / / Shutterstock\r\nPodczas gdy szef Rezerwy Federalnej zapowiada dalsze mocne\r\nwzrosty stóp procentowych, prezes NBP Adam Glapiski mówi o zakoczeniu\r\ncyklu podwyek. To niebezpieczna sytua… [+2877 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Daniel Obajtek: Anwil wznawia produkcję nawozów i surowego CO2 - polsatnews.pl",
            "description": "ANWIL wznawia produkcję nawozów i tym samym surowego CO2 - poinformował na Twitterze prezes PKN Orlen Daniel Obajtek. W ostatnich dniach przedsiębiorcy i organizacje branżowe alarmowały, że wstrzymanie produkcji nawozów pociągnie za sobą brak dwutlenku węgla,…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-08-29/daniel-obajtek-anwil-wznawia-produkcje-nawozow-i-surowego-co2/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/87/87dd3eodm796kd3snzfcebobfd5w6apf.png",
            "publishedAt": "2022-08-29T07:35:00Z",
            "content": "ANWIL wznawia produkcję nawozów i tym samym surowego CO2 - poinformował na Twitterze prezes PKN Orlen Daniel Obajtek. W ostatnich dniach przedsiębiorcy i organizacje branżowe alarmowały, że wstrzyman… [+2177 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Nieoficjalnie: Siergiej Szojgu odsunięty. Dowódcy raportują do Putina - Onet",
            "description": "W najnowszej notatce wywiadu obronnego Wielkiej Brytanii czytamy, że prezydent Władimir Putin miał odsunąć ministra obrony Siergieja Szojgu od kierowania armią. Powodem ma być brak postępów w wojnie z Ukrainą, a także niewielki szacunek u podwładnych, którzy …",
            "url": "https://wiadomosci.onet.pl/swiat/nieoficjalnie-siergiej-szojgu-odsuniety-dowodcy-raportuja-do-putina/2wskrpb",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/wl6k9kpTURBXy9hZjg1NDEzNDZiYjZlZWJkMzY1ODYxMWVjOTA4ZTRhNC5qcGeSlQMAbs0RAM0JkJMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-08-29T07:33:30Z",
            "content": "\"Wedug niedawnych doniesie niezalenych rosyjskich mediów, z powodu problemów, z jakimi boryka si Rosja w wojnie z Ukrain, rosyjski minister obrony Siergiej Szojgu jest obecnie odsunity na bok w ramac… [+2004 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "GGG",
            "title": "NASA zabrała głos. Naukowcy wypatrzyli to na Marsie - o2",
            "description": "NASA po raz kolejny zelektryzowała internautów nowymi informacjami. Tym razem amerykańska agencja ogłosiła, że dokonała interesującego odkrycia na powierzchni Marsa.",
            "url": "https://www.o2.pl/informacje/nasa-zabrala-glos-naukowcy-wypatrzyli-to-na-marsie-6806542478457600a",
            "urlToImage": "https://v.wpimg.pl/OTFiZWRmYDUnCyxkfRZtIGRTeD47T2N2M0tgdX1cd2R2EWtnal1gMi8FPyU3HSB6IRsvJzMaP3o2BXU2IgRgIndGPj4hHSM1P0Y_OjAIK3sgDW4xNggtMmtbOGY2QHs1cVF3NWtYeHkiXDtkM1R-NiMNPDRwEA",
            "publishedAt": "2022-08-29T07:20:32Z",
            "content": "Pracownicy NASA cay czas monitoruj kosmos. Niekiedy w wyniku standardowych obserwacji udaje si dostrzec co, czego nikt nie zauway nawet przez kilkadziesit lat. Zazwyczaj w takich sytuacjach amerykask… [+1855 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "LOS",
            "title": "Prezydent Duda uspokaja. \"Wykupywanie cukru ze sklepów nie wiadomo po co\" - Money.pl",
            "description": "Mnożą się kryzysy związane z wojną w Ukrainie. Polacy boją się tego, że dojdzie do niedoboru energii, opału, a klienci rzucili się na produkty spożywcze, dlatego niektórych – np. cukru – zaczęło brakować. Na temat problemów z żywnością w poniedziałek wypowied…",
            "url": "https://www.money.pl/gospodarka/prezydent-duda-uspokaja-wykupywanie-cukru-ze-sklepow-nie-wiadomo-po-co-6806557433948896a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlwYm0pImZxZWpkZH8nf3E0JWJ4cnBrd3t0ZWR4JmInY3cyYytmLw",
            "publishedAt": "2022-08-29T07:13:03Z",
            "content": "W lipcu 2022 r. sprzeda cukru w sklepach maoformatowych osigna rekordowy poziom 13,3 mln kg. To o 83 proc. wicej ni rok temu i ponad dwa razy wicej ni w czerwcu tego roku  informowa serwis dlahandlu.… [+1275 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pqv, pp //now",
            "title": "Ukraina. Agresja Rosji. Relacja na żywo - 29 sierpnia - TVN24",
            "description": "Rosyjska inwazja na Ukrainę trwa już 187 dni. Doradca prezydenta Ukrainy Mychajło Podolak ocenił, że powtarzające się ostrzały okupowanego przez Rosjan Enerhodaru na południu Ukrainy to celowy krwawy spektakl, który służy zastraszeniu mieszkańców i ukryciu \"n…",
            "url": "https://tvn24.pl/swiat/ukraina-agresja-rosji-relacja-na-zywo-29-sierpnia-6087775",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-xk2m15-screenshot-2022-08-29-at-10-6088097/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-29T05:58:00Z",
            "content": "Dumny i synny ukraiski Donieck jest poniony przez rosyjsk okupacj, jest rozgrabiony - podkreli prezydent Ukrainy Woodymyr Zeenski w niedzielnym wystpieniu.\r\n- Rosja przyniosa tam to, co najstraszniej… [+388 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Żarty z Sasina i filmiku ze Stegny na Polsacie. Widownia zrywała boki - Plejada.pl",
            "description": "Kabaret Skeczów Męczących był niekwestionowaną gwiazdą Świętokrzyskiej Gali Kabaretowej 2022. W skeczu utrzymanym w konwencji teleturnieju \"Milionerzy\" żartowano z Jacka Sasina i hitowego filmiku na TikToku ze Stegny. Zobacz wideo.",
            "url": "https://plejada.pl/newsy/zarty-z-sasina-i-filmiku-ze-stegny-na-polsacie-widownia-zrywala-boki/xs6vzh9",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/0Rdk9kpTURBXy9lODc1Y2IzNGY5NmM1MzkyYTE3MzBkYTUwZjE5MzJmNC5wbmeTlQPNASrNATvNAyvNAcmTCaY1N2M4MjYGkwXNBLDNAnaBoTAB/kabaret-skeczow-meczacych-stegna-or-swietokrzyska-gala-kabaretowa-2022.jpg",
            "publishedAt": "2022-08-29T05:38:02Z",
            "content": "Polsat w ostatni weekend sierpnia pokazywa Magiczne Zakoczenie Wakacji. W niedziel na scenie amfiteatru w Kielcach wystpiy kabarety. Swoje skecze zaprezentowali m.in. Ewa Bachnio, Nowaki, Paranienorm… [+1416 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Kraushar",
            "title": "Franciszek modlił się przed relikwiami pierwszego papieża, który abdykował. Pojawiły się spekulacje - wiadomosci.gazeta.pl",
            "description": "Papież Franciszek przybył w niedzielę do bazyliki w L'Aquili, gdzie odwiedził grób Celestyna V, który abdykował zaledwie pięć miesięcy po tym, jak stanął na czele Kościoła. Modlitwa papieża przed relikwiami jego poprzednika wywołała falę spekulacje dotyczącyc…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28841564,franciszek-modlil-sie-przed-relikwiami-pierwszego-papieza-ktory.html",
            "urlToImage": "https://bi.im-g.pl/im/6f/80/1b/z28836463IER,Papiez-Franciszek.jpg",
            "publishedAt": "2022-08-29T05:37:00Z",
            "content": "L'Aquila, do której w niedzielę przybył papież Franciszek, jest oddalona o ponad 100 km na północny wschód od Rzymu. Po otwarciu drzwi bazyliki L'Aquila papież Franciszek udał się do grobu papieża Ce… [+2392 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Bianka Mikołajewska",
            "title": "Był tam protest przeciw wycince Puszczy, będzie pomnik ministra Szyszki. Wiemy, kto i za ile go zbuduje - WP Wiadomości",
            "description": "Ekologiczne Forum Młodzieży buduje pomnik byłego ministra środowiska Jana Szyszki. Stanie tam, gdzie kilka lat temu w proteście przeciw wycince Puszczy ekolodzy zorganizowali blokadę maszyn drwali. Pieniądze",
            "url": "https://wiadomosci.wp.pl/byl-tam-protest-przeciw-wycince-puszczy-bedzie-pomnik-ministra-szyszki-wiemy-kto-i-za-ile-go-zbuduje-6805931815611136a",
            "urlToImage": "https://v.wpimg.pl/MzIyOTk2YhsoGzlnRElvDmtDbT0CEGFYPFt1dkR9Ykl8SX8sWgt7Q2YfJjgOQCgKJlcoJh5CLA05Vz84RFM9E2YPfnsPWz4KJRg2ew5fLx8tViwxXlcsT3sbYmVbAS9XfRwsZ0YLKU4qVHc1CVAuGHBKKzcIBG8H",
            "publishedAt": "2022-08-29T05:13:14Z",
            "content": "Ekologiczne Forum Modziey buduje pomnik byego ministra rodowiska Jana Szyszki. Stanie tam, gdzie kilka lat temu w protecie przeciw wycince Puszczy ekolodzy zorganizowali blokad maszyn drwali. Pienidz… [+9884 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Co przyniesie pogoda w ostatnie dni wakacji? [PROGNOZA] - RMF 24",
            "description": "Przed nami ostatnie dni wakacji. Co czeka nas w tym czasie w pogodzie? Najbliższe godziny przyniosą wytchnienie od upałów. Miejscami pojawią się opady deszczu, a nawet burze z gradem. Zdecydowane chłodniejsza od poprzednich będzie też najbliższa noc.",
            "url": "https://www.rmf24.pl/pogoda/news-co-przyniesie-pogoda-w-ostatnie-dni-wakacji-prognoza,nId,6250720",
            "urlToImage": "https://i.iplsc.com/-/000FZVF6D4I8MIMM-C411.jpg",
            "publishedAt": "2022-08-29T05:12:00Z",
            "content": "Przed nami ostatnie dni wakacji. Co czeka nas w tym czasie w pogodzie? Najblisze godziny przynios wytchnienie od upaów. Miejscami pojawi si opady deszczu, a nawet burze z gradem. Zdecydowane chodniej… [+3317 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Prezes Polskiej Agencji Kosmicznej: Stałe bazy na Marsie to perspektywa stu lat - RMF 24",
            "description": "Już dziś startuje księżycowa misja Artemis 1. Będzie to jedno z najważniejszych wydarzeń w historii eksploracji kosmosu. Jest to także przygotowywanie do załogowego lotu na Srebrny Glob. W radiu RMF24 Bogdan Zalewski rozmawiał o misji z szefem Polskiej Agencj…",
            "url": "https://www.rmf24.pl/nauka/news-prezes-polskiej-agencji-kosmicznej-stale-bazy-na-marsie-to-p,nId,6249282",
            "urlToImage": "https://i.iplsc.com/-/000FZTXGREN6UQ7Q-C411.jpg",
            "publishedAt": "2022-08-29T05:07:00Z",
            "content": "Ju dzi startuje ksiycowa misja Artemis 1. Bdzie to jedno z najwaniejszych wydarze w historii eksploracji kosmosu. Jest to take przygotowywanie do zaogowego lotu na Srebrny Glob. W radiu RMF24 Bogdan … [+7616 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fxmag.pl"
            },
            "author": "X-Trade Brokers",
            "title": "Kursy walut 29.08.: paniczna wyprzedaż, główne waluty znów nas zaskoczyły! Sprawdź, ile kosztuje dzisiaj euro (EUR), forint (HUF), dolar (USD), frank (CHF), rubel (RUB), funt (GBP), jen (JPY), korona (SEK) - FXMAG",
            "description": "Przemówienie szefa Fed, Jerome’a Powella w Jackson Hole spowodowało powrót olbrzymiej zmienności w piątek. Jastrzębim głosem przemówili też  pozostali członkowie Rezerwy Federalnej: Bostic, Harker i Bullard;\r\n \r\nRynek od wielu lat uważa na wszelkie słowa ze s…",
            "url": "https://www.fxmag.pl/artykul/kursy-walut-2908-paniczna-wyprzedaz-glowne-waluty-znow-nas-zaskoczyly-sprawdz-ile-kosztuje-dzisiaj-euro-eur-forint-huf-dolar-usd-frank-chf-rubel-rub-funt-gbp-jen-jpy-korona-sek",
            "urlToImage": "https://www.fxmag.pl/images/articles/kursy-walut-2908-paniczna-wyprzedaz-glowne-waluty-znow-nas-zaskoczyly-sprawdz-ile-kosztuje-dzisiaj-euro-eur-forint-huf-dolar-usd-frank-chf-rubel-rub-funt-gbp-jen-jpy-korona-sek.jpg",
            "publishedAt": "2022-08-29T05:00:00Z",
            "content": "fot. Sprawd, ile kosztuje dzisiaj euro, forint, dolar, frank, rubel, funt, jen, korona\r\nPrzemówienie szefa Fed, Jeromea Powella w Jackson Hole spowodowao powrót olbrzymiej zmiennoci w pitek. Jastrzbi… [+5196 chars]"
        }
    ]
}