{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Andrzej Grupa",
            "title": "Sensacyjny medal Polski na mistrzostwach świata. Dwa razy biła swój rekord! - Interia Sport",
            "description": "To wielki, aczkolwiek trochę niespodziewany sukces polskiej lekkoatletyki. Zuzanna Maślana zajęła trzecie miejsce w mistrzostwach świata juniorek U-20 w pchnięciu kulą. Polka w kolumbijskim Cali dwukrotnie biła rekordy życiowe - zawody skończyła z wynikiem 16…",
            "url": "https://sport.interia.pl/lekkoatletyka/news-sensacyjny-medal-polski-na-mistrzostwach-swiata-dwa-razy-bil,nId,6195728",
            "urlToImage": "https://i.iplsc.com/-/000FVNL5VR6JAR2X-C429.jpg",
            "publishedAt": "2022-08-02T21:24:51Z",
            "content": "Polki bynajmniej nie zaliczano do grona faworytek najwaniejszych w tym juniorskich zawodów na wiecie. Ba, bya jedn z modszych zawodniczek w stawce, w której a siedem rywalek urodzio si w 2003 roku. P… [+2339 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Biały Dom o wizycie Pelosi na Tajwanie: Chiny będą kontynuowały reakcje - RMF 24",
            "description": "Spodziewamy się, że reakcja Chin na wizytę spikerki Izby Reprezentantów Nancy Pelosi na Tajwanie będzie trwać przez dłuższy czas - powiedział we wtorek rzecznik Rady Bezpieczeństwa Narodowego John Kirby. Jak dodał, ogłoszone działania Pekiny były zgodne z tym…",
            "url": "https://www.rmf24.pl/fakty/swiat/news-bialy-dom-o-wizycie-pelosi-na-tajwanie-chiny-beda-kontynuowa,nId,6195723",
            "urlToImage": "https://i.iplsc.com/-/000FVNIYV2M02DOC-C411.jpg",
            "publishedAt": "2022-08-02T20:53:00Z",
            "content": "Spodziewamy si, e reakcja Chin na wizyt spikerki Izby Reprezentantów Nancy Pelosi na Tajwanie bdzie trwa przez duszy czas - powiedzia we wtorek rzecznik Rady Bezpieczestwa Narodowego John Kirby. Jak … [+1724 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Zboża z Ukrainy. Pierwszy statek dopłynął do Stambułu - BusinessInsider",
            "description": "26 tys. ton kukurydzy z Ukrainy przypłynęło statkiem do Stambułu. To pierwszy taki transport od momentu wybuchu wojny w Ukrainie. Teraz czas na inspekcję m.in. przedstawicieli Rosji i dalszy rejs w kierunku Libanu.",
            "url": "https://businessinsider.com.pl/wiadomosci/zboza-z-ukrainy-pierwszy-statek-doplynal-do-stambulu/1mr3h32",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/0P5k9kpTURBXy8yNGEyZDBlYzQ0OTM4MDhmNmViYTVhMzg0YzNhYmZmZi5qcGeSlQMAbs0H0M0EF5MFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-08-02T19:49:03Z",
            "content": "Pyncy z Odessy pierwszy od inwazji Rosji na Ukrain statek z ukraisk kukurydz dotar we wtorek wieczorem do Stambuu. W rod rano zostanie poddany inspekcji, a nastpnie wyruszy do Libanu poda turecki dzi… [+1050 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Michał Salamucha",
            "title": "Jaja w F1. Zespół ogłosił nowego kierowcę, a on w szoku. \"Nie będę dla nich jeździł\" - Sport.pl",
            "description": "We wtorek Alpine F1 w mediach społecznościowych poinformowało, że przyszłym sezonie kierowcą pierwszego zespołu zostanie Oscar Piastri. Sam zawodnik jest innego zdania i jeszcze tego samego dnia zdementował informacje francuskiej drużyny.",
            "url": "https://www.sport.pl/F1/7,96296,28751426,jaja-w-f1-zespol-oglosil-nowego-kierowce-a-on-w-szoku-nie.html",
            "urlToImage": "https://bi.im-g.pl/im/85/6b/1b/z28751493IER,Oscar-Piastri.jpg",
            "publishedAt": "2022-08-02T19:44:00Z",
            "content": "Oscar Piastri jest jednym z najbardziej utalentowanych młodych kierowców. Australijczyk ma za sobą triumfy w Europejskim Pucharze Formuły Renault oraz Formuły 3. W 2021 roku wygrał także zawody Formu… [+1812 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "MPS",
            "title": "Tak Daniel Martyniuk świętował urodziny. Zdjęcia opublikowała jego była partnerka - Wirtualna Polska",
            "description": "Ukochana Daniela Martyniuka opublikowała zdjęcia z jego 33. urodzin. Taki prezent i tort otrzymał od najbliższych syn króla disco polo.",
            "url": "https://gwiazdy.wp.pl/tak-daniel-martyniuk-swietowal-urodziny-zdjecia-opublikowala-ukochana-6797183529589728a",
            "urlToImage": "https://v.wpimg.pl/NzM3ODgyYRssUTl3SAJsDm8JbS0OW2JYOBF1Zkg2YUt_A388X0l8VStaIyEVHD4VY1Q9MRcYOQpjQyNrBgknVTsCYCAOCj4WLEpgIQobKx5iUSp0BEt4Tn4eLHJeG2NOeQoqaV5LK0NgVSt9Ax0vGCgCLXICWzM",
            "publishedAt": "2022-08-02T19:43:51Z",
            "content": "Ukochana Daniela Martyniuka opublikowaa zdjcia z jego 33. urodzin. Taki prezent i tort otrzyma od najbliszych syn króla disco polo.Przez jaki czas Daniel Martyniuk wiód ycie na krawdzi. Syn króla dis… [+1138 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "MRM",
            "title": "\"Rosja zmieniła cele wojny\". Ukraiński generał ujawnia - WP Wiadomości",
            "description": "Rosja zmieniła cele wojny i skoncentrowała swe działania na południu Ukrainy. Wróg ściąga tam rezerwy, żeby odeprzeć ukraińską kontrofensywę - przekazał gen. Ihor Romanenko, były wiceszef Sztabu Generalnego",
            "url": "https://wiadomosci.wp.pl/rosja-zmienila-cele-wojny-ukrainski-general-ujawnia-6797180342491648a",
            "urlToImage": "https://v.wpimg.pl/OTY1ODE1YDU4Uzl3akptIHsLbS0sE2N2LBN1Zmp-YGFpCHc8dgJ3ZHZXJiggQyokNh8oNjBBLiMpHz8oalA_PXZHfmshWDwkNVA2ayBcLTE9Hnp1cVV2bWkIYiZzCX15bQQqcWgJdjE9HHt9clN_ZjgIeHAgUm0p",
            "publishedAt": "2022-08-02T19:17:35Z",
            "content": "Rosja zmienia cele wojny i skoncentrowaa swe dziaania na poudniu Ukrainy. Wróg ciga tam rezerwy, eby odeprze ukraisk kontrofensyw - przekaza gen. Ihor Romanenko, byy wiceszef Sztabu Generalnego Si Zb… [+2883 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akw/kg",
            "title": "Powstanie Warszawskie. Wanda Traczyk-Stawska o sprawie zadośćuczynienia dla Anny Jakubowskiej, ps. \"Paulink... - TVN24",
            "description": "Zastrzegam sobie, nikt mi tego nie zabroni, zawołam na cały świat, gdzie są jeszcze powstańcy, że jak \"Paulince\" nie wypłacą należnej jej sumy, którą przyznał jej sąd, poproszę wszystkich kolegów ze wszystkich kontynentów, żebyśmy zażądali wobec tego żołdu, k…",
            "url": "https://tvn24.pl/najnowsze/powstanie-warszawskie-wanda-traczyk-stawska-o-sprawie-zadoscuczynienia-dla-anny-jakubowskiej-ps-paulinki-6025479",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-7ziaw7-02-1930-fpf-cl-0027-6025392/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-02T18:55:13Z",
            "content": "Zastrzegam sobie, nikt mi tego nie zabroni, zawoam na cay wiat, gdzie s jeszcze powstacy, e jak \"Paulince\" nie wypac nalenej jej sumy, któr przyzna jej sd, poprosz wszystkich kolegów ze wszystkich ko… [+7927 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Neo-Nówka: Powiedzieliśmy tylko prawdę. I nagle jesteśmy bohaterami narodu - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,82983,28750374,neo-nowka-powiedzielismy-tylko-prawde-i-nagle-jestesmy.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-08-02T18:49:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "jg, kf",
            "title": "Wojna na Ukrainie rosyjski atak na powiat czerwonogrodzki przy granicy z Polską - TVP Info",
            "description": "W Kijowie przebywa minister spraw zagranicznych Zbigniew Rau.",
            "url": "https://www.tvp.info/61619443/wojna-na-ukrainie-rosyjski-atak-na-powiat-czerwonogrodzki-przy-granicy-z-polska",
            "urlToImage": "https://s10.tvp.pl/images2/0/9/a/uid_09a9b9fcbf9543f2a6e57c0d0567b763_width_1280_play_0_pos_0_gs_0_height_720_rejon-czerwonogrodzki-jest-polozony-na-polnocy-obwodu-lwowskiego-w-zachodniej-czesci-ukrainy-fot-stringeranadolu-agency-via-getty-images.jpg",
            "publishedAt": "2022-08-02T18:45:00Z",
            "content": "Rosyjskie wojska przeprowadziy we wtorek atak rakietowy na rejon (powiat) czerwonogrodzki, w pobliu granicy z Polsk - poinformowa na Telegramie szef wadz obwodu lwowskiego Maksym Kozycki. Nie s jeszc… [+846 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. 2 sierpnia, 160. dzień inwazji - Gazeta Wyborcza",
            "description": "Ukraiński prokurator generalny, powołując się na międzynarodowych ekspertów, twierdzi, że jeńcy w obozie w Ołeniwce zostali zabici przez Rosjan przy użyciu broni termobarycznej. Rosjanie przerzucają część sił na południe Ukrainy.",
            "url": "https://wyborcza.pl/relacje/14,126862,28748368.html",
            "urlToImage": "https://bi.im-g.pl/im/54/6a/1b/z28748372FBW,Russia-Ukraine-War.jpg",
            "publishedAt": "2022-08-02T18:35:54Z",
            "content": "Amerykański samolot specjalny Boeing C-40C z przewodniczącą Izby Reprezentantów Kongresu USA Nancy Pelosi, który we wtorek wystartował z Malezji, wylądował w administracyjnej stolicy Tajwanu Tajpej w… [+1853 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PBE",
            "title": "Alina Kabajewa z sankcjami. Amerykanie ukarali partnerkę Putina - Money.pl",
            "description": "Amerykański Departament Skarbu ogłosił we wtorek nałożenie sankcji na Alinę Kabajewą, partnerkę rosyjskiego dyktatora Władimira Putina. Sankcje dotkną również innych członków rosyjskich elit oraz podmioty i osoby zaangażowane w próby obejścia nakładanych kar.",
            "url": "https://www.money.pl/gospodarka/usa-nakladaja-sankcje-na-aline-kabajewa-to-partnerka-zyciowa-putina-6797157707140064a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlwZTd6dWN1YGpgZC4mf3FidGl4ciExdXt0NGJyIGZ0YH9gMX5mLw",
            "publishedAt": "2022-08-02T18:15:26Z",
            "content": "39-letnia Kabajewa to bya gimnastyczka, zdobywczyni dwóch medali olimpijskich (brz w Sydney w 2000 r. i zoto w Atenach cztery lata póniej) oraz deputowana do Dumy Pastwowej. Obecnie jest szefow najwi… [+1860 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "tas/kg",
            "title": "Rosja. \"Sztuczny Kazachstan\", \"nieistniejąca Gruzja\" na profilu Dmitrija Miedwiediewa. Wpis zniknął - TVN24",
            "description": "Były prezydent i premier Rosji, obecnie zastępca Władimira Putina w Radzie Bezpieczeństwa Dmitrij Miedwiediew po inwazji zbrojnej Rosji na Ukrainę coraz częściej zabiera głos na portalach społecznościowych. Jego aktywność polega głównie - jak ocenia rosyjska …",
            "url": "https://tvn24.pl/swiat/rosja-sztuczny-kazachstan-nieistniejaca-gruzja-na-profilu-dmitrija-miedwiediewa-wpis-zniknal-6024619",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-lpmjyb-dmitrij-miedwiediew-6024868/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-02T17:41:00Z",
            "content": "Byy prezydent i premier Rosji, obecnie zastpca Wadimira Putina w Radzie Bezpieczestwa Dmitrij Miedwiediew po inwazji zbrojnej Rosji na Ukrain coraz czciej zabiera gos na portalach spoecznociowych. Je… [+3041 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Michał Wróblewski",
            "title": "Talibowie złamali porozumienie zawarte z Donaldem Trumpem. Joe Biden się nie wahał - WP Wiadomości",
            "description": "- Nie ma szans na normalizację stosunków z talibami - mówi Wirtualnej Polsce były ambasador RP w Afganistanie Piotr Łukasiewicz. Jak podkreśla były dyplomata, talibowie złamali fundament porozumienia zawartego",
            "url": "https://wiadomosci.wp.pl/talibowie-zlamali-porozumienie-zawarte-z-donaldem-trumpem-joe-biden-sie-nie-wahal-6797116971023328a",
            "urlToImage": "https://v.wpimg.pl/NTcyOTgxYTUCGzlnSANsIEFDbT0OWmJ2Flt1dkg3YWZTSX8sVkx3YkwfJjgCCiskDFcoJhIILyMTVz84SBk-PUwPfnsDET0kDxg2ewIVLDEHVitiXkh2YgAfYjUBGX15V05-bUpAKGBRVH1gAxkrNQccLGFQTGwp",
            "publishedAt": "2022-08-02T17:00:00Z",
            "content": "- Nie ma szans na normalizacj stosunków z talibami - mówi Wirtualnej Polsce byy ambasador RP w Afganistanie Piotr ukasiewicz. Jak podkrela byy dyplomata, talibowie zamali fundament porozumienia zawar… [+3114 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Ukraina. Wołodymyr Zełenski spotkał się ze Zbigniewem Rauem. \"Polska jest potężnym sąsiadem\" - polsatnews.pl",
            "description": "Polska jest potężnym sąsiadem Ukrainy, który ze wszystkich sił pomaga jej w historycznych chwilach wojny z Rosją – oświadczył prezydent Ukrainy Wołodymyr Zełenski przyjmując we wtorek w Kijowie szefa polskiej dyplomacji Zbigniewa Raua.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-08-02/ukraina-wolodymyr-zelenski-spotkal-sie-ze-zbigniewem-rauem-polska-jest-poteznym-sasiadem/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/oj/ojik26a7m9vha8fioc949b57d38a5mbv.jpg",
            "publishedAt": "2022-08-02T16:22:00Z",
            "content": "Polska jest potężnym sąsiadem Ukrainy, który ze wszystkich sił pomaga jej w historycznych chwilach wojny z Rosją – oświadczył prezydent Ukrainy Wołodymyr Zełenski przyjmując we wtorek w Kijowie szefa… [+2003 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Marcin Długosz",
            "title": "Tour de Pologne. Pascal Ackermann wygrał czwarty etap. Pasjonujący finisz w Sanoku - TVP SPORT",
            "description": "Wielkie emocje na mecie 4. etapu 79. Tour de Pologne. Na ponad 2 km przed metą miała miejsce kraksa, w której brał udział lider Sergio Higuita. Wydawało się, że najlepszy zostanie uciekający Zdenek Stybar, ale Czech został złapany przez peleton. Z triumfu w S…",
            "url": "https://sport.tvp.pl/61615083/tour-de-pologne-pascal-ackermann-wygral-czwarty-etap-pasjonujacy-finisz-w-sanoku",
            "urlToImage": "https://s6.tvp.pl/images2/6/8/a/uid_68a3f9e8e29f3af5f7fec918e40e3edc1659452691085_width_1280_play_0_pos_0_gs_0_height_720_czwarty-etap-tour-de-pologne-za-nami-fot-getty-tvp-sport.jpg",
            "publishedAt": "2022-08-02T16:20:57Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Aneta Kmiecik",
            "title": "Gortat broni Gardias i tłumaczy niebezpieczną jazdę autem. Oberwało mu się - Plotek.pl",
            "description": "Marcin Gardias broniąc Doroty Gardias stwierdził, że każdy jeździ autem w niebezpieczny sposób. Internauci natychmiast mu odpowiedzieli.",
            "url": "https://www.plotek.pl/plotek/7,154063,28751047,marcin-gortat-broni-dorote-gardias-i-tlumaczy-niebezpieczna.html",
            "urlToImage": "https://bi.im-g.pl/im/74/6b/1b/z28751220IER,Dorota-Gardias--Marcin-Gortat.jpg",
            "publishedAt": "2022-08-02T16:11:00Z",
            "content": "Dorota Gardiaswywołała prawdziwą burzę ostatnim filmem na Instagramie. Pogodynka udokumentowała podróż mercedesem do łódzkiego zoo. Mogliśmy dostrzec jej córk, która zapięta w zły sposób pasami leżał… [+1693 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MLG",
            "title": "Mieszkanie bez wkładu własnego. \"Skromna oferta, głównie na obrzeżach\" - Money.pl",
            "description": "Portal GetHome.pl sprawdził, jak w największych miastach zmienia się oferta lokali, spełniających kryteria cenowe programu \"Mieszkanie bez wkładu własnego\". W największych miastach, czyli tam, gdzie popyt na mieszkania jest największy, w lipcu oferta takich, …",
            "url": "https://www.money.pl/gospodarka/mieszkanie-bez-wkladu-wlasnego-skromna-oferta-glownie-na-obrzezach-6797127317621728a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl3NTcudGAkbmoyNnlwf3Fmd2V4KHVgdntyYWMrc2InYHQwNnpmLw",
            "publishedAt": "2022-08-02T15:41:48Z",
            "content": "Ustawa o gwarantowanym kredycie mieszkaniowym pozwala na objcie gwarancj czci kredytu hipotecznego zaciganego na zakup mieszkania. Chodzi o nie mniej ni 10 proc. i nie wicej ni 20 proc. kwoty, na któ… [+4995 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tech.wp.pl"
            },
            "author": "Karolina Modzelewska",
            "title": "Rój Perseidów 2022. NASA przypomina, kiedy spojrzeć w niebo - Wirtualna Polska",
            "description": "Maksimum roju Perseidów to wyjątkowa okazja dla wszystkich fanów obserwacji nocnego nieba do zobaczenia tzw. deszczu sp…",
            "url": "https://tech.wp.pl/roj-perseidow-2022-nasa-przypomina-kiedy-spojrzec-w-niebo,6797109723294688a",
            "urlToImage": "https://i.wpimg.pl/1920x1277/filerepo.grupawp.pl/api/v1/display/embed/8b1467c0-d2c4-4367-b485-ad61a049dd07",
            "publishedAt": "2022-08-02T14:30:13Z",
            "content": "Maksimum roju Perseidów to wyjtkowa okazja dla wszystkich fanów obserwacji nocnego nieba do zobaczenia tzw. deszczu spadajcych gwiazd. NASA przypomina o terminie tego wydarzenia i zwraca uwag, e zbie… [+1836 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gol24.pl"
            },
            "author": "Jacek Czaplewski",
            "title": "Liga Konferencji. Raków Częstochowa poznał rywala w IV rundzie. To zwycięzca pary Slavia Praga - Panathinaikos Ateny - Gol24",
            "description": "Liga Konferencji. Raków Częstochowa poznał rywala w IV rundzie, decydującej o wejściu do grupy. Jeśli w dwumeczu pokona Spartaka Trnawę to spotka się ze zwycięzcą pary Slavia Praga (Czechy) - Panathinaikos Ateny (Grecja). Mecze tej fazy zaplanowano na 18 i 25…",
            "url": "https://gol24.pl/liga-konferencji-rakow-czestochowa-poznal-rywala-w-iv-rundzie-to-zwyciezca-pary-slavia-praga-panathinaikos-ateny/ar/c2-16542801",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/32/cb/62e91273cd222_o_original.jpg",
            "publishedAt": "2022-08-02T12:16:00Z",
            "content": "Liga Konferencji. Raków zagra ze zwycizc pary Slavia Praga - Panathinaikos AtenyRok temu Slavi z IV rundy Ligi Europy odprawia Legia Warszawa. Po cikim dwumeczu (2:1, 2:2) druyna mistrza Polski awans… [+1528 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Wojciech Szeląg",
            "title": "\"Wakacje kredytowe\" zaszkodzą gospodarce - Interia Biznes",
            "description": "- \"Wakacje kredytowe\" to projekt czysto polityczny, kolejne uderzenie w polski system bankowy. Za ulgi dla 2 mln kredytobiorców zapłaci 13 mln pozostałych. To niesprawiedliwe - uważa Krzysztof Pietraszkiewicz, prezes Związku Banków Polskich.",
            "url": "https://biznes.interia.pl/finanse/news-wakacje-kredytowe-zaszkodza-gospodarce,nId,6195251",
            "urlToImage": "https://i.iplsc.com/-/000FVKNHMQV559UI-C429.jpg",
            "publishedAt": "2022-08-02T12:04:31Z",
            "content": "Spis treci:\r\n- Akcja przebiega nadzwyczaj sprawnie, ju pierwszego dnia banki przyjy 250 tys. wniosków o tzw. wakacje kredytowe, a przecie sektor mia raptem kilka dni na przygotowanie si do rozwiza us… [+3686 chars]"
        }
    ]
}