{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Tyle ofiar w IV fali jeszcze nie było. Nowe dane o koronawirusie - RMF 24",
            "description": "Aż 526 osób zmarło, które zachorowały na Covid-19  - podało Ministerstwo Zdrowia przedstawiając dane za ostatnią dobę. To najwięcej w czasie IV fali pandemii. Potwierdzono 19 074 zachorowania.",
            "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-tyle-ofiar-w-iv-fali-jeszcze-nie-bylo-nowe-dane-o-koronawiru,nId,5677752",
            "urlToImage": "https://i.iplsc.com/-/000DTKVDP4EN7YBM-C411.jpg",
            "publishedAt": "2021-11-30T10:31:01Z",
            "content": "A 526 osób zmaro, które zachoroway na Covid-19 - podao Ministerstwo Zdrowia przedstawiajc dane za ostatni dob. To najwicej w czasie IV fali pandemii. Potwierdzono 19 074 zachorowania.Szpital tymczaso… [+2545 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Starogard Gdański. Kierowca wjechał w przystanek autobusowy. Trzy osoby ranne - Wiadomości - Onet",
            "description": "Do zdarzenia doszło we wtorek, 30 listopada tuż po godz. 10 w Starogardzie Gdańskim. Auto wjechało w pasażerów czekających na przystanku autobusowym w okolicach targowiska w Starogardzie Gdańskim. Wśród poszkodowanych jest dwoje dzieci — informuje \"Gazeta Wyb…",
            "url": "https://wiadomosci.onet.pl/trojmiasto/starogard-gdanski-kierowca-wjechal-w-przystanek-autobusowy-trzy-osoby-ranne/hzqr4bj",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/InHk9kpTURBXy8zZTJjMDZmZjBiOTFlM2QxMjg4ZmMzNzBkZGM4MDY2ZS5qcGeTlQMAZ80D6M0CNJMJpjI1YjI5MQaTBc0EsM0CdoGhMAE/.jpg",
            "publishedAt": "2021-11-30T10:05:57Z",
            "content": "Wedug informacji przekazanych przez straaków samochód wjecha w pasaerów czekajcych na przystanku autobusowym. W wypadku poszkodowane s trzy osoby, w tym dwie nastolatki. Nie ma informacji o osobach r… [+319 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "js/adso",
            "title": "Czwarta fala pandemii COVID-19. Franciszek Rakowski: w tym tygodniu będą najwyższe wyniki zakażeń - TVN24",
            "description": "W tym tygodniu będą najwyższe wyniki zakażeń czwartej fali pandemii COVID-19 - powiedział w TVN24 doktor Franciszek Rakowski z Interdyscyplinarnego Centrum Modelowania Matematycznego i Komputerowego Uniwersytetu Warszawskiego. Dodał, że w środę lub czwartek n…",
            "url": "https://tvn24.pl/polska/czwarta-fala-pandemii-covid-19-franciszek-rakowski-w-tym-tygodniu-beda-najwyzsze-wyniki-zakazen-5508205",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-jdqdlb-sytuacja-pandemiczna-w-polsce-5508313/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-11-30T09:52:21Z",
            "content": "W tym tygodniu bd najwysze wyniki zakae czwartej fali pandemii COVID-19 - powiedzia w TVN24 doktor Franciszek Rakowski z Interdyscyplinarnego Centrum Modelowania Matematycznego i Komputerowego Uniwer… [+3440 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "115 tys. rosyjskich żołnierzy przy granicy z Ukrainą - RMF 24",
            "description": "Rosja rozlokowała przy ukraińskich granicach, na Krymie i w Donbasie ponad 40 batalionowych grup taktycznych, w skład których wchodzi 115 tys. żołnierzy - poinformował szef MSZ Ukrainy Dmytro Kułeba.",
            "url": "https://www.rmf24.pl/fakty/swiat/news-115-tys-rosyjskich-zolnierzy-przy-granicy-z-ukraina,nId,5677699",
            "urlToImage": "https://i.iplsc.com/-/000DTK3KA1AD0YT7-C411.jpg",
            "publishedAt": "2021-11-30T09:27:58Z",
            "content": "Rosja rozlokowaa przy ukraiskich granicach, na Krymie i w Donbasie ponad 40 batalionowych grup taktycznych, w skad których wchodzi 115 tys. onierzy - poinformowa szef MSZ Ukrainy Dmytro Kueba./Zdjcie… [+1304 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Omikron. Pierwsze zakażenie nowym wariantem koronawirusa w Japonii - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-omikron-pierwsze-zakazenie-nowym-wariantem-koronawirusa-w-ja,nId,5677733",
            "urlToImage": "https://i.iplsc.com/-/000BDU6O099K3QG1-C411.jpg",
            "publishedAt": "2021-11-30T09:04:20Z",
            "content": "Zakaony to mczyzna po 30. roku ycia, który przyby w niedziel z Namibii. Infekcj koronawirusem wykryto u niego na lotnisku Narita w pobliu Tokio, a w Narodowym Instytucie Chorób Zakanych sprawdzano wa… [+1091 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Damian Szymański",
            "title": "Inflacja w kraju zjada oszczędności Polaków. Takiego wyniku nie było od 21 lat - Money.pl",
            "description": "Inflacja w Polsce w listopadzie 2021 r. wyniosła 7,7 proc. - podaje GUS. To najwyższy odczyt wzrostu cen od grudnia 2000 r., czyli od 21 lat. Przez drożejącą ropę oraz słabe złotego mocno wzrosły paliwa. Przyspieszyły też podwyżki cen żywności.",
            "url": "https://www.money.pl/gospodarka/inflacja-w-kraju-zjada-oszczednosci-polakow-takiego-wyniku-nie-bylo-od-21-lat-6710324588284512a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl-aDQpcGsjNGo0M3Mif3FiJGd4KyJkfHt_YDRzIWUnNHJkYCxmLw",
            "publishedAt": "2021-11-30T09:01:00Z",
            "content": "Tak jak pisalimy w poniedziaek, ekonomici spodziewali si inflacji w naszym kraju na poziomie ok. 7,4 proc. W padzierniku z kolei wyniosa ona 6,8 proc. Naley zaznaczy, e dzisiejszy odczyt GUS ma by ty… [+2251 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Przemysław Gajzler",
            "title": "Złota Piłka: argentyńskie media wyjaśniają, czemu wygrał Leo Messi - Onet Sport",
            "description": "Leo Messi sięgnął po Złotą Piłkę za rok 2021. Wywołało to duże kontrowersje, ale nie w Argentynie. Media w ojczyźnie piłkarza postanowiły wyjaśnić światu, dlaczego to ich rodakowi należała się nagroda, a nie Robertowi Lewandowskiemu. Na łamach \"La Nacion\" prz…",
            "url": "https://sport.onet.pl/pilka-nozna/zlota-pilka-argentynskie-media-wyjasniaja-czemu-wygral-leo-messi/1hnym39",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/qX0k9kpTURBXy80NWYwN2QzYzhkYWExMTkwM2UwZGIwZThlZmUyN2IwMy5qcGeTlQMAbc0NrM0HsJMJpjhlM2QyNAaTBc0EsM0CdoGhMAE/robert-lewandowski-i-leo-messi-na-gali-zlotej-pilki.jpg",
            "publishedAt": "2021-11-30T08:40:38Z",
            "content": "<ul><li>Wikszo argentyskich mediów postanowia wzi w obron nagrodzenie Leo Messiego w plebiscycie Zotej Piki i wyjani, czemu ta nagroda mu si naleaa</li><li>Na amach \"La Nacion\" znajdujemy te sowa prz… [+2364 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Kryzys migracyjny. Kolejne próby nielegalnego przekroczenia granicy - Wiadomości - Onet",
            "description": "Sytuacja na granicy polsko-białoruskiej wciąż jest niespokojna. Jak informuje Straż Graniczna, podczas dwóch prób siłowego przekroczenia granicy na terenie działania placówek Straży Granicznej w Mielniku i Szudziałowie w polskich funkcjonariuszy rzucano kamie…",
            "url": "https://wiadomosci.onet.pl/bialystok/kryzys-migracyjny-kolejne-proby-nielegalnego-przekroczenia-granicy/346yh0p",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/R4Mk9kpTURBXy8zMWUyNzE5NWVmNmIxZDA3MDhmYWUyNzU2OGY3YzAzMi5qcGeTlQMAAM0YYM0Nt5MJpjcyZjQxNQaTBc0EsM0CdoGhMAE/polskie-sluzby-na-granicy-polsko-bialoruskiej-22082021.jpg",
            "publishedAt": "2021-11-30T08:26:48Z",
            "content": "Por. Anna Michalska, rzecznik SG, poinformowaa, e w poniedziaek miay miejsce 134 próby przekroczenia granicy. Wydano 33 postanowienia o opuszczeniu terytorium RP. Jak podaa rzecznik SG, granic próbow… [+2045 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Kamila Glińska",
            "title": "Barbara Krafftówna ma COVID-19. 93-letnia aktorka nie trafiła do szpitala - Plejada.pl",
            "description": "Barbara Krafftówna zapisała się w historii polskiej telewizji m.in. rolą Honoratki w serialu \"Czterej pancerni i pies\". Wkrótce skończy 93 lata, ale właśnie dotarły do nas niepokojące informacje na temat stanu zdrowia aktorki, która zakaziła się koronawirusem.",
            "url": "https://plejada.pl/newsy/barbara-krafftowna-ma-covid-19-93-letnia-aktorka-nie-trafila-do-szpitala/c0lmw9d",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Yknk9kpTURBXy8yZDVjNGRiNWUyYzQ5NmQ4MTAzY2MyMTI4ZWQxZTY1Ni5qcGeTlQMAzQHLzQvBzQackwmmNWU0MThkBpMFzQSwzQJ2gaEwAQ/barbara-krafftowna.jpg",
            "publishedAt": "2021-11-30T07:59:02Z",
            "content": "Ze wzgldu na wiek, Barbara Krafftówna znajduje si w grupie podwyszonego ryzyka przy zakaeniu koronawirusem. Jeszcze w marcu 2021 r. mówia, e przestrzega wszystkich obostrze i zachowuje wszelkie moliw… [+2234 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "KRO",
            "title": "Niemal perfekcyjne oszustwo. Uważaj, ta strona podszywa się pod mBank - Wirtualna Polska",
            "description": "Internetowi oszuści stworzyli stronę niemal idealnie podszywającą się pod mBank. Czekają na ofiary, które wpiszą swoje dane.",
            "url": "https://finanse.wp.pl/niemal-perfekcyjne-oszustwo-uwazaj-ta-strona-podszywa-sie-pod-mbank-6710303007054432a",
            "urlToImage": "https://v.wpimg.pl/NTgzMjc2YTUGGDtZTElsIEVAbwMKEGJ2Elh3SEx9YWVUSn0SWgV7ewETIQ8RVz47SR0_HxNTOSRJCiFFAkInexFLYg4KQT44BgNiDw5QKzBIGH9SW1N4MV9XeVNQB2NgX0x9R1oAejJKGH8OUVR4ZFdLKFMAEDM",
            "publishedAt": "2021-11-30T07:51:00Z",
            "content": "Ataki phishingowe wchodz w now er. Strona podszywajca si pod mBank wyglda w zasadzie identycznie, jak oficjalna witryna instytucji finansowej. Rónica jest tylko jedna, ale istotna. W linku faszywej s… [+1659 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kobieta.wp.pl"
            },
            "author": "KSA",
            "title": "Księżniczka Charlotte będzie należycie wyróżniona. Zadbali o to jej rodzice - Wirtualna Polska",
            "description": "Bycie członkiem rodziny królewskiej wiąże się z koniecznością przestrzegania ściśle określonych reguł. William i Kate włożyli wiele wysiłku, aby wywalczyć sprawiedliwe zasady względem ich córki Charlotte.",
            "url": "https://kobieta.wp.pl/ksiezniczka-charlotte-bedzie-nalezycie-wyrozniona-zadbali-o-to-jej-rodzice-6710298550082176a",
            "urlToImage": "https://v.wpimg.pl/MzQzNTA3YhswGDhnbkhvDnNAbD0oEWFYJFh0dm58YkhhSHoscAd_TX4cJzgkQSgKPlQpJjRDLA0hVD44blI9E34Mf3slWj4KPRs3eyReLx81VX9idFZ5TGAZYzFyUX1XZRgobGwLKB4yV302IlF-HGdKdzAnAm8H",
            "publishedAt": "2021-11-30T07:51:00Z",
            "content": "Bycie czonkiem rodziny królewskiej wie si z koniecznoci przestrzegania cile okrelonych regu. William i Kate woyli wiele wysiku, aby wywalczy sprawiedliwe zasady wzgldem ich córki Charlotte.Ksiniczka … [+1728 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akw/adso",
            "title": "Śmierć Izabeli w Pszczynie. Jest wynik kontroli NFZ - tvn24.pl",
            "description": "Minister zdrowia w \"Rozmowie Piaseckiego\" poinformował, że resort zna już wyniki kontroli w szpitalu w Pszczynie, gdzie zmarła 30-letnia Izabela, która do placówki trafiła z powodu przedwczesnego odejścia wód płodowych. - To były po prostu błędne decyzje - po…",
            "url": "https://tvn24.pl/polska/smierc-izabeli-w-pszczynie-jest-wynik-kontroli-nfz-5508071",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-88cx7c-szpital-w-pszczynie-5479094/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-11-30T07:22:50Z",
            "content": "Minister zdrowia w \"Rozmowie Piaseckiego\" poinformowa, e resort zna ju wyniki kontroli w szpitalu w Pszczynie, gdzie zmara 30-letnia Izabela, która do placówki trafia z powodu przedwczesnego odejcia … [+3247 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Wysokie premie w policji, nawet 9 tys. złotych. \"Jak za upadku komuny\" - RMF 24",
            "description": "Od 3 do nawet 9 tysięcy złotych wynoszą specjalne dodatki motywacyjne, które zostaną wypłacone za tydzień policjantom służącym w garnizonie warszawskim - dowiedział się nieoficjalnie reporter RMF FM. Chodzi o pieniądze z puli ponad pół miliarda złotych ze zno…",
            "url": "https://www.rmf24.pl/fakty/polska/news-wysokie-premie-w-policji-nawet-9-tys-zlotych-jak-za-upadku-k,nId,5677628",
            "urlToImage": "https://i.iplsc.com/-/000DTIEY530QSQA8-C411.jpg",
            "publishedAt": "2021-11-30T06:55:12Z",
            "content": "Od 3 do nawet 9 tysicy zotych wynosz specjalne dodatki motywacyjne, które zostan wypacone za tydzie policjantom sucym w garnizonie warszawskim - dowiedzia si nieoficjalnie reporter RMF FM. Chodzi o p… [+1261 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "WKZ",
            "title": "Ida Nowakowska stoi murem za polskim mundurem. Ma ważny powód - Wirtualna Polska",
            "description": "Ida Nowakowska twierdzi, że nie może się doczekać koncertu, który Jacek Kurski zapowiedział jako wsparcie dla strażników granicznych, żołnierzy i innych mundurowych służących na granicy polsko-białoruskiej.",
            "url": "https://gwiazdy.wp.pl/ida-nowakowska-chwali-koncert-tvp-pokaze-sile-polskiego-munduru-6710288922081920a",
            "urlToImage": "https://v.wpimg.pl/MDI3NTcyYiUoUThnTAJvMGsJbD0KW2FmPBF0dkw2YnV5BXssVEB9ay9aIjERHD0rZ1Q8IRMYOjRnQyJ7Agkkaz8CYTAKCj0oKEphMQ4bKCBmBC01URx0dysedm1QTGBwLwt2eQJPfSZkVXpjBxh9dXhWf2ACWzA",
            "publishedAt": "2021-11-30T06:35:27Z",
            "content": "Ida Nowakowska twierdzi, e nie moe si doczeka koncertu, który Jacek Kurski zapowiedzia jako wsparcie dla straników granicznych, onierzy i innych mundurowych sucych na granicy polsko-biaoruskiej. Po N… [+1324 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "\"Gazeta Wyborcza\": cichy konkurs Dworczyka - Wiadomości - Onet",
            "description": "Rząd po cichu zorganizował dodatkowy konkurs dla małych gmin związany ze szczepieniami. Jego reguły skonstruował tak, by obdarować milionami nawet te samorządy, w których odsetek zaszczepionych nie sięga 30 proc. – pisze \"Gazeta Wyborcza\".",
            "url": "https://wiadomosci.onet.pl/kraj/gazeta-wyborcza-cichy-konkurs-dworczyka/kygm88v",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/3IYk9kpTURBXy9kNzE4Yjc3Y2YxN2ZiOTY4ODA4NTFkZjU2OTA1NWZhYy5qcGeTlQMAzNLNGkDNDsSTCaY1OTAxNGEGkwXNBLDNAnaBoTAB/michal-dworczyk.jpg",
            "publishedAt": "2021-11-30T06:19:28Z",
            "content": "<ul><li>W maju i czerwcu Micha Dworczyk odbywa liczne konferencje prasowe, ogaszajc loteri szczepionkow oraz dwa konkursy dla gmin</li><li>Rzd zorganizowa jeszcze trzeci konkurs, ale bez konferencji … [+3552 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": null,
            "title": "Xbox Game Pass z 3 nowymi grami. Microsoft zaskakuje, oferując 2 niespodzianki - Portal PPE.PL",
            "description": "Gigant z Redmond powinien udostępnić dzisiaj jedną nową produkcję w bibliotece Xbox Game Pass, lecz nieoczekiwanie zestawienie zostało rozbudowane o trzy tytuły. Korporacja ponownie zaprasza...",
            "url": "https://www.ppe.pl/news/163760/xbox-game-pass-z-3-nowymi-grami-microsoft-zaskakuje-oferujac-2-niespodzianki.html",
            "urlToImage": "https://img.ppe.pl/upload/news/97/52/58/1200/628/975258951.jpg",
            "publishedAt": "2021-11-30T06:00:00Z",
            "content": "W poowie miesica Amerykanie potwierdzili, e do katalogu Xbox Game Pass w ostatni dzie listopada zostanie dodany Evil Genius 2. Tak wanie si stao – propozycja studia Rebellion debiutuje midzy innymi n… [+775 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Maciek Kucharczyk",
            "title": "Gen. Hodges dla Gazeta.pl: Wojna nie jest nieunikniona, ale Kreml ma już wszystko gotowe - Wiadomosci Gazeta.pl",
            "description": "- Warto byłoby pomyśleć o tym, żeby wreszcie przejąć inicjatywę. Przestać ciągle tylko reagować na to, co robi Rosja - mówi w rozmowie z Gazeta.pl generał Ben Hodges, były dowódca wojsk lądowych USA w Europie. Jego zdaniem Kreml jest już gotowy do wojny z Ukr…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,27856553,gen-hodges-dla-gazeta-pl-wojna-nie-jest-nieunikniona-ale.html",
            "urlToImage": "https://bi.im-g.pl/im/2b/90/1a/z27856683IER,Cwiczenia-ukrainskich-oddzialow-zmechanizowanych-n.jpg",
            "publishedAt": "2021-11-30T05:25:00Z",
            "content": "Generał Benjamin Hodges dowodził siłami US Army w Europie w latach 2014-2017. Czyli w okresie, kiedy Rosjanie rozpoczęli agresję na Ukrainę i zagarnęli Krym. Nadzorował wdrożenie odpowiedzi sił lądow… [+7531 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Łukasz Mejza i ludzie z \"układu wrocławskiego\". Razem na bankiecie, Balu Niepodległości, stadionie narodowym - Wroclaw.Wyborcza.pl",
            "description": null,
            "url": "https://wroclaw.wyborcza.pl/wroclaw/7,35771,27856535,lukasz-mejza-i-ludzie-z-ukladu-wroclawskiego-razem-na.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2021-11-30T05:02:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "Anna Wilczyńska, asty/adso",
            "title": "Częstochowa. Obowiązkowe szczepienia dzieci. Naczelny Sąd Administracyjny: zaszczepione dzieci mogą dostać ... - TVN24",
            "description": "Radni Częstochowy zdecydowali, że dzieci zaszczepione mogą otrzymywać więcej punktów kwalifikacyjnych do przedszkoli. Na takie rozwiązanie nie zgodził się wojewoda, ale teraz Naczelny Sąd Administracyjny orzeka, że zrobił to niesłusznie. Inne miasta od dłuższ…",
            "url": "https://tvn24.pl/polska/czestochowa-obowiazkowe-szczepienia-dzieci-naczelny-sad-administracyjny-zaszczepione-dzieci-moga-dostac-sie-wiecej-punktow-do-przedszkola-5507902",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-kge5c2-do-przedszkoli-w-pierwszej-kolejnosci-przyjmowane-beda-dzieci-zaszczepione-5507019/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-11-30T04:59:00Z",
            "content": "Radni Czstochowy zdecydowali, e dzieci zaszczepione mog otrzymywa wicej punktów kwalifikacyjnych do przedszkoli. Na takie rozwizanie nie zgodzi si wojewoda, ale teraz Naczelny Sd Administracyjny orze… [+2965 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.biz"
            },
            "author": null,
            "title": "Nie będzie polskiego leku na COVID-19. Osocze górników miało uratować świat - Wyborcza.biz",
            "description": null,
            "url": "https://wyborcza.biz/biznes/7,177151,27857364,osocze-gornikow-ktore-mialo-uratowac-swiat-nie-bedzie-polskiego.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2021-11-30T04:45:00Z",
            "content": null
        }
    ]
}