{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Wiktoria Beczek",
            "title": "Moskwa chwali się zabiciem 600 Ukraińców w akademikach. Dziennikarze: Nawet nie trafili w budynki - wiadomosci.gazeta.pl",
            "description": "Rosyjska propaganda chwali się zabiciem 600 ukraińskich żołnierzy w Kramatorsku. Miało to być odwetem za noworoczny atak Ukraińców na wojska okupanta skoszarowane w Makijewce. Zagraniczni dziennikarze pokazują jednak dowody na to, że pociski Rosjan nie trafił…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29337574,moskwa-chwali-sie-zabiciem-600-ukraincow-w-akademikach-dziennikarze.html",
            "urlToImage": "https://bi.im-g.pl/im/38/fa/1b/z29337656IER,Leje-po-rosyjskich-pociskach--ktore-nie-trafily-w-.jpg",
            "publishedAt": "2023-01-08T21:10:00Z",
            "content": "Zagraniczni dziennikarze nie potwierdzają informacji rosyjskiego ministerstwa obrony o setkach zabitych ukraińskich żołnierzy w wyniku nocnego ataku na Kramatorsk. Około południa genera Igor Konaszen… [+2083 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Tomasz Brożek",
            "title": "Norwescy skoczkowie w tarapatach?! Granerud ukrył wielki problem - Interia Sport",
            "description": "Świetna forma Halvora Egnera Graneruda i jego triumf w Turnieju Czterech Skoczni skryłi nieco ogromne problemy norweskiej kadry skoczków narciarskich. Jak poinformował portal Vg.no, w kasie skandynawskiej federacji znajduje się ogromna dziura finansowa, wynik…",
            "url": "https://sport.interia.pl/skoki-narciarskie/news-norwescy-skoczkowie-w-tarapatach-granerud-ukryl-wielki-probl,nId,6521637",
            "urlToImage": "https://i.iplsc.com/-/000GLDU0JK8FG31W-C429.png",
            "publishedAt": "2023-01-08T20:38:54Z",
            "content": "Norwescy dziennikarze poinformowali, e w budecie tamtejszego zwizku brakuje 10 milionów koron norweskich (co w przeliczeniu na nasz walut wynosi okoo 4,4 mln zotych) z wpywów sponsorskich, jeli chodz… [+1873 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Justyna Sieńczyłło przerwała milczenie. Powiedziała o śmierci Emiliana Kamińskiego - Plejada.pl",
            "description": "Emilian Kamiński zmarł w czasie świąt Bożego Narodzenia. Odejście cenionego aktora i reżysera było ciosem dla jego bliskich oraz przyjaciół. Po raz pierwszy milczenie przerwała Justyna Sieńczyłło, żona założyciela Teatru Kamienica.",
            "url": "https://plejada.pl/newsy/justyna-sienczyllo-przerwala-milczenie-powiedziala-o-smierci-emiliana-kaminskiego/qlsnt0f",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/1azk9kpTURBXy80MmNmNGM2NjExYjdiNzU3ZjJiMTM2MzIwZGU1Y2E0My5qcGeTlQMAzQEyzQ2AzQeYkwmmNTQ4OTJhBpMFzQSwzQJ23gABoTAB/emilian-kaminski-i-justyna-sienczyllo.jpg",
            "publishedAt": "2023-01-08T20:31:06Z",
            "content": "mier Emiliana Kamiskiegowywoaa ogromny smutek wród przedstawicieli wiata kultury.Aktor i reyser odszed w wieku 70 lat. W mediach spoecznociowych pojawia si lawina wpisów, w których przyjaciele z bran… [+1692 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Jakub Radomski",
            "title": "Absurdalny karny i czerwona kartka. Sędzia z brzuszkiem oszukiwał Legię! - Przegląd Sportowy Onet",
            "description": "Piłkarze Rakowa Częstochowa, zmierzający po mistrzostwo Polski, na zgrupowaniu mieszkają w najlepszym hotelu w tureckim Belek i grają z bardzo silnymi rywalami. Goniąca ich w lidze Legia właśnie rozegrała pierwszy sparing, który momentami nie miał wiele wspól…",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/ekstraklasa/absurdalny-karny-i-czerwona-kartka-sedzia-z-brzuszkiem-oszukiwal-legie/vtgrthp",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/tHUk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy85MjYyNjk4YjhhYTA4YjdiZjkyMDUyZGQyODE3ZGM3MC5qcGeTlQMCzKjNC9DNBqeTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2023-01-08T19:48:03Z",
            "content": "To ma by wyjtkowy sezon dla Rakowa Czstochowa, zakoczony mistrzostwem Polski, a najlepiej i zdobyciem pucharu kraju. Dlatego nie moe dziwi, e dziaacze dokadaj wszelkich stara, by druyna przygotowywaa… [+4545 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Strefabiznesu.pl"
            },
            "author": "Zbigniew Biskupski",
            "title": "PIT za 2022 r. Czy po zmianach Polskiego Ładu każdy emeryt musi teraz sam złożyć zeznanie roczne? Kogo rozliczy z podatku ZUS? - Strefa Biznesu",
            "description": "Polski Ład pozmieniał mocno przepisy o podatku dochodowym od osób fizycznych. Poza wprowadzeniem rekordowo wysokiej kwoty wolnej od podatku - 30 000 zł i obniżeniem od 1 lipca 2022 r. stawki pierwszego progu tabeli podatkowej sporo zmian dotyczy płacenia i po…",
            "url": "https://strefabiznesu.pl/pit-za-2022-r-czy-po-zmianach-polskiego-ladu-kazdy-emeryt-musi-teraz-sam-zlozyc-zeznanie-roczne-kogo-rozliczy-z-podatku-zus/ar/c3-17182285",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/18/67/63b9171da63af_o_original.jpg",
            "publishedAt": "2023-01-08T19:41:01Z",
            "content": "Spis treci\r\nJakie rozliczenia podatkowe dla emerytów przygotuje ZUS w 2023 roku\r\nZakad Ubezpiecze Spoecznych (ZUS), Kasa Rolniczego Ubezpieczenia Spoecznego(KRUS) oraz inne organy rentowe, w zalenoci… [+5918 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Brazylia: Zwolennicy byłego prezydenta Bolsonaro szturmują Kongres - polsatnews.pl",
            "description": "Zwolennicy byłego prezydenta Brazylii Jaira Bolsonaro szturmują budynki rządowe w stolicy kraju. Tłum przedostał się przez ustawione przez siły bezpieczeństwa blokady i wdarł się miedzy innymi do Kongresu oraz na tereny pałacu prezydenckiego - poinformowała w…",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-01-08/brazylia-zwolennicy-bylego-prezydenta-bolsonaro-szturmuja-budynki-rzadowe-w-stolicy/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/6p/6p3u26ksirzvczfh2fuhk4cjjnoas9nt.jpg",
            "publishedAt": "2023-01-08T19:40:00Z",
            "content": "Zwolennicy byłego prezydenta Brazylii Jaira Bolsonaro szturmują budynki rządowe w stolicy kraju. Tłum przedostał się przez ustawione przez siły bezpieczeństwa blokady i wdarł się miedzy innymi do Kon… [+2340 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "PTA",
            "title": "Sylwester Hasior nie żyje. Radny miał 36 lat - o2",
            "description": "Władze gminy Limanowa (woj. małopolskie) w niedzielę 8 stycznia poinformowały o śmierci 36-letniego radnego Sylwestra Hasiora. Lokalny samorządowiec zmarł w wyniku obrażeń poniesionych około przed dwoma tygodniami. Wówczas w jego domu rozegrał się dramat. W k…",
            "url": "https://www.o2.pl/informacje/sylwester-hasior-nie-zyje-radny-mial-36-lat-6853452043520576a",
            "urlToImage": "https://v.wpimg.pl/YTJjZTljdjUrCCxnQxF7IGhQeD0FSHV2P0hgdkNba2R6Em1iWUU_PSYPKDEcBXczOB8qNRsadyQmRTskBUUvZWUOMyccBjgtZQ83NgkOdmx4WW4wDVw8eXlTYmNBXj1tKEdiN19bdGFyXjtmDw9gN3sMPnYR",
            "publishedAt": "2023-01-08T19:27:39Z",
            "content": "Nie yje Sylwester Hasior. Tragiczna mier 36-letniego radnego\r\nZ wielkim smutkiem i alem przyjlimy wiadomo o mierci w wieku 36 lat p. Sylwestra Hasiora, radnego gminy Limanowa, straaka OSP Wysokie ora… [+1603 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Paweł Karpiarz",
            "title": "Dwa karne, dwa gole i czerwona kartka w meczu Napoli. Bereszyński nie zadebiutował - Sport.pl",
            "description": "Sampdoria Genua przegrała na swoim boisku z Napoli 0:2 w meczu 17. kolejki Serie A. Gole dla neapolitańczyków strzelali Victor Osimhen i Elif Elmas. Rzutu karnego nie wykorzystał Matteo Politano. Od 62. minuty na boisku przebywał Piotr Zieliński, a cały mecz …",
            "url": "https://www.sport.pl/pilka/7,65083,29337403,dwa-karne-dwa-gole-i-czerwona-kartka-w-meczu-napoli-bereszynski.html",
            "urlToImage": "https://bi.im-g.pl/im/4d/fa/1b/z29337421IER,Italy-Soccer-Serie-A.jpg",
            "publishedAt": "2023-01-08T19:16:00Z",
            "content": "Bartosz Bereszyński dopiero co zamienił Sampdorię na Napoli, a już w swoim pierwszym meczu mógł zmierzyć się ze swoim byłym klubem, To tylko teoria, bo w rzeczywistości trudno było spodziewać się, że… [+2124 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Sylwia Bagińska",
            "title": "Piesi na przejściu, a kierowca zignorował światła. \"Kategoria cudu\" - WP Wiadomości",
            "description": "Do groźnej sytuacji drogowej doszło w Środzie Wielkopolskiej (województwo wielkopolskie). Jeden z kierowców zbagatelizował czerwone światło i wjechał na przejście dla pieszych, na którym znajdowali się",
            "url": "https://wiadomosci.wp.pl/piesi-na-przejsciu-a-kierowca-zignorowal-swiatla-kategoria-cudu-6853447515368000a",
            "urlToImage": "https://v.wpimg.pl/NzkyOTcwYRsKGzlnTAxsDklDbT0KVWJYHlt1dkw4YUtfTH8sVEZ_VQ0QIzEREj4VRR49IRMWOQpFCSN7AgcnVR1IYDAKBD4WCgBgMQ4VKx5ESC01UEZ-Hw5UeG0ARGNODR0peVpOLRxGHXoxAk54T19PfGJVVTM",
            "publishedAt": "2023-01-08T19:09:10Z",
            "content": "Do gronej sytuacji drogowej doszo w rodzie Wielkopolskiej (województwo wielkopolskie). Jeden z kierowców zbagatelizowa czerwone wiato i wjecha na przejcie dla pieszych, na którym znajdowali si przech… [+1395 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "KKŁ",
            "title": "Nie chcieli paniki. Rosjanie rozstrzelali swoich żołnierzy - WP Wiadomości",
            "description": "Rosyjska Gwardia Narodowa (Rosgwardia) rozstrzelała sześciu żołnierzy, którzy chcieli oddać się do ukraińskiej niewoli - poinformował w niedzielę Sztab Generalny Sił Zbrojnych Ukrainy.",
            "url": "https://wiadomosci.wp.pl/rosjanie-rozstrzelali-swoich-zolnierzy-chcieli-oddac-sie-do-niewoli-6853444900912032a",
            "urlToImage": "https://v.wpimg.pl/Mzk0Nzc0YhsKUjhJTEtvDkkKbBMKEmFYHhJ0WEx_Yk9aCHoCUAR4TERWJxYGQigKBB4pCBZALA0bHj4WTFE9E0RGf1UHWT4KB1E3VQZdLx8PHy8bWwQrSAoAY0tbAnVXXwh8SU4IeUtbHXdKWwYrTQ8Cfh9TVm8H",
            "publishedAt": "2023-01-08T18:58:39Z",
            "content": "Rosyjska Gwardia Narodowa (Rosgwardia) rozstrzelaa szeciu onierzy, którzy chcieli odda si do ukraiskiej niewoli - poinformowa w niedziel Sztab Generalny Si Zbrojnych Ukrainy.Zdarzenie miao miejsce w … [+900 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Wiktoria Beczek",
            "title": "Chiny po trzech latach zniosły kwarantannę. Dziesiątki tysięcy podróżnych na dworcach i lotniskach - wiadomosci.gazeta.pl",
            "description": "Po prawie trzech latach Chiny zniosły obowiązkową kwarantannę dla osób przybywających z zagranicy. Do przyjazdu do Chin prócz aktualnej wizy wystarczy negatywny wynik testu na COVID-19.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29337349,chiny-po-trzech-latach-zniosly-kwarantanne-dziesiatki-tysiecy.html",
            "urlToImage": "https://bi.im-g.pl/im/1e/fa/1b/z29337374IER,Chiny-zniosly-kwarantanne.jpg",
            "publishedAt": "2023-01-08T18:12:00Z",
            "content": "W Chinach obowiązywały jedne z najostrzejszych restrykcji sanitarnych na świecie, a w niektórych prowincjach kraju kwarantanna sięgała nawet dwóch miesięcy.\r\nNiemal całkowicie otwarto przejścia grani… [+1586 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Nto.pl"
            },
            "author": "Redakcja",
            "title": "Waloryzacje emerytur 2023. Takie przelewy dostaną seniorzy w tym roku. Państwo wypłaci też trzynastki - Nowa Trybuna Opolska",
            "description": "To będzie najwyższa od wielu lat waloryzacja emerytur. Od 1 marca 2023 r. zaplanowano podwyżkę w wysokości 13,8 procent. W budżecie państwa zarezerwowano środki na wzrost świadczeń oraz wypłatę 13. emerytury.",
            "url": "https://nto.pl/waloryzacje-emerytur-2023-takie-przelewy-dostana-seniorzy-w-tym-roku-panstwo-wyplaci-tez-trzynastki/ar/c3-17183933",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/ff/65/63baa2d764c71_o_original.jpg",
            "publishedAt": "2023-01-08T17:10:00Z",
            "content": "Inflacja drenuje portfele emerytów. Oficjalnie ceny rosn w tempie niecaych 17 procent rok do roku (ostatni odczyt GUS), ale seniorzy mówi o jeszcze wyszym wzrocie cen podstawowych produktów ywnociowy… [+1172 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marcin Kozłowski",
            "title": "Łódź. Młody kierowca uderzył w betonowy słup trakcyjny. Zginęła 22-letnia pasażerka - wiadomosci.gazeta.pl",
            "description": "Trwa wyjaśnianie okoliczności wypadku, do którego doszło w nocy z soboty na niedzielę na al. Włókniarzy w Łodzi. 21-letni kierowca bmw uderzył w betonowy słup trakcyjny. Zginęła 22-letnia pasażerka.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29337231,lodz-mlody-kierowca-uderzyl-w-betonowy-slup-trakcyjny-zginela.html",
            "urlToImage": "https://bi.im-g.pl/im/93/fa/1b/z29337235IER,Wypadek-na-al--Wlokniarzy.jpg",
            "publishedAt": "2023-01-08T16:12:00Z",
            "content": "Do wypadku doszło w niedzielę przed godz. 2 w nocy. 21-letni kierowca bmw jechał w kierunku południowym.\r\nJak informuje Komenda Miejska Policji w Łodzi, mężczyzna stracił w pewnym momencie panowanie … [+1056 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fakt.pl"
            },
            "author": "Bartek Pańczyk",
            "title": "Joanna Kurowska o Emilianie Kamińskim. Mówi o duchach i smalcu z ogórkiem - fakt.pl",
            "description": "Był utalentowanym artystą i człowiekiem pełnym pasji. Zmarły 26 grudnia 2022 r. Emilian Kamiński (+70 l.) nie tylko na scenie odczuwał głęboko i widział więcej. W codziennym życiu aktor także zaskakiwał bliskich duchowością i metafizycznym podejściem do świat…",
            "url": "https://www.fakt.pl/plotki/joanna-kurowska-o-emilianie-kaminskim-mowi-o-duchach-i-smalcu-z-ogorkiem/lsjbp4b",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/_0Kk9kuTURBXy9jNzY3Mzc0YS1iZDNiLTQ2YTAtYWQyMy1kNzZjN2ZiNDdkMzUuanBlZ5KVAwAAzQeVzQRBkwXNBLDNAnbeAAGhMAE",
            "publishedAt": "2023-01-08T15:14:00Z",
            "content": "Emilian Kamiski zmar 26 grudnia 2022 roku po cikiej chorobie. Odszed w wieku 70 lat w swoim domu w Józefowie w otoczeniu najbliszej rodziny. 4 stycznia odby si pogrzeb Emiliana Kamiskiego. Wybitny ak… [+1752 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Kamila Cieślik",
            "title": "Brodnica. W centrum miasta znaleziono zakrwawionego 31-latka. Mężczyzna zmarł, zatrzymano pięć osób - wiadomosci.gazeta.pl",
            "description": "Zmarł mężczyzna ugodzony nożem w centrum Brodnicy. W związku ze sprawą zatrzymano pięć osób. - Musimy teraz ustalić, kto z zatrzymanych pięciu osób jest świadkiem, a kto podejrzanym. Wersje przebiegu wydarzeń zmieniają się z minuty na minutę - podaje prokurat…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29337066,brodnica-w-centrum-miasta-znaleziono-zakrwawionego-31-latka.html",
            "urlToImage": "https://bi.im-g.pl/im/06/d3/1b/z29178886IER,Policja----Zdjecie-ilustracyjne--.jpg",
            "publishedAt": "2023-01-08T14:35:00Z",
            "content": "W nocy z soboty na niedzielę (z 7 na 8) stycznia w centrum Brodnicy (woj. kujawsko-pomorskie) został znaleziony zakrwawiony mężczyzna. Jak podaje \"Wyborcza\", pierwszej pomocy udzielili mu przechodnie… [+1647 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Trela",
            "title": "McDonald's ogłosił zwolnienia w 2023 roku. \"Przed nami trudne dyskusje i decyzje\" - next.gazeta.pl",
            "description": "Prezes McDonald's Chris Kempczinski poinformował 6 stycznia, że firma planuje redukcje etatów. \"Ocenimy role i poziomy zatrudnienia w częściach organizacji. Przed nami trudne dyskusje i decyzje\" - napisał w liście, który miał trafić do pracowników na calym św…",
            "url": "https://next.gazeta.pl/next/7,151003,29336985,mcdonald-s-oglosil-zwolnienia-w-2023-roku-przed-nami-trudne.html",
            "urlToImage": "https://bi.im-g.pl/im/ab/98/1b/z28935595IER.jpg",
            "publishedAt": "2023-01-08T14:18:00Z",
            "content": "Jak przekazał dyrektor generalny Chris Kempczinski w wywiadzie dla \"The Wall Street Jurnal\", niektóre planowane przez McDonald's projekty zostaną w najbliższym czasie przerwane lub zupełnie wstrzyman… [+2027 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Maciej Dowbor przerywa milczenie w sprawie Gąsowskiego. \"Jestem w szoku\" - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2023-01-08T13:57:47Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ks/adso",
            "title": "Senegal. Zderzenie autobusów. 38 osób zginęło, 87 rannych - TVN24",
            "description": "W niedzielny poranek na drodze nieopodal miejscowości Kaffrine w centralnej części Senegalu doszło do zderzenia dwóch autobusów. W wyniku wypadku zginęło 38 osób zginęło, a 87 doznało obrażeń. To jeden z najtragiczniejszych w skutkach wypadków komunikacyjnych…",
            "url": "https://tvn24.pl/swiat/senegal-zderzenie-autobusow-38-osob-zginelo-87-rannych-6614022",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-905qcd-mapa-6614019/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-01-08T12:38:00Z",
            "content": "W niedzielny poranek na drodze nieopodal miejscowoci Kaffrine w centralnej czci Senegalu doszo do zderzenia dwóch autobusów. W wyniku wypadku zgino 38 osób zgino, a 87 doznao obrae. To jeden z najtra… [+705 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polygamia.pl"
            },
            "author": "Karol Kołtowski",
            "title": "Rekord na Steam. Platforma cieszy się z wyników - Polygamia.pl",
            "description": "Steam przeżywa ostatnio bardzo dobry okres. Właśnie padły kolejne rekordy, które świadczą o popularności platformy. W o…",
            "url": "https://polygamia.pl/rekord-na-steam-platforma-cieszy-sie-z-wynikow,6853350316800576a",
            "urlToImage": "https://i.wpimg.pl/1280x720/filerepo.grupawp.pl/api/v1/display/embed/40690cb1-ccf6-4cd6-b355-73c7c8179b0a",
            "publishedAt": "2023-01-08T12:33:45Z",
            "content": "Steam przeywa ostatnio bardzo dobry okres. Wanie pady kolejne rekordy, które wiadcz o popularnoci platformy. W ostatnich miesicach zdarzao si to ju dwukrotnie.\r\nSteam ma si ostatnio bardzo dobrze. Pl… [+1712 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Kajetan",
            "title": "Xbox z nowymi grami w nadchodzącym tygodniu. Microsoft Store doczeka się kilku produkcji - PPE.PL",
            "description": "Xbox z nowymi grami w nadchodzącym tygodniu. Microsoft Store doczeka się kilku produkcji!",
            "url": "https://www.ppe.pl/news/311541/xbox-z-nowymi-grami-w-nadchodzacym-tygodniu-microsoft-store-doczeka-sie-nowych-produkcji.html",
            "urlToImage": "https://pliki.ppe.pl/storage/32939f908439ca88b7f1/32939f908439ca88b7f1.png",
            "publishedAt": "2023-01-08T11:31:04Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Dla fanów Xboksa stycze zacz si naprawd pozytywnie - pojawiy si przecie dwie gry-niespodzianki w bibliotece Game Passa. Obie niezapowiedziane, obie ofe… [+1052 chars]"
        }
    ]
}