{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Artur Bartkiewicz, Agnieszka Kazimierczuk, Jakub Mikulski",
            "title": "Wojna Rosji z Ukrainą. Dzień 215. Relacja na żywo - Rzeczpospolita",
            "description": "24 lutego Rosja rozpoczęła pełnowymiarową inwazję na Ukrainę. Prezydent Ukrainy, Wołodymyr Zełenski, apeluje do Rosjan, by walczyli o to, aby ich dzieci nie były wysyłane na śmierć.",
            "url": "https://www.rp.pl/swiat/art37117621-wojna-rosji-z-ukraina-dzien-215",
            "urlToImage": "https://i.gremicdn.pl/image/free/2944d871a80ffe55520c957866a73c68/ukrainski-zolnierz-w-rejonie-kupianska?t=crop:1920:1191:nowe:0:45,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-09-26T23:48:37Z",
            "content": "Na kolejne doniesienia dotyczce ukraiskiej walki o wolno zapraszamy we wtorek od wczesnego poranka.\r\nRankiem 24 lutego, kiedy rozpocza si inwazja na Rosj na Ukrain, obrocy mieli dwa strategiczne cele… [+24660 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Cezary Kawecki",
            "title": "Sześć bramek w hicie LN. Maguire antybohaterem. Anglia okryła się wstydem - Sport.pl",
            "description": "Reprezentacja Anglii urwała remis 3:3 z Niemcami w hicie kolejki Ligi Narodów, ale powodów do radości nie ma. Tegoroczne rozgrywki zakończyła bez ani jednego zwycięstwa. Do tego znów zawodził Harry Maguire. To po jego błędach Anglicy stracili dwa gole.",
            "url": "https://www.sport.pl/pilka/7,64946,28957405,szesc-bramek-w-hicie-ln-maguire-antybohaterem-anglia-okryla.html",
            "urlToImage": "https://bi.im-g.pl/im/30/9d/1b/z28957488IER,Harry-Maguire.jpg",
            "publishedAt": "2022-09-26T20:56:00Z",
            "content": "Już przed meczem reprezentanci Anglii mieli świadomość, że rezultat spotkania z Niemcami nie będzie miał dla nich większego znaczenia. Po dwóch kolejnych porażkach - 0:4 z Węgrami i 0:1 z Włochami wi… [+2515 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Cezary Kawecki",
            "title": "Szokujący wynik w Lidze Narodów. To nie miało prawa się wydarzyć - Sport.pl",
            "description": "Reprezentacja Wysp Owczych sprawiła niemałą niespodziankę, pokonując na własnym stadionie 2:1 Turcję. O skali sensacji świadczy, chociażby fakt, że populacja tego małego kraju jest ponad 1700 razy mniejsza, a wszyscy jego mieszkańcy zmieściliby się na Stadion…",
            "url": "https://www.sport.pl/pilka/7,64946,28957377,szokujacy-wynik-w-lidze-narodow-to-nie-mialo-prawa-sie-wydarzyc.html",
            "urlToImage": "https://bi.im-g.pl/im/c7/37/10/z17005255IER,Grecja---Wyspy-Owcze-0-1--Joan-Edmundsson.jpg",
            "publishedAt": "2022-09-26T20:47:00Z",
            "content": "Litwa, Liechtenstein, Mołdawia, Andora czy Malta - z takimi reprezentacjami piłkarze z Wysp Owczych (125. miejsce w rankingu FIFA) wygrali w ostatnich latach. Teraz do tego grona dołączyła Turcja (42… [+2054 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marcin Kozłowski",
            "title": "Protesty w Dagestanie po decyzji Putina, policja użyła gazu. Tamtejszy RPO: Mobilizacja to ludobójstwo - wiadomosci.gazeta.pl",
            "description": "W Dagestanie trwają protesty przeciwko ogłoszonej przez prezydenta Rosji Władimira Putina mobilizacji. Są doniesienia o zatrzymaniach i brutalności policji. Dagestańskie biuro Rzecznika Praw Człowieka zaapelowało w poniedziałek, by nie angażować w wojnę miesz…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28957177,protesty-w-dagestanie-po-decyzji-putina-policja-uzyla-gazu.html",
            "urlToImage": "https://bi.im-g.pl/im/9c/9d/1b/z28957340IER,Protesty-w-Dagestanie.jpg",
            "publishedAt": "2022-09-26T20:09:00Z",
            "content": "Policja zatrzymała w niedziel w Machaczkale, stolicy Dagestanu, ponad 100 osób, które protestowały przeciwko mobilizacji - informuje niezależny rosyjski portal OWD Info. Pojawiają się również doniesi… [+2312 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "AKG",
            "title": "Anna Powierza na starych zdjęciach. Bardzo się zmieniła? - Wirtualna Polska",
            "description": "Anna Powierza na moment straciła wenę twórczą, więc zamiast typowego dla siebie instagramowego wpisu pełnego przemyśleń, opublikowała kilka zdjęć z przeszłości. Była uroczą, uśmiechniętą blondynką. Choć",
            "url": "https://gwiazdy.wp.pl/anna-powierza-na-starych-zdjeciach-bardzo-sie-zmienila-6816558847359840a",
            "urlToImage": "https://v.wpimg.pl/NjcwOTU0YQsCFTlnektsHkFNbT08EmJIFlV1dnp_YVtXR38sbQR7RQUeIzEnVT4FTRA9ISVRORpNByN7NEAnRRVGYDA8Qz4GAg5gMThSKw5MFHYxYgZ8CAJafmVgUWNeUE4ueWwIKF1OQSlsM1R3UgIULm0zEjM",
            "publishedAt": "2022-09-26T19:40:40Z",
            "content": "Anna Powierza na moment stracia wen twórcz, wic zamiast typowego dla siebie instagramowego wpisu penego przemyle, opublikowaa kilka zdj z przeszoci. Bya urocz, umiechnit blondynk. Cho miny lata, to s… [+1244 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Unicorn",
            "title": "\"Taniec z gwiazdami\". Alicja Janosz zaśpiewała w programie. Tak dziś wygląda zwyciężczyni pierwszej edycji \"Idola\" (ZDJĘCIA) - Pudelek",
            "description": "Z okazji 30-lecia Polsatu w \"Tańcu z gwiazdami\" przypomniano najbardziej pamiętne produkcje stacji. Podczas występu Wiesława Nowobilskiego i Janji Lesar na scenie wystąpiła Alicja Janosz, zwyciężczyni pierwszej edycji \"Idola\".",
            "url": "https://www.pudelek.pl/taniec-z-gwiazdami-alicja-janosz-zaspiewala-w-programie-tak-dzis-wyglada-zwyciezczyni-pierwszej-edycji-idola-zdjecia-6816636353145696a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA5YgsgGztZbk5vHmNDbwMoF2FINFt3SG4Ef1pxAX1FJ1whDzMcPQVvUj8fMRg6Gm9FIUUgCSRFNwRiDigKPQYgTGIPLBsoDm4Af18lTS5YJRh1DCRIYF4nBylHIEB4XmwNfQ50Sn8LJQF_DndbMA",
            "publishedAt": "2022-09-26T19:40:00Z",
            "content": "W poniedziaek tu po godzinie 20 na antenie Polsatu rozpocz si pity odcinek \"Taca z gwiazdami\". Przypomnijmy, e w ubiegym tygodniu z marzeniami o Krysztaowej Kuli poegnali si Agnieszka Litwin i Domini… [+4103 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "Rząd przyjął projekt ustawy o zamrożeniu cen prądu. Wprowadzono nowe limity dla rodzin i rolników - Bankier.pl",
            "description": "Rada Ministrów na poniedziałkowym posiedzeniu przyjęła projekt ustawy o szczególnych rozwiązaniach służących ochronie odbiorców energii elektrycznej w 2023 roku w związku z sytuacją na rynku energii elektrycznej - poinformował rzecznik rządu Piotr Muller w TV…",
            "url": "https://www.bankier.pl/wiadomosc/Rzad-przyjal-projekt-ustawy-o-zamrozeniu-cen-pradu-Wprowadzono-nowe-limity-dla-rodzin-i-rolnikow-8412207.html",
            "urlToImage": "https://galeria.bankier.pl/p/6/c/69ec7be99de66a-948-568-0-173-3152-1891.jpg",
            "publishedAt": "2022-09-26T18:46:00Z",
            "content": "fot. Rawpixel.com / / Shutterstock\r\nRada Ministrów na poniedziakowym posiedzeniu przyja projekt ustawy o szczególnych rozwizaniach sucych ochronie odbiorców energii elektrycznej w 2023 roku w zwizku … [+2623 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Rząd zgodził się na połknięcie gazowego giganta przez Orlen - BusinessInsider",
            "description": "Rząd zgodził się na przejęcie koncernu PGNiG przez PKN Orlen. Punkt został dopisany do dzisiejszego porządku obrad Rady Ministrów w ostatniej chwili. O zgodzie poinformował na antenie TVP Info rzecznik rządu Piotr Muller.",
            "url": "https://businessinsider.com.pl/biznes/rzad-zgodzil-sie-na-polkniecie-gazowego-giganta-przez-orlen/t7sn6xl",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/9Nzk9kpTURBXy9hZjNkMDllMjY1NTg2NzhiZDY3ZDc2MjIxMGFmYmFmMC5qcGeSlQMAZc0Hjs0D9JMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-09-26T18:04:16Z",
            "content": "Punkt zawierajcy wniosek ministra aktywów pastwowych o zgod na poczenie PGNiG-u z Orlenem zosta dopisany do dzisiejszego porzdku obrad rzdu ju w trakcie jego trwania. Przynajmniej tak wynika z histor… [+1331 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksandra Wieczorek",
            "title": "Floryda: Mieszkańcy wykupują żywność, lekarstwa i paliwo. Chcą zabezpieczyć się przed huraganem - Interia Wydarzenia",
            "description": "Mieszkańcy Florydy tłumnie ruszyli do sklepów. Zaopatrują się w żywność, wodę, lekarstwa i paliwo. To skutek wezwania tamtejszych władz do \"poczynienia przygotowań\". Nastąpiło ono po tym, jak w poniedziałek burza tropikalna Ian przerodziła się w huragan pierw…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-floryda-mieszkancy-wykupuja-zywnosc-lekarstwa-i-paliwo-chca-,nId,6309893",
            "urlToImage": "https://i.iplsc.com/-/000G4EAWB4NWLCU8-C429.jpg",
            "publishedAt": "2022-09-26T18:04:11Z",
            "content": "Wczeniej przewidywano, e burza tropikalna Ian przemieci si na pónocny zachód przez Karaiby, w pobliu Kuby i Kajmanów i do rody dotrze do zachodniego wybrzea stanu.\r\n Dokadna trasa huraganu jest jedna… [+1605 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Snowden z rosyjskim obywatelstwem. Zadecydował podpis Putina - RMF 24",
            "description": "Prezydent Rosji Władimir Putin przyznał w poniedziałek rosyjskie obywatelstwo byłemu pracownikowi amerykańskiego wywiadu Edwardowi Snowdenowi. Mężczyzna od lat jest poszukiwany przez władze Stanów Zjednoczonych za ujawnienie tajemnic państwowych i szpiegostwo.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-snowden-z-rosyjskim-obywatelstwem-zadecydowal-podpis-putina,nId,6309872",
            "urlToImage": "https://i.iplsc.com/-/000G4E5JGFQIAWPT-C411.jpg",
            "publishedAt": "2022-09-26T17:26:00Z",
            "content": "Prezydent Rosji Wadimir Putin przyzna w poniedziaek rosyjskie obywatelstwo byemu pracownikowi amerykaskiego wywiadu Edwardowi Snowdenowi. Mczyzna od lat jest poszukiwany przez wadze Stanów Zjednoczon… [+1616 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "WJR",
            "title": "Słynęli z neutralności. Teraz zmieniają zdanie. \"Musimy się zbroić\" - WP Wiadomości",
            "description": "Mołdawia nie może już jedynie polegać na statusie państwa neutralnego. Musimy zwiększać nasz potencjał militarny - powiedział w poniedziałek Dorin Recean, doradca prezydent Maii Sandu. To może być przełomowa",
            "url": "https://wiadomosci.wp.pl/slyneli-z-neutralnosci-teraz-zmieniaja-zdanie-musimy-sie-zbroic-6816612955945792a",
            "urlToImage": "https://v.wpimg.pl/ODU4MDAzYCU0Vjt3bgFtMHcOby0oWGNmIBZ3Zm41YHZlBH08cEl8d3pSJCgkCCo0OhoqNjQKLjMlGj0obhs_LXpCfGslEzw0OVU0ayQXLSExG3Vxc0spfDQNYHxwTn1pYVIpd2xCfHMxGXVweBt3JmUAfSB0SW05",
            "publishedAt": "2022-09-26T17:23:35Z",
            "content": "Modawia nie moe ju jedynie polega na statusie pastwa neutralnego. Musimy zwiksza nasz potencja militarny - powiedzia w poniedziaek Dorin Recean, doradca prezydent Maii Sandu. To moe by przeomowa dekl… [+1960 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Sanok. Akcja \"Stop ukrainizacji Polski\". Działacze Konfederacji mówili do pustego rynku - polsatnews.pl",
            "description": "Rynek w Sanoku świecił pustkami, gdy działacze Konfederacji Korony Polskiej \"wyjaśniali\" tam, w jaki sposób trzeba zatrzymać rzekomą \"ukrainizację\" Polski. Zerowa frekwencja nie umknęła uwadze internautów, którzy kpią z wpadki partii Grzegorza Brauna. \"Będę m…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-09-26/sanok-akcja-stop-ukrainizacji-polski-dzialacze-konfederacji-mowili-do-pustego-rynku/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/xw/xwuqrkganu9ijznznku9uj3i1vt2nzh3.png",
            "publishedAt": "2022-09-26T16:33:00Z",
            "content": "Rynek w Sanoku świecił pustkami, gdy działacze Konfederacji Korony Polskiej \"wyjaśniali\" tam, w jaki sposób trzeba zatrzymać rzekomą \"ukrainizację\" Polski. Zerowa frekwencja nie umknęła uwadze intern… [+3150 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marcin Kozłowski",
            "title": "Szczątki trzech prezydentów RP na uchodźstwie będą sprowadzone do kraju. W ramach misji \"wolna Polska\" - wiadomosci.gazeta.pl",
            "description": "12 listopada zostaną sprowadzone do Polski szczątki trzech prezydentów na uchodźstwie. Władysław Raczkiewicz, August Zaleski i Stanisław Ostrowski spoczną w mauzoleum w Świątyni Opatrzności Bożej w Warszawie.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28956480,szczatki-trzech-prezydentow-beda-sprowadzone-do-warszawy-zostana.html",
            "urlToImage": "https://bi.im-g.pl/im/b9/9d/1b/z28956601IER,Inauguracja-kampanii-informacyjno-edukacyjnej--Mis.jpg",
            "publishedAt": "2022-09-26T16:18:00Z",
            "content": "Groby Władysława Raczkiewicza (1885-1947), Augusta Zaleskiego (1883-1972) i Stanisława Ostrowskiego (1892-1982) znajdują się obecnie na Cmentarzu Lotników Polskich Newark w Londynie.\r\n6 listopada w N… [+2738 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MAG",
            "title": "NBP ostrzega. To grozi polskiej gospodarce - Money.pl",
            "description": "Głównym czynnikiem niepewności dla koniunktury oraz procesów cenowych na świecie, w tym w Polsce, w 2023 r. jest przyszła sytuacja geopolityczna - wynika z Założeń Polityki Pieniężnej na przyszły rok przyjętych przez Radę Polityki Pieniężnej. Zdaniem RPP kluc…",
            "url": "https://www.money.pl/gospodarka/nbp-ostrzega-to-grozi-polskiej-gospodarce-6816596109929280a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkmMzEsJmF8YGplYHh2f3FiIWl4KyBmIHshZGEpc2Z1MnZgMChmLw",
            "publishedAt": "2022-09-26T16:00:31Z",
            "content": "Zaoenia polityki pieninej ustalane s corocznie przez Rad Polityki Pieninej. Zawieraj charakterystyk zewntrznych i wewntrznych uwarunkowa polityki pieninej, cele oraz instrumenty jej realizacji.\r\nJak … [+1915 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "WIG20. Potężne spadki na warszawskiej giełdzie po zapowiedzi Jacka Sasina - RMF 24",
            "description": "Największe spółki zanotowały dziś potężne - kilkunastoprocentowe spadki. Indeks WIG20 znalazł się na najniższym poziomie od czasu wybuchu pandemii koronawirusa. Powodem tej potężnej wyprzedaży była ostatnia wypowiedź wicepremiera, ministra aktywów państwowych…",
            "url": "https://www.rmf24.pl/ekonomia/news-wig20-potezne-spadki-na-warszawskiej-gieldzie-po-zapowiedzi-,nId,6309642",
            "urlToImage": "https://i.iplsc.com/-/000G4DJJ8E961ODR-C411.jpg",
            "publishedAt": "2022-09-26T15:07:00Z",
            "content": "Najwiksze spóki zanotoway dzi potne - kilkunastoprocentowe spadki. Indeks WIG20 znalaz si na najniszym poziomie od czasu wybuchu pandemii koronawirusa. Powodem tej potnej wyprzeday bya ostatnia wypow… [+1845 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MAG",
            "title": "Jutro otworzą Baltic Pipe. Ale gaz popłynie tylko symbolicznie - Money.pl",
            "description": "We wtorek w Goleniowie (woj. zachodniopomorskie) ma zostać symboliczne uruchomiony przesył w gazociągu Baltic Pipe. Tak naprawdę gaz nową, 900-kilometrową trasą ma zacząć płynąć 1 października.",
            "url": "https://www.money.pl/gospodarka/jutro-otworza-baltic-pipe-ale-gaz-poplynie-tylko-symbolicznie-6816581656824672a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkmZGN9IGB9MGo1Y3x2f3FidDJ4KHAwI3t3ZWAvIWMhYHJkZ3hmLw",
            "publishedAt": "2022-09-26T15:01:43Z",
            "content": "We wtorkowej konferencji prasowej maj wzi udzia premierzy Polski, Danii, a take przedstawiciel premiera Norwegii. Jak zapowiedziaa spóka Gaz-System, przemawia maj równie ministrowie i prezesi Gaz-Sys… [+3977 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Bartłomiej Pawlak",
            "title": "Najpierw będzie wielkie bum, potem zacznie się liczenie. Tej nocy NASA przesunie asteroidę - next.gazeta.pl",
            "description": "W nocy z poniedziałku na wtorek sonda kosmiczna misji DART zderzy się z asteroidą Dimorphos. Kolizja nie jest dziełem błędu, ale celowym działaniem NASA. Amerykańska agencja testuje system obrony planetarnej, który może w przyszłości uratować Ziemię przed zag…",
            "url": "https://next.gazeta.pl/next/7,172690,28954258,najpierw-bedzie-wielkie-bum-potem-zacznie-sie-liczenie-tej.html",
            "urlToImage": "https://bi.im-g.pl/im/28/5f/1a/z27654696IER,Misja-DART.jpg",
            "publishedAt": "2022-09-26T14:46:00Z",
            "content": "Zobacz wideo Która asteroida może uderzyć w Ziemię? NASA przygotowuje się, grając w rzutki\r\nW 1998 roku grupa śmiałków ląduje na asteroidzie w filmie \"Armageddon\". Celem jest wywiercenie otworów, umi… [+5572 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Anna Lewandowska pokazała zdjęcie ze szpitala. \"To była ciężka doba\" - Przegląd Sportowy Onet",
            "description": "Anna Lewandowska zamieściła w mediach społecznościowych przejmujący wpis. Żona Roberta Lewandowskiego opublikowała na Instastory zdjęcie szpitalnego łóżka, na którym leżała jedna z jej córek. — To była ciężka doba. Na szczęście wracamy już do zdrowia — napisa…",
            "url": "https://przegladsportowy.onet.pl/ofsajd/anna-lewandowska-pokazala-zdjecie-ze-szpitala-to-byla-ciezka-doba/lwmv9v8",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/CO3k9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9kMGJkYThiNWExNTA0M2NhNmU2ZTkyNDY2Y2M2ODBmNS5wbmeTlQMFAM0Do80CDJMFzQSwzQJ0kwmmZDQxZDhjBt4AAqEwAaExAQ",
            "publishedAt": "2022-09-26T14:34:04Z",
            "content": "Anna Lewandowska w poniedziaek rano miaa pojawi si na evencie sportowo-rekreacyjnym programu SKS. Trening z on \"Lewego\" nie doszed jednak do skutku. Za porednictwem mediów spoecznociowych trenerka pe… [+1440 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Monika Krześniak-Sajewicz",
            "title": "Obligacje dadzą więcej zarobić. Wyższe oprocentowanie od października - Interia Biznes",
            "description": "Od października będzie można na nieco lepszych warunkach ulokować oszczędności w obligacjach skarbowych. Ministerstwo Finansów zdecydowało, że podniesie oprocentowanie papierów o terminie zapadalności powyżej 3 miesięcy. Wciąż jednak jest ono zdecydowanie niż…",
            "url": "https://biznes.interia.pl/finanse/news-obligacje-dadza-wiecej-zarobic-wyzsze-oprocentowanie-od-pazd,nId,6309596",
            "urlToImage": "https://i.iplsc.com/-/000G2EFILC0XRYNB-C429.jpg",
            "publishedAt": "2022-09-26T13:56:15Z",
            "content": "<ul><li>Wrzeniowa oferta obligacji moga by rozczarowujca, bo warunki oferowanych papierów dunych nie zmieniy si. </li><li>W padzierniku resort finansów podnosi odsetki dla papierów z dugim horyzontem… [+2802 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tech.wp.pl"
            },
            "author": "Karolina Modzelewska",
            "title": "Wielka opozycja Jowisza. Warto spojrzeć w niebo - Wirtualna Polska",
            "description": "Już wkrótce będziemy mogli oglądać wielką opozycję Jowisza, co oznacza, że największa planeta Układu Słonecznego będzie…",
            "url": "https://tech.wp.pl/wielka-opozycja-jowisza-warto-spojrzec-w-niebo,6816559326124864a",
            "urlToImage": "https://i.wpimg.pl/1920x1080/filerepo.grupawp.pl/api/v1/display/embed/ed1e5512-54a7-486b-a49c-94f445a85abf",
            "publishedAt": "2022-09-26T13:30:51Z",
            "content": "Ju wkrótce bdziemy mogli oglda wielk opozycj Jowisza, co oznacza, e najwiksza planeta Ukadu Sonecznego bdzie janiejsza i lepiej widoczna ni zazwyczaj. Dodatkowo ostatni raz Jowisz tak blisko naszej p… [+1818 chars]"
        }
    ]
}