{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "LM: Piękny sen kopciuszka zakończony, przełamanie Interu - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/pilka-nozna/liga-mistrzow/news-lm-piekny-sen-kopciuszka-zakonczony-przelamanie-interu,nId,5592029",
            "urlToImage": "https://i.iplsc.com/-/000DFHQD81GA1CL2-C411.jpg",
            "publishedAt": "2021-10-19T21:45:57Z",
            "content": "Mocno osabiony Inter w dwóch pierwszych kolejkach tegorocznej edycji Ligi Mistrzów nie zdoby nawet gola i mia na swoim koncie ledwie jeden punkt po remisie z Szachtarem Donieck. Nic wic dziwnego, e f… [+2250 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "pk",
            "title": "Magiczny karny Messiego i koszmarny Mbappe. Katastrofa BVB w Lidze Mistrzów! - Sport.pl",
            "description": "Zakończył się zwycięski marsz Sheriffa Tyraspol w Lidze Mistrzów. Mołdawski zespół został zatrzymany przez Inter Mediolan. W pozostalych spotkaniach 3. kolejki Ligi Mistrzów zwycięstwa odniosły Real Madryt, FC Porto, Ajax Amsterdam i PSG.",
            "url": "https://www.sport.pl/pilka/7,65041,27708623,magiczny-karny-messiego-i-koszmarny-mbappe-katastrofa-bvb-w.html",
            "urlToImage": "https://bi.im-g.pl/im/fd/6c/1a/z27708669IER,Rzuty-karne-Kyliana-Mbappe-i-Leo-Messiego.jpg",
            "publishedAt": "2021-10-19T21:02:00Z",
            "content": "Więcej treści sportowych znajdziesz też na Gazeta.pl!\r\nW grupie C spotkały się dwie najlepsze ekipy – Ajax Amsterdam podejmował Borussię Dortmund. Już w 11. minucie wynik otworzył Marco Reus, tylko ż… [+3270 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "PAP/jz",
            "title": "Sytuacja w Rumunii najgorsza od początku pandemii. Liczba zgonów przekroczyła 500 dziennie. \"Dramat\" - Wiadomosci Gazeta.pl",
            "description": "Najwyższe od początku pandemii bilanse nowych zakażeń koronawirusem i zgonów związanych z COVID-19 odnotowano w ciągu ostatniej doby w Rumunii - podały władze we wtorek. \"Kraj zmaga się z gwałtownym wzrostem liczby zakażeń przy alarmująco niskim odsetku szcze…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,27708622,dramatyczna-sytuacja-w-rumunii-rumunia-walczy-z-koronawirusem-dramat.html",
            "urlToImage": "https://bi.im-g.pl/im/e3/6c/1a/z27708643IER,Rumunia-podczas-pandemii-koronawirusa.jpg",
            "publishedAt": "2021-10-19T20:40:00Z",
            "content": "Przeczytaj więcej podobnych treści na stronie głównej Gazeta.pl\r\nW kraju potwierdzono 18 863 nowe zakażenia i 574 zgony, co znaczy, że po raz pierwszy przekroczona tam została liczba 500 zgonów w jed… [+1890 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Dominika Kruszakin",
            "title": "\"Ślub od pierwszego wejrzenia 6\". Romantyczne gesty i chwile szczerości - Plejada.pl",
            "description": "Nowo poznani małżonkowie, którzy zdecydowali się na udział w programie \"Ślub od pierwszego wejrzenia\" udali się w podróż poślubną. Mają wykorzystać ten czas w odosobnieniu, aby się lepiej poznać. Czy wykorzystali tę szansę? Tego dowiecie się z naszej relacji.",
            "url": "https://plejada.pl/newsy/slub-od-pierwszego-wejrzenia-6-romantyczne-gesty-i-chwile-szczerosci/514pw38",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/tUPk9kpTURBXy81YWYwNWFmMjliZmQxNjNlZTgxNzMxNWI2MmEzNGM3YS5wbmeTlQMAXc0LuM0Gl5MJpmQ2MjM0NwaTBc0EsM0CdoGhMAE/slub-od-pierwszego-wejrzenia-kasia-i-pawel.jpg",
            "publishedAt": "2021-10-19T20:30:00Z",
            "content": "Emocje po lubie w towarzystwie bliskich powoli opadaj, a uczestnicy \"lubu od pierwszego wejrzenia\" udali si na podró polubn w góry. Pawe, Aneta, Tomek, Julia i Robert byli zachwyceni wyborem producen… [+4635 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp/kg",
            "title": "Granica Polski z Niemcami. Niemcy omówią możliwe sposoby wzmocnienia kontroli - informacje ZDF - TVN24",
            "description": "W Niemczech trwa debata na temat konieczności wzmocnienia ochrony granicy z Polską w związku z napływem migrantów przez Białoruś. Według informacji telewizji ZDF na posiedzeniu rządu w środę omawiane będą możliwe rozwiązania, w tym częstsze wyrywkowe kontrole…",
            "url": "https://tvn24.pl/swiat/granica-polski-z-niemcami-niemcy-omowia-mozliwe-sposoby-wzmocnienia-kontroli-informacje-zdf-5458518",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-a2mpol-polsko-niemiecka-granica-4728090/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-10-19T20:15:12Z",
            "content": "W Niemczech trwa debata na temat koniecznoci wzmocnienia ochrony granicy z Polsk w zwizku z napywem migrantów przez Biaoru. Wedug informacji telewizji ZDF na posiedzeniu rzdu w rod omawiane bd moliwe… [+5010 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Karolina Mianecka",
            "title": "Łódź. W Instytucie \"Matki Polki\" przecieka dach, więc zabiegi odwołano. \"Jest to śmieszno-straszne\" - Wiadomosci Gazeta.pl",
            "description": "Przeciekający dach w odnowionej niedawno Klinice Ginekologii Operacyjnej, Endoskopowej i Ginekologii Onkologicznej w Instytucie Centrum Zdrowia Matki Polki w Łodzi uniemożliwił przeprowadzenie zabiegów. Część dachu zdemontowali budowlańcy - mówił rzecznik Ins…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27708328,instytut-centrum-zdrowia-matki-polki-w-lodzi-z.html",
            "urlToImage": "https://bi.im-g.pl/im/48/6b/19/z26656328IER,Centrum-Zdrowia-Matki-Polki.jpg",
            "publishedAt": "2021-10-19T19:19:00Z",
            "content": "Więcej informacji z kraju i ze świata znajdzieszna stronie głównej Gazeta.pl.\r\n Zobacz wideo Beata Szydło do europosłów: \"Tłumaczyłam wam...\". \"Dość kłamstw! Koniec!\"\r\n - Woda leje się do gabinetu za… [+1790 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "W Estonii negatywny wynik testu nie będzie już przepustką - RMF 24",
            "description": "Rząd Estonii zaostrza restrykcje związane z epidemią koronawirusa. Negatywny wynik testu to za mało, by wejść do miejsc publicznych. Honorowany będzie tylko certyfikat zaszczepienia lub przebycia choroby.",
            "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/europa/news-w-estonii-negatywny-wynik-testu-nie-bedzie-juz-przepustka,nId,5592049",
            "urlToImage": "https://i.iplsc.com/-/000DFHDNSMS5B4N1-C411.jpg",
            "publishedAt": "2021-10-19T19:10:00Z",
            "content": "Rzd Estonii zaostrza restrykcje zwizane z epidemi koronawirusa. Negatywny wynik testu to za mao, by wej do miejsc publicznych. Honorowany bdzie tylko certyfikat zaszczepienia lub przebycia choroby.(z… [+1171 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Spór Polski z UE. Morawiecki: na szantaż będziemy reagować kreatywnie - Wiadomości - Onet",
            "description": "Polska przedłożyła Krajowy Plan Odbudowy zgodnie z terminami; oczekujemy, że zgodnie z regulaminem, który Komisja Europejska opracowała, zostanie on przyjęty - mówił premier Mateusz Morawiecki. Jeśli wobec Polski będzie stosowana próba szantażu finansowego, b…",
            "url": "https://wiadomosci.onet.pl/kraj/spor-polski-z-ue-morawiecki-na-szantaz-bedziemy-reagowac-kreatywnie/zg92ccm",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/BnNk9kuTURBXy83NDhmOGYyOS01NGQyLTRhZWUtYmZhOC0xZjgzNjRiYmFmMWEuanBlZ5OVAwBxzQj5zQUMkwmmODU0NGUwBpMFzQSwzQJ2gaEwAQ/mateusz-morawiecki.jpg",
            "publishedAt": "2021-10-19T18:36:56Z",
            "content": "- Polska przedoya Krajowy Plan Odbudowy zgodnie z terminami, zosta on zatwierdzony od strony technicznej równie zgodnie z terminami. Oczekujemy teraz, e zgodnie z regulaminem, który Komisja (Europejs… [+2211 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft/kg",
            "title": "USA. Samolot robił się niedaleko lotniska w Houston w Teksasie. Doszczętnie spłonął, wszyscy pasażerowie pr... - TVN24",
            "description": "Tuż po starcie z lotniska nieopodal Houston w amerykańskim stanie Teksas rozbił się we wtorek samolot pasażerski z 21 osobami na pokładzie. Jak podały lokalne władze, dwie osoby odniosły niewielkie obrażenia, a pozostałym nic się nie stało. Wkrótce po ewakuac…",
            "url": "https://tvn24.pl/swiat/usa-samolot-robil-sie-niedaleko-lotniska-w-houston-w-teksasie-doszczetnie-splonal-wszyscy-pasazerowie-przezyli-5458432",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-42datx-wypadek-samolotu-w-houston-5458427/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-10-19T18:19:58Z",
            "content": "Tu po starcie z lotniska nieopodal Houston w amerykaskim stanie Teksas rozbi si we wtorek samolot pasaerski z 21 osobami na pokadzie. Jak poday lokalne wadze, dwie osoby odniosy niewielkie obraenia, … [+919 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Google Pixel 6 i Pixel 6 Pro oficjalnie. Smartfony z oryginalnym designem, autorskim SoC Tensor i atrakcyjną ceną - PurePC.pl",
            "description": "Smartfony Google Pixel 6 i Google Pixel 6 Pro zostały oficjalnie zaprezentowane. Czym charakteryzują się flagowe smartfony? Autorski chip Google Tensor to nie wszystko.",
            "url": "https://www.purepc.pl/google-pixel-6-i-pixel-6-pro-oficjalnie-smartfony-z-oryginalnym-designem-autorskim-soc-tensor-i-atrakcyjna-cena",
            "urlToImage": "/image/news/2021/10/19_google_pixel_6_i_pixel_6_pro_oficjalnie_smartfony_z_oryginalnym_designem_autorskim_soc_tensor_i_atrakcyjna_cena_0.jpg",
            "publishedAt": "2021-10-19T18:06:00Z",
            "content": "Zgodnie z oczekiwaniami gigant z Mountain View zaprezentowa dzi swoje nowe smartfony Google Pixel 6 oraz Google Pixle 6 Pro. Nie s to jednak tylko kolejne urzdzenia z serii bdcej duchowym spadkobierc… [+4760 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Wielka Brytania. Królowa nie przyjęła nagrody. Uważa, że nie spełnia kryteriów - Wiadomości - Onet",
            "description": "Jak podały we wtorek brytyjskie media, monarchini odmówiła przyjęcia nagrody dla seniora roku, ponieważ uważa, że nie spełnia kryteriów. - Jej Wysokość wierzy, że mamy tyle lat, na ile się czujemy, w związku z czym Królowa nie uważa, by spełniała stosowne kry…",
            "url": "https://wiadomosci.onet.pl/swiat/wielka-brytania-krolowa-nie-przyjela-nagrody-uwaza-ze-nie-spelnia-kryteriow/50w7k2f",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/o-dk9kpTURBXy81MTgxNjA5ODBiMmMxY2Y4ZTEyZGY3ZDM3ODcwMTcwNi5qcGeTlQMAbM0NrM0HsJMJpmMyYzYyOQaTBc0EsM0CdoGhMAE/brytyjska-krolowa-elzbieta-ii-w-tym-roku-skonczyla-95-lat.jpg",
            "publishedAt": "2021-10-19T18:03:24Z",
            "content": "Gyles Brandreth, przewodniczcy kapituy przyznajcej nagrod Oldie of the Year, latem napisa do list do prywatnego sekretarza królowej Edwarda Younga z pytaniem, czy monarchini przyjaby wyrónienie.\r\nBry… [+1308 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kz/gp",
            "title": "Warszawa. Piosenkarz Michał Wiśniewski z zarzutami. Wydał oświadczenie - TVN Warszawa",
            "description": "Prokuratura postawiła zarzuty znanemu piosenkarzowi Michałowi W. Chodzi o \"doprowadzenie do niekorzystnego rozporządzenia mieniem znacznej wartości SKOK w Wołominie na kwotę 2,8 miliona złotych\".",
            "url": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawa-piosenkarz-michal-wisniewski-z-zarzutami-wydal-oswiadczenie-5457357",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-4yqyni-michal-wisniewski-5458423/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-10-19T17:55:00Z",
            "content": "Prokuratura postawia zarzuty znanemu piosenkarzowi Michaowi Winiewskiemu. Chodzi o \"doprowadzenie do niekorzystnego rozporzdzenia mieniem znacznej wartoci SKOK w Woominie na kwot 2,8 miliona zotych\".… [+2101 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Patryk Fabisiak",
            "title": "Barcelona popełniła gigantyczny błąd! Skompromitowany prezydent ujawnia - Sport.pl",
            "description": "Po kilku bardzo ciężkich dla siebie miesiącach Josep Maria Bartomeu w końcu wyszedł z cienia. Skompromitowany były prezydent FC Barcelony udzielił wywiadu katalońskiej telewizji Esport3, w którym przekazał ciekawe informacje na temat transferów przeprowadzony…",
            "url": "https://www.sport.pl/pilka/7,65082,27708215,barcelona-popelnila-kolosalny-blad-skompromitowany-byly-prezydent.html",
            "urlToImage": "https://bi.im-g.pl/im/0a/88/18/z25722890IER.jpg",
            "publishedAt": "2021-10-19T17:39:00Z",
            "content": "\"Więcej treści sportowych znajdziesz też naGazeta.pl\"\r\nFC Barcelona w dalszym ciągu znajduje się w bardzo trudnej sytuacji finansowej. Władze klubu są zmuszone do ogromnych cięć kosztów, które doprow… [+2350 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Zawaliła się trybuna! Stadion zamknięty do odwołania - WP SportoweFakty",
            "description": "<p>Decyzją właściciela i lokalnych władz stadion rywalizującego w holenderskiej ekstraklasie piłkarskiej klubu NEC Nijmegen został zamknięty do odwołania. Przyczyną takiego postanowienia jes",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/965973/zawalila-sie-trybuna-stadion-zamkniety-do-odwolania",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/616c5f22905617_88624895.jpg",
            "publishedAt": "2021-10-19T17:30:59Z",
            "content": "Decyzj waciciela i lokalnych wadz stadion rywalizujcego w holenderskiej ekstraklasie pikarskiej klubu NEC Nijmegen zosta zamknity do odwoania. Przyczyn takiego postanowienia jest zawalenie si czci tr… [+1203 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Sąd Platformy Obywatelskiej nie zajmie się sprawą wykluczenia Pawła Zalewskiego. Poseł definitywnie żegna się z partią - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/kraj/news-sad-platformy-obywatelskiej-nie-zajmie-sie-sprawa-wykluczeni,nId,5591980",
            "urlToImage": "https://i.iplsc.com/-/000D7QO49WQ1XMDY-C411.jpg",
            "publishedAt": "2021-10-19T17:07:00Z",
            "content": "Sd Koleeski PO mia zaj si odwoaniem Zalewskiego we wtorek wieczorem, jednak polityk wycofa swój wniosek. Skierowa te list do niedawnych koleanek i kolegów z partii, w którym postanowi definitywnie po… [+1675 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp",
            "title": "Afera mailowa. Premier Mateusz Morawiecki i szef KPRM Michał Dworczyk o uroczystościach na Westerplatte - TVN24",
            "description": "Premier Mateusz Morawiecki z szefem KPRM Michałem Dworczykiem mieli analizować możliwy przebieg uroczystości 80. rocznicy wybuchu II wojny światowej na Westerplatte - wynika z treści kolejnej domniemanej korespondencji, która wyciekła w ramach afery mailowej.…",
            "url": "https://tvn24.pl/polska/afera-mailowa-premier-mateusz-morawiecki-i-szef-kprm-michal-dworczyk-o-uroczystosciach-na-westerplatte-5458229",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-wdwmpl-prezydent-gdanska-aleksandra-dulkiewicz-i-premier-mateusz-morawiecki-podczas-uroczystosci-na-westerplatte-w-2019-roku-5458289/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-10-19T17:05:08Z",
            "content": "Premier Mateusz Morawiecki z szefem KPRM Michaem Dworczykiem mieli analizowa moliwy przebieg uroczystoci 80. rocznicy wybuchu II wojny wiatowej na Westerplatte - wynika z treci kolejnej domniemanej k… [+5518 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "News \"Wyborczej\": CBA bada spadek prezesa NIK Mariana Banasia - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,27706634,news-wyborczej-cba-bada-spadek-prezesa-nik-mariana-banasia.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2021-10-19T16:00:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Morawiecki zapowiedział likwidację Izby Dyscyplinarnej. KE: To nie wystarczy - RMF 24",
            "description": "\"Potrzebne jest jasne wdrożenie orzeczeń unijnego Trybunału Sprawiedliwości - trzeba wstrzymać procedury dyscyplinarne wobec sędziów, a potem przyjrzymy się nowym przepisom, gdy zostaną nam przedstawione” - powiedział komisarz ds. wymiaru sprawiedliwości Didi…",
            "url": "https://www.rmf24.pl/raporty/raport-batalia-o-sady/fakty/news-morawiecki-zapowiedzial-likwidacje-izby-dyscyplinarnej-ke-to,nId,5591773",
            "urlToImage": "https://i.iplsc.com/-/000DFEKSBNCT3WD2-C411.jpg",
            "publishedAt": "2021-10-19T15:41:00Z",
            "content": "\"Potrzebne jest jasne wdroenie orzecze unijnego Trybunau Sprawiedliwoci - trzeba wstrzyma procedury dyscyplinarne wobec sdziów, a potem przyjrzymy si nowym przepisom, gdy zostan nam przedstawione - p… [+5212 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Rząd chce ułatwić pracę cudzoziemców w Polsce. Przyjął projekt ustawy - BusinessInsider",
            "description": "Rząd przyjął projekt ustawy, który ma być odpowiedzią na problem brak rąk na rynku pracy. Nowelizacja ustawy o cudzoziemcach zakłada uproszczenie legalizacji pobytu cudzoziemców w Polsce.",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/praca/rzad-chce-ulatwic-prace-cudzoziemcow-w-polsce-przyjal-projekt-ustawy/jkx2mqy",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/6q6k9kpTURBXy8wN2UzZGE0YzIyNDM0N2FiODdlZWZjN2IxNTcyNDlhYi5qcGeSlQMAzL3NDnTNB5KTBc0DV80BwoGhMQE",
            "publishedAt": "2021-10-19T15:27:15Z",
            "content": "Rzd przyj projekt ustawy, który ma by odpowiedzi na problem brak rk na rynku pracy. Nowelizacja ustawy o cudzoziemcach zakada uproszczenie legalizacji pobytu cudzoziemców w Polsce.\r\nProjekt zosta prz… [+1792 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Media o debacie w Parlamencie Europejskim: Eskalacja konfliktu. Polska zapłaci - Wiadomości - Onet",
            "description": "Zdecydowana wypowiedź Mateusza Morawieckiego podczas debaty Parlamentu Europejskiego nad sytuacją w Polsce nie uszła uwadze mediów na świecie, które bacznie przyglądały się pełnym emocji wypowiedziom najważniejszych polityków. \"Konflikt Polski z Unią Europejs…",
            "url": "https://wiadomosci.onet.pl/swiat/media-o-debacie-w-parlamencie-europejskim-eskalacja-konfliktu-polska-zaplaci/6vz0b94",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/5SSk9kpTURBXy84YzViMDYwYjY2ZDE0ZmRlODEyYWQzYTJlZTc5YTA2Yy5qcGeTlQMAAM0DFM0Bu5MJpmFiZmViMgaTBc0EsM0CdoGhMAE/premier-mateusz-morawiecki-podczas-przemowienia-w-parlamencie-europejskim.jpg",
            "publishedAt": "2021-10-19T15:23:56Z",
            "content": "France24 przywouje sowa premiera, który podczas dzisiejszej debaty mówi, e nie zgodzi na to, aby szanta sta si metod uprawiania polityki wobec pastw czonkowskich. Na t sam wypowied zwróci uwag take D… [+4092 chars]"
        }
    ]
}