{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Jan Pęczak",
            "title": "Liga Narodów siatkarzy. Szalony mecz z happy-endem. Polska pokonała Iran i zagra w półfinale LN! - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/61418599/liga-narodow-siatkarzy-szalony-mecz-z-happy-endem-polska-pokonala-iran-i-zagra-w-polfinale-ln",
            "urlToImage": "https://s3.tvp.pl/images2/3/f/9/uid_3f92b6208f96c6c90679b3eb4a92672e1658436647814_width_1280_play_0_pos_0_gs_0_height_720_kadr-z-meczu-polska-iran-fot-fivb.jpg",
            "publishedAt": "2022-07-21T21:17:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ps",
            "title": "Upały w Polsce. Gdzie było najgoręcej? We Wrocławiu padł rekord - TVN24",
            "description": "Za nami kulminacja fali upałów. W czwartek we Wrocławiu, gdzie zmierzono 37,4 stopnia Celsjusza, padł rekord temperatury dla lipca. Słupek rtęci wspiął się jednak jeszcze wyżej w Kórniku w województwie wielkopolskim.",
            "url": "https://tvn24.pl/tvnmeteo/pogoda/upaly-w-polsce-gdzie-bylo-najgorecej-we-wroclawiu-padl-rekord-5846661",
            "urlToImage": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-w69qjw-untitled-1-1-5846662/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-21T20:39:34Z",
            "content": "Za nami kulminacja fali upaów. W czwartek we Wrocawiu, gdzie zmierzono 37,4 stopnia Celsjusza, pad rekord temperatury dla lipca. Supek rtci wspi si jednak jeszcze wyej w Kórniku w województwie wielko… [+1212 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "pomponik.pl",
            "title": "Andrzej Łapicki zmarł dziesięć lat temu. Żona Kamila Łapicka \"dała mu kopa do życia\". Co dziś robi? - Pomponik.pl",
            "description": "21 lipca minęła dziesiąta rocznica śmierci Andrzeja Łapickiego (†97), legendy polskiego kina. Kilka lat przed śmiercią aktor związał się z młodziutką Kamilą, która - jak żartował w wywiadach - \"dała mu kopa do życia\". Co dziś robi wdowa po Łapickim?",
            "url": "https://www.pomponik.pl/plotki/news-andrzej-lapicki-zmarl-dziesiec-lat-temu-zona-kamila-lapicka-,nId,6171100",
            "urlToImage": "https://i.iplsc.com/-/000FTVK5EOBGEMWQ-C429.jpg",
            "publishedAt": "2022-07-21T20:27:41Z",
            "content": "Andrzej apicki\r\n by wybitnym aktorem, reyserem i lubianym przez studentów pedagogiem PWST w Warszawie. \r\n Przez wiele lat gra w Teatrze Wspóczesnym w Warszawie, wystpowa take w Dramatycznym, Polskim … [+3093 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "MŚ: już wszystko jasne ws. polskiej sztafety - Sportowefakty",
            "description": "<p>\"Aniołki Matusińskiego\" przyzwyczaiły kibiców do zdobywania medali na dużych imprezach. Jest nadzieja, że na MŚ w lekkoatletyce 2022 będzie podobnie. Dobre wieści przekazała Iga Baumgart-",
            "url": "https://sportowefakty.wp.pl/la/1011774/juz-wszystko-jasne-ws-polskiej-sztafety-jest-potwierdzenie-z-druzyny",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62d9abcb979725_84251072.jpg",
            "publishedAt": "2022-07-21T19:48:39Z",
            "content": "\"Anioki Matusiskiego\" przyzwyczaiy kibiców do zdobywania medali na duych imprezach. Jest nadzieja, e na M w lekkoatletyce 2022 bdzie podobnie. Dobre wieci przekazaa Iga Baumgart-Witan. \"Zróbmy dym na… [+3070 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Przełom ws. eksportu ukraińskiego zboża? \"W piątek podpisanie umowy\" - RMF 24",
            "description": "Przedstawiciele Rosji, Ukrainy, Turcji i ONZ podpiszą w piątek w Stambule umowę, która ma odblokować eksport ukraińskiego zboża przez porty Morza Czarnego - powiadomiło biuro tureckiego prezydenta Recepa Tayyipa Erdogana.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-przelom-ws-eksportu-ukrainskiego-zboza-w-piatek-podpisanie-u,nId,6171085",
            "urlToImage": "https://i.iplsc.com/-/000FTVDJ1G6LFFSS-C411.jpg",
            "publishedAt": "2022-07-21T19:46:00Z",
            "content": "Przedstawiciele Rosji, Ukrainy, Turcji i ONZ podpisz w pitek w Stambule umow, która ma odblokowa eksport ukraiskiego zboa przez porty Morza Czarnego - powiadomio biuro tureckiego prezydenta Recepa Ta… [+3878 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Rosja grozi Mołdawii. Ostrzega przed wybuchem konfliktu w Naddniestrzu - BusinessInsider",
            "description": "Przedstawiciel Ministerstwa Spraw Zagranicznych Rosji Aleksiej Poliszczuk zagroził w czwartek w imieniu Kremla władzom Mołdawii możliwością wybuchu konfliktu w separatystycznym Naddniestrzu. To reakcja na groźbę podjęcia przez Kiszyniów handlowej blokady tej …",
            "url": "https://businessinsider.com.pl/wiadomosci/rosja-grozi-moldawii-ostrzega-przed-wybuchem-konfliktu-w-naddniestrzu/n59eepw",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/rYvk9kpTURBXy9iNTI5ZDI0MWQ0ZTZmNWNlZWZlMTE3ODZlM2NmYzAyMi5qcGeSlQMAzNXNB9DNBBiTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-07-21T19:14:12Z",
            "content": "W swojej wypowiedzi, któr przedstawia kiszyniowska telewizja TV8 powoujca si na rosyjsk agencj RIA Novosti, Poliszczuk stwierdzi, e gdyby doszo do blokady handlowej Naddniestrza \"rozgorzaby na nowo k… [+1146 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Agnieszka Niedziałek",
            "title": "Zawrót głowy Igi Świątek. Zmiana goni zmianę. \"Nigdy nie miałam takiej sytuacji\" - Sport.pl",
            "description": "- Ludzie będą pewnie oczekiwać, że znowu rozpocznę serię wygranych. Ja chciałabym nadal koncentrować się na tym, by po prostu mieć przyjemność z gry i nie do końca przejmować się tymi wszystkimi rzeczami naokoło - podkreśla Iga Świątek. Liderkę światowego ran…",
            "url": "https://www.sport.pl/tenis/7,64987,28712214,zawrot-glowy-igi-swiatek-zmiana-goni-zmiane-nigdy-nie-mialam.html",
            "urlToImage": "https://bi.im-g.pl/im/37/51/1b/z28643383IER,Iga-Swiatek.jpg",
            "publishedAt": "2022-07-21T19:14:00Z",
            "content": "Zaczyna się konferencja prasowa poświęcona przyszłotygodniowemu turnieju WTA w Warszawie i za stołem siedzi kilkoro zaproszonych gości. Jest też miejsce dla Igi Świątek, ale przez pierwsze 20 minut j… [+5494 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft/kab",
            "title": "Nord Stream 1. Reuters: Turbina utknęła w Niemczech. Rosjanie nadal nie wydali zgody na jej dostarczenie - TVN24",
            "description": "Turbina, której brak - jak twierdzi Rosja - spowodował ograniczenia w dostawach gazu przez gazociąg Nord Stream 1, utknęła w Niemczech - podał w czwartek Reuters. Według agencji, powołującej się na dwa źródła zaznajomione ze sprawą, Moskwa nadal nie wydała zg…",
            "url": "https://tvn24.pl/swiat/nord-stream-1-reuters-turbina-utknela-w-niemczech-rosjanie-nadal-nie-wydali-zgody-na-jej-dostarczenie-5846527",
            "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-pa41ve-gazociag-4229412/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-21T18:23:58Z",
            "content": "Turbina, której brak - jak twierdzi Rosja - spowodowa ograniczenia w dostawach gazu przez gazocig Nord Stream 1, utkna w Niemczech - poda w czwartek Reuters. Wedug agencji, powoujcej si na dwa róda z… [+2490 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Gdynia: Prezydent podpisze ustawy ws. poszerzenia NATO - Do Rzeczy",
            "description": "W piątek w Porcie Wojennym w Gdyni Prezydent Andrzej Duda podpisze ustawy upoważniające go do ratyfikacji akcesji Szwecji i Finlandii do NATO.",
            "url": "https://dorzeczy.pl/kraj/327307/gdynia-prezydent-podpisze-ustawy-ws-poszerzenia-nato.html",
            "urlToImage": "https://img.dorzeczy.pl/img/prezydent-andrzej-duda/ba/01/aa7e7afdb6e11bb521541b6ba659.jpeg",
            "publishedAt": "2022-07-21T17:54:00Z",
            "content": "Uroczysto ma si rozpocz o godz. 15.30.  Akcesja Szwecji i Finlandii do NATO ma kluczowe znaczenie dla bezpieczestwa caej Europy, szczególnie teraz, w czasie wojny Rosji wobec Ukrainy i zagroenia, jak… [+1570 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kobieta.wp.pl"
            },
            "author": "SPP",
            "title": "Jaki rozmiar butów noszą gwiazdy? Niektóre przykłady mogą zaskoczyć - Wirtualna Polska",
            "description": "Rozmiar obuwia gwiazd to temat, który budzi spore zainteresowanie wśród fanów. Są ciekawi, czy celebryci, których stylizacje podziwiają w mediach społecznościowych, noszą regularną rozmiarówkę dostępną",
            "url": "https://kobieta.wp.pl/jaki-rozmiar-butow-nosza-gwiazdy-niektore-przyklady-moga-zaskoczyc-6792902996458368a",
            "urlToImage": "https://v.wpimg.pl/ODk5OTM3YCUKVzlnYkhtMEkPbT0kEWNmHhd1dmJ8YHVdBX8sfAF_dERTJjgoQSo0BBsoJjhDLjMbGz84YlI_LURDfnspWjw0B1Q2eyheLSEPGioyfVd8dl8MYjF_BXhpX1R5YmALfXJcGHgwewV-cgoAfzZ1A205",
            "publishedAt": "2022-07-21T17:30:10Z",
            "content": "Rozmiar obuwia gwiazd to temat, który budzi spore zainteresowanie wród fanów. S ciekawi, czy celebryci, których stylizacje podziwiaj w mediach spoecznociowych, nosz regularn rozmiarówk, dostpn w skle… [+2312 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "Liga Konferencji: Raków Częstochowa - FC Astana. Relacja i wynik na żywo - polsatsport.pl",
            "description": "Już w czwartek Raków Częstochowa rozegra mecz drugiej rundy Ligi Konferencji. Rywalem częstochowian będzie sześciokrotny mistrz Kazachstanu, FC Astana. Do rewanżu dojdzie tydzień później w Nur-Sułtan, od niedawna stolicy Kazachstanu. Relacja i wynik na żywo n…",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-07-21/liga-konferencji-rakow-czestochowa-fc-astana-relacja-i-wynik-na-zywo/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/kt/kt2hj6aptc5uayy1dnp4qixwssdxjvtv.jpg",
            "publishedAt": "2022-07-21T17:04:59Z",
            "content": "Już w czwartek Raków Częstochowa rozegra mecz drugiej rundy Ligi Konferencji. Rywalem częstochowian będzie sześciokrotny mistrz Kazachstanu, FC Astana. Do rewanżu dojdzie tydzień później w Nur-Sułtan… [+1915 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "/dap",
            "title": "Stopy procentowe, wakacje kredytowe. Adam Glapiński w Sejmie - TVN24",
            "description": "Jedna piąta kredytów została udzielona w okresie szczególnie niskich stóp procentowych - powiedział w czwartek w Sejmie prezes Narodowego Banku Polskiego Adam Glapiński. Przekonywał, że banki wymagały od kredytobiorców \"buforów dochodowych\", zabezpieczających…",
            "url": "https://tvn24.pl/biznes/z-kraju/stopy-procentowe-wakacje-kredytowe-adam-glapinski-w-sejmie-5846453",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ynwy3s-mid-22721468-5846466/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-21T17:01:22Z",
            "content": "Jedna pita kredytów zostaa udzielona w okresie szczególnie niskich stóp procentowych - powiedzia w czwartek w Sejmie prezes Narodowego Banku Polskiego Adam Glapiski. Przekonywa, e banki wymagay od kr… [+2865 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polygamia.pl"
            },
            "author": "Sebastian Barysz",
            "title": "Darmowa gra wojenna w Epic Games Store. Ruszyła nowa oferta - Polygamia.pl",
            "description": "Nowa darmowa gra do odebrania w Epic Games Store. Wystartowała właśnie nowa promocja. Tym razem odbierzemy cenioną grę …",
            "url": "https://polygamia.pl/darmowa-gra-wojenna-w-epic-games-store-ruszyla-nowa-oferta,6792833462807424a",
            "urlToImage": "https://i.wpimg.pl/1920x1080/filerepo.grupawp.pl/api/v1/display/embed/140dd31c-d3c1-4359-82fd-34b46738f054",
            "publishedAt": "2022-07-21T15:00:00Z",
            "content": "Darmowe gry w Epic Games Store - to ju standard\r\nEpic Games Store startuje z now promocj. Oznacza to, e poprzednia oferta przestaa obowizywa, a w jej miejsce pojawia si nowa. Tym razem mona odebra je… [+919 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Natemat.pl"
            },
            "author": "Natalia Kamińska",
            "title": "Sasin uważa, że za braki cukru w Polsce odpowiadają Niemcy - naTemat.pl",
            "description": "W części polskich sklepów zaczęło brakować cukru. Niektóre sieci wprowadziły nawet limity zakupów. Winnego tej sytuacji wskazał już minister aktywów państwowych Jacek Sasin. Jego zdaniem są to...Niemcy.",
            "url": "https://natemat.pl/426838,sasin-uwaza-ze-za-braki-cukru-w-polsce-odpowiadaja-niemcy",
            "urlToImage": "https://m.natemat.pl/599294e261d5561f9d5c99ff3b69a9d6,1200,0,0,0.jpg",
            "publishedAt": "2022-07-21T14:55:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "AZI",
            "title": "Maleje popyt nowe mieszkania jest coraz mniej, mimo to ceny nie spadają - Money.pl",
            "description": "Liczba kupujących maleje, mimo to ceny mieszkań cały czas rosną. Średnia cena metra kwadratowego nowego mieszkania w miastach przekracza już ponad 10 tys. złotych. Najdrożej jest w stolicy, gdzie ceny lokali wynoszą już średnio 13 tys. zł za mkw. Z kolei dużo…",
            "url": "https://www.money.pl/gospodarka/chetnych-na-nowe-mieszkania-jest-coraz-mniej-mimo-to-ceny-nie-spadaja-6792861613915008a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlwZWcrIGZxMmpiZnlzf3FjI2V4KCEzIHtzMGEuczB9NSIyYX5mLw",
            "publishedAt": "2022-07-21T14:40:07Z",
            "content": "Deweloperzy notuj dzi spektakularne spadki sprzeday, w niektórych przypadkach nawet o ponad 50 proc. Mimo to ceny nowych mieszka nie chc si zatrzyma.\r\nW drugim kwartale tego roku, ceny mieszka na ryn… [+3247 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "USA. Biały Dom: Joe Biden chory na COVID-19 - polsatnews.pl",
            "description": "Prezydent USA Joe Biden otrzymał w czwartek rano pozytywny wynik testu na COVID-19 i doświadcza \"bardzo łagodnych objawów\" tej choroby - poinformowała rzeczniczka Białego Domu Karine Jean-Pierre. Dodała, że Biden zaczął kurację lekiem Paxlovid.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-07-21/usa-bialy-dom-joe-biden-zakazony-covid-19/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/i9/i9ovsd2tzuozwbdfgxszn5vyds4nfwkz.jpg",
            "publishedAt": "2022-07-21T14:35:00Z",
            "content": "Prezydent USA Joe Biden otrzymał w czwartek rano pozytywny wynik testu na COVID-19 i doświadcza \"bardzo łagodnych objawów\" tej choroby - poinformowała rzeczniczka Białego Domu Karine Jean-Pierre. Dod… [+44 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Alicja Wójcik",
            "title": "Rubikowie wylecieli na Hawaje i opłacili leżaki na plaży. Drogo. \"Kto bogatemu zabroni\" - Plotek.pl",
            "description": "Rubikowie intensywnie korzystają z wakacji, wypoczywając na Hawajach. Okazuje się jednak, że za uroki wygodnego wylegiwania się nawet na publicznej plaży trzeba tam słono zapłacić.",
            "url": "https://www.plotek.pl/plotek/7,154063,28710899,agata-i-piotr-rubikowie-placa-fortune-za-wypozyczenie-lezakow.html",
            "urlToImage": "https://bi.im-g.pl/im/26/61/1b/z28711206IER,Agata-i-Piotr-Rubikowie-z-corkami.jpg",
            "publishedAt": "2022-07-21T13:45:00Z",
            "content": "Agata i Piotr Rubikowie wraz z córkami na początku lipca polecieli do Stanów Zjednoczonych. Podróż rozpoczęli od zwiedzania San Francisco, skąd wyruszyli na zachód. Dalszą część urlopu kontynuują na … [+1949 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Europejski Bank Centralny podnosi stopy procentowe. Co to dla nas oznacza? - RMF 24",
            "description": "Europejski Bank Centralny podnosi stopy procentowe o pół punktu procentowego. To dwukrotnie więcej niż przewidywały prognozy. To pierwsza podwyżka stóp w strefie euro od 11 lat.",
            "url": "https://www.rmf24.pl/ekonomia/news-europejski-bank-centralny-podnosi-stopy-procentowe-co-to-dla,nId,6170686",
            "urlToImage": "https://i.iplsc.com/-/000FTT4NS6DF1WHQ-C411.jpg",
            "publishedAt": "2022-07-21T13:13:00Z",
            "content": "Europejski Bank Centralny podnosi stopy procentowe o pó punktu procentowego. To dwukrotnie wicej ni przewidyway prognozy. To pierwsza podwyka stóp w strefie euro od 11 lat. Zdjcie ilustracyjne/Shutte… [+4893 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Lewica chce dodatku grzewczego, a nie węglowego. Składa poprawkę - BusinessInsider",
            "description": "— Proponujemy, by zmienić projekt ustawy o dodatku węglowym na projekt o dodatku grzewczym i objąć dodatkiem także tych, którzy ogrzewają swoje domy innymi paliwami niż węgiel — mówili na czwartkowej konferencji prasowej posłowie Lewicy: Krzysztof Gawkowski, …",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/lewica-chce-dodatku-grzewczego-a-nie-weglowego-sklada-poprawke/5qdkksg",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/mKfk9kpTURBXy9lNjZlYzgzNTY1ODljYzQ0NmY4MDRhYjkyOTdkM2UxZi5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-07-21T13:00:52Z",
            "content": "Posowie Lewicy na czwartkowej konferencji prasowej w Sejmie przedstawili swoje poprawki do projektu ustawy o dodatku wglowym, która zakada dodatek w wysokoci 3 tys. z dla rodzin ogrzewajcych dom wgle… [+1874 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Uderzenie w złoto, lidera \"Nocnych Wilków\" i aktora z \"Mission: Impossible”. Rada UE przyjęła pakiet sankcji - RMF 24",
            "description": "Państwa członkowskie Unii (w ramach Rady UE) przyjęły kolejny - siódmy - pakiet sankcji przeciwko Rosji w związku z jej agresją na Ukrainę. Obejmuje on m.in. zakaz importu rosyjskiego złota, w tym biżuterii. Według informacji zawartych w roboczej wersji dokum…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/gospodarka/news-uderzenie-w-zloto-lidera-nocnych-wilkow-i-aktora-z-mission-i,nId,6170667",
            "urlToImage": "https://i.iplsc.com/-/000FTT2XSFTTP27T-C411.jpg",
            "publishedAt": "2022-07-21T12:55:00Z",
            "content": "Pastwa czonkowskie Unii (w ramach Rady UE) przyjy kolejny - siódmy - pakiet sankcji przeciwko Rosji w zwizku z jej agresj na Ukrain. Obejmuje on m.in. zakaz importu rosyjskiego zota, w tym biuterii. … [+3690 chars]"
        }
    ]
}