{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Marta Stępień",
            "title": "Wojna w Ukrainie. Zełenski o Rosjanach: Jeśli chcą przeżyć, niech uciekają - Interia Wydarzenia",
            "description": "- Jeśli rosyjscy wojskowi chcą przeżyć, to nastała pora by uciekali - podkreślił prezydent Ukrainy Wołodymyr Zełenski. Ukraińcy rozpoczęli w poniedziałek kontrofensywę w obwodzie chersońskim.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-wojna-w-ukrainie-zelenski-o-rosjanach-jesli-chca-przezyc-nie,nId,6251628",
            "urlToImage": "https://i.iplsc.com/-/000G013C9GI8NL0A-C429.png",
            "publishedAt": "2022-08-29T21:30:14Z",
            "content": "- Okupanci musz wiedzie: bdziemy ich przegania do granicy, której linia si nie zmienia. Jeli rosyjscy wojskowi chc przey, pora, by uciekali - powiedzia prezydent.\r\nZwróci si do rosyjskich wojskowych:… [+510 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Telemagazyn.pl"
            },
            "author": null,
            "title": "\"Taniec z gwiazdami 13\" odcinek 1. Tragiczny występ Krzysztofa Rutkowskiego. Iwona Pavlović porównała go do Justyny Żyły! Jednak to Łukasz Płoszajski pożegnał się z programem - Telemagazyn.pl - Telemagazyn.pl",
            "description": "Pierwszy odcinek 13. edycji \"Tańca z gwiazdami\" za nami! Po rocznej przerwie widzowie ponownie mogli oglądać taneczne zmagania gwiazd. Komu poszło najlepiej? Kto odpadł? Sprawdźcie, co wydarzyło się w 1. odcinku najnowszej edycji \"Tańca z gwiazdami\".",
            "url": "https://www.telemagazyn.pl/artykuly/taniec-z-gwiazdami-13-odcinek-1-tragiczny-wystep-krzysztofa-rutkowskiego-iwona-pavlovic-porownala-go-do-justyny-zyly-jednak-to-lukasz-ploszajski-pozegnal-sie-z-programem-101373.html",
            "urlToImage": null,
            "publishedAt": "2022-08-29T20:10:00Z",
            "content": "Pierwszy odcinek 13. edycji \"Taca z gwiazdami\" za nami! Po rocznej przerwie widzowie ponownie mogli oglda taneczne zmagania gwiazd. Komu poszo najlepiej? Kto odpad? Sprawdcie, co wydarzyo si w 1. odc… [+5106 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Simona Halep - Darija Snihur: wynik meczu 1. rundy US Open 2022 | Eurosport w TVN24 - Eurosport",
            "description": "Simona Halep sensacyjnie żegna się z wielkoszlemowym US Open. Utytułowana rumuńska tenisistka już w pierwszej rundzie niespodziewanie uległa Ukraince Dariji Snihur 2:6, 6:0, 4:6.",
            "url": "https://eurosport.tvn24.pl/tenis,115/simona-halep-darija-snihur-wynik-meczu-1-rundy-us-open-2022,1116788.html",
            "urlToImage": "https://r-scale-80.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/b0b79da57b95837f14be95aaa4d54cf8/aec7bbbb-7ad9-4aa7-b1ae-12c83430afa5.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-08-29T20:03:00Z",
            "content": "Turniej US Open 2022 na ywo w Eurosporcie i Eurosporcie Extra w Playerze&gt;&gt;&gt;\r\nSnihur to dopiero 124. zawodniczka wiatowego rankingu. Aby uzyska prawo gry w US Open, musiaa przebrn przez trzys… [+1292 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Alicja Wójcik",
            "title": "Martyna Gliwińska zaręczyła się! Oliwia Bieniuk pospieszyła z komentarzem - Plotek.pl",
            "description": "Była partnerka Jarosława Bieniuka podzieliła się na Instagramie szczęśliwą nowiną. Martyna Gliwińska ogłosiła zaręczyny z partnerem, którego personalia do dziś utrzymuje w tajemnicy.",
            "url": "https://www.plotek.pl/plotek/7,154063,28845153,martyna-gliwinska-zareczyla-sie-z-partnerem-oliwia-bieniuk.html",
            "urlToImage": "https://bi.im-g.pl/im/9a/82/1b/z28845210IER,Martyna-Gliwinska--Oliwia-Bieniuk.jpg",
            "publishedAt": "2022-08-29T19:46:00Z",
            "content": "O Martynie Gliwińskiej głośno zrobiło się za sprawą relacji z Jarosławem Bieniukiem. Była pierwszą partnerką piłkarza po śmierci Anny Przybylskiej, dlatego ich związek wzbudzał ogromne zainteresowani… [+1891 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KRWL",
            "title": "Sklep internetowy PGG. Spółka otwiera punkty odbioru w Polsce - Money.pl",
            "description": "Od 30 września chętni na kupno węgla w sklepie internetowym Polskiej Grupy Górniczej będą mogli odebrać zakupione paliwo już nie tylko w kopalniach, ale też w czterech składach należących do tworzonej przez spółkę sieci Kwalifikowanych Dostawców Węgla. Wkrótc…",
            "url": "https://www.money.pl/gospodarka/odbior-wegla-nie-tylko-w-kopalni-pgg-zapowiada-punkty-w-calej-polsce-6806740806716160a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlzZDcrJmFxMGphYiwif3E0cDJ4c3JrJHskNTZycmUjYH9gNi5mLw",
            "publishedAt": "2022-08-29T19:45:19Z",
            "content": "Przygotowania do stworzenia sieci Kwalifikowanych Dostawców Wgla (KDW) trway od kilku miesicy, a nabór partnerów do prowadzenia skadów ogoszono w czerwcu. W ubiegym tygodniu PGG ogosia uruchomienie s… [+2337 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "\"WSJ\": \"Niekomfortowo niski\" poziom pocisków do haubic 155 w armii USA - RMF 24",
            "description": "Ze względu na pomoc Ukrainie liczba pocisków do haubic 155 mm w zasobach sił USA spadła do \"niekomfortowo niskiego\" poziomu - informuje dziennik \"Wall Street Journal\". Według źródeł gazety, amerykański przemysł nie jest obecnie w stanie produkować amunicji w …",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-wsj-niekomfortowo-niski-poziom-pociskow-do-haubic-155-w-armi,nId,6251600",
            "urlToImage": "https://i.iplsc.com/-/000G00S7JFKJ1JLE-C411.jpg",
            "publishedAt": "2022-08-29T19:33:00Z",
            "content": "Ze wzgldu na pomoc Ukrainie liczba pocisków do haubic 155 mm w zasobach si USA spada do \"niekomfortowo niskiego\" poziomu - informuje dziennik \"Wall Street Journal\". Wedug róde gazety, amerykaski prze… [+2020 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kobieta.wp.pl"
            },
            "author": "ORY",
            "title": "Kasjer w sklepie pyta cię o kod pocztowy? Lepiej się zastanów, zanim go podasz - Wirtualna Polska",
            "description": "Zdarzyło ci się kiedyś, że podczas płatności poproszono cię przy kasie o podanie kodu pocztowego? To obecnie dość powszechne zjawisko, jednak mało kto wie, po co w ogóle sklepy to robią.",
            "url": "https://kobieta.wp.pl/kasjer-pyta-o-kod-pocztowy-zastanow-sie-zanim-go-podasz-6806727400180448a",
            "urlToImage": "https://v.wpimg.pl/NTUwMzU0YTU0FTtJektsIHdNbxM8EmJ2IFV3WHp_YWxkTn8CYAR4YHoRJBYwQiskOlkqCCBALyMlWT0WelE-PXoBfFUxWT0kORY0VTBdLDExWHtPMAF6YDEVYE1lUXx5YUd7HHgIfGxkWn4ZNlV_ZDETLExgCGwp",
            "publishedAt": "2022-08-29T19:19:15Z",
            "content": "Zdarzyo ci si kiedy, e podczas patnoci poproszono ci przy kasie o podanie kodu pocztowego? To obecnie do powszechne zjawisko, jednak mao kto wie, po co w ogóle sklepy to robi. Czy podawanie tego typu… [+1958 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "js/kg",
            "title": "Prezydent Wrocławia Jacek Sutryk do podopiecznego MOPS-u w mediach społecznościowych: proponuję mniej inter... - TVN24",
            "description": "Jeden z podopiecznych Miejskiego Ośrodka Pomocy Społecznej we Wrocławiu w mediach społecznościowych zwrócił uwagę prezydentowi miasta Jackowi Sutrykowi na warunki opieki. \"A ja panie prezydencie Wrocławia nieumyty 22. dzień, przez opiekuna z MOPS-u\" - napisał…",
            "url": "https://tvn24.pl/polska/prezydent-wroclawia-jacek-sutryk-do-podopiecznego-mops-u-w-mediach-spolecznosciowych-proponuje-mniej-internetu-a-wiecej-mycia-6089108",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-1zl8g0-jacek-sutryk-6089148/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-29T19:03:40Z",
            "content": "Jeden z podopiecznych Miejskiego Orodka Pomocy Spoecznej we Wrocawiu w mediach spoecznociowych zwróci uwag prezydentowi miasta Jackowi Sutrykowi na warunki opieki. \"A ja panie prezydencie Wrocawia ni… [+3620 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "dg",
            "title": "Pasek. Wybuch gazu w budynku mieszkalnym, dwie osoby ranne - TVN24",
            "description": "W miejscowości Pasek w powiecie wołomińskim doszło do pożaru budynku mieszkalnego. Wewnątrz wybuchła butla z gazem. Dwie osoby zostały ranne. Na miejscu lądował śmigłowiec Lotniczego Pogotowia Ratunkowego.",
            "url": "https://tvn24.pl/tvnwarszawa/najnowsze/pasek-wybuch-gazu-w-budynku-mieszkalnym-dwie-osoby-ranne-6089111",
            "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-qx861l-wybuch-gazu-w-miejscowosci-pasek-6089130/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-29T18:59:13Z",
            "content": "W miejscowoci Pasek w powiecie woomiskim doszo do poaru budynku mieszkalnego. Wewntrz wybucha butla z gazem. Jedna osoba zostaa zabrana do szpitala migowcem Lotniczego Pogotowia Ratunkowego.\r\nInforma… [+928 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Irak. Szturm zwolenników Muktady as-Sadra w Bagdadzie - Do Rzeczy",
            "description": "W Iraku zwolennicy Muktady as-Sadra przypuścili szturm na budynki rządu. Wcześniej, szyicki przywódca duchowo-polityczny wycofał się z polityki.",
            "url": "https://dorzeczy.pl/swiat/339658/irak-szturm-zwolennikow-muktady-as-sadra-w-bagdadzie.html",
            "urlToImage": "https://img.dorzeczy.pl/img/protest-w-bagdadzie-zdj-ilustracyjne/bb/dc/74546b1816fcf66968bc73d9038f.jpeg",
            "publishedAt": "2022-08-29T18:41:00Z",
            "content": "Szyicki duchowny Muktad as-Sadr poinformowa, e rezygnuje z dalszego uczestnictwa w polityce. Jak podaje Associated Press. Decyzja wywoaa zamieszki w stolicy Iraku. mier ponioso co najmniej 8 osób, a … [+1778 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Magdalena Bojanowska",
            "title": "Wolsztyn. Na przejściu dla pieszych ciężarówka potrąciła 4-latka. Chłopiec nie żyje - wiadomosci.gazeta.pl",
            "description": "Nie żyje czteroletni chłopiec, który został potrącony przez samochód ciężarowy w Wolsztynie. Do tragedii doszło na przejściu dla pieszych. Zdarzenie bada policja pod nadzorem prokuratora.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28844998,wolsztyn-na-przejsciu-dla-pieszych-ciezarowka-potracila-4-latka.html",
            "urlToImage": "https://bi.im-g.pl/im/f6/82/1b/z28845046IER,Wolsztyn--Na-przejsciu-dla-pieszych-ciezarowka-pot.jpg",
            "publishedAt": "2022-08-29T18:21:00Z",
            "content": "Zobacz wideo Zachowanie kierowców przed przejściem dla pieszych w oku policyjnych kamer\r\nDo tragicznego wypadku doszło w poniedziałek około godz. 16:00 na ul. 5 Stycznia w Wolsztynie (woj. wielkopols… [+1189 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Dawid Skrzypiński",
            "title": "Rząd przedłużył obowiązek noszenia maseczek w szpitalach i aptekach - Interia Wydarzenia",
            "description": "W Dzienniku Ustaw pojawiło się rozporządzenie Rady Ministrów dotyczące ograniczeń epidemicznych. Rząd przedłużył do 30 września obowiązek noszenia maseczek w szpitalach i aptekach. Maseczka musi zakrywać zarówno usta, jak i nos.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/polska/news-rzad-przedluzyl-obowiazek-noszenia-maseczek-w-szpitalach-i-a,nId,6251543",
            "urlToImage": "https://i.iplsc.com/-/000G00HYQIDABPM3-C429.jpg",
            "publishedAt": "2022-08-29T17:56:00Z",
            "content": "Oznacza to, e nadal konieczne bdzie zakrywanie, przy pomocy maseczki, ust i nosa w budynkach, w których jest prowadzona dziaalno lecznicza i w aptekach.\r\nZmienione rozporzdzenie wejdzie w ycie 31 sie… [+585 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Anwil wznawia produkcję nawozów, Grupa Azoty zwiększa produkcję CO2 - Fakty TVN",
            "description": "W poniedziałek firma Anwil poinformowała o wznowieniu produkcji nawozów i CO2. Grupa Azoty zwiększyła produkcję CO2 - ale jeszcze nie do poziomu sprzed decyzji o wstrzymaniu produkcji. Tymczasem opozycja robi kontrole poselskie w spółkach, a producenci żywnoś…",
            "url": "https://fakty.tvn24.pl/ogladaj-online,60/anwil-wznawia-produkcje-nawozow-grupa-azoty-zwieksza-produkcje-co2,1116725.html",
            "urlToImage": "https://r-scale-40.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p107/i/b0b79da57b95837f14be95aaa4d54cf8/0d92cf01-05c5-4891-97d7-5dd26d66c08b.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-08-29T17:15:00Z",
            "content": "Zjednoczona Prawica na zo Polsce zepsua polskie sdownictwo. Komisja Europejska chciaaby, eby ta sytuacja zostaa naprawiona, w myl traktatów unijnych. Polski rzd nie chce jednak ani naprawi sdownictwa… [+231 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Sara Bounaoui",
            "title": "Władimir Putin ogłasza podróż. Rusza 1 września - WP Wiadomości",
            "description": "Prezydent Rosji Władimir Putin odwiedzi Kalingrad 1 września - poinformował rzecznik Kremla Dmitrij Pieskow. Podróż jest zaplanowana \"z okazji Dnia Wiedzy, ale nie tylko\" - przekazała rosyjska agencja TASS.",
            "url": "https://wiadomosci.wp.pl/wladimir-putin-odwiedzi-kalingrad-6806704710884096a",
            "urlToImage": "https://v.wpimg.pl/NDU5NzE4YSU0VzhJak9sMHcPbBMsFmJmIBd0WGp7YXdkDXwCdwB5c3pTJxYgRis0OhspCDBELzMlGz4WalU-LXpDf1UhXT00OVQ3VSBZLCExGnhLIFV4cGAHYxhwDS1pYVYsTmhVeyFsGHocIFV_fW0Gd0t3DWw5",
            "publishedAt": "2022-08-29T17:12:19Z",
            "content": "Prezydent Rosji Wadimir Putin odwiedzi Kaliningrad 1 wrzenia - poinformowa rzecznik Kremla Dmitrij Pieskow. Podró jest zaplanowana \"z okazji Dnia Wiedzy, ale nie tylko\" - przekazaa rosyjska agencja T… [+1034 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "wwa",
            "title": "Ruszyła ofensywa Ukraińców na południu, informacje o odsunięciu Szojgu. Podsumowanie dnia - Onet",
            "description": "Poniedziałek upłynął pod znakiem ukraińskiej kontrofensywy na południu. Jak potwierdziło wojsko, Ukraina zaatakowała okupanta w obwodzie chersońskim. Z kolei brytyjski wywiad poinformował, że Władimir Putin miał odsunąć ministra obrony Siergieja Szojgu od kie…",
            "url": "https://wiadomosci.onet.pl/swiat/co-wiemy-o-ukrainskiej-ofensywie-na-poludniu-podsumowanie-dnia/tj9e92k",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Jeek9kpTURBXy83OGMxMzUxZTczMDA3MmY2ZGIyMjg4ZGM3YjljMzJmMi5qcGeSlQMAAM0DFM0Bu5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-08-29T17:07:03Z",
            "content": "<ul><li>Ukraiska armia zaapelowaa do mieszkaców obwodu chersoskiego na poudniu Ukrainy o ewakuowanie si albo przebywanie w schronach w zwizku z \"dynamicznie zmieniajc si sytuacj\"</li><li>Ukraina prac… [+6823 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Filip Mielczarek",
            "title": "Naukowcy sprawdzają, czy rośliny mają świadomość. To może być szok dla wegetarian - GeekWeek",
            "description": "Rośliny widzą, choć nie mają oczu, porozumiewają się zapachem, reagują na dotyk i odczuwają smak. Naukowcy sprawdzają, czy przypadkiem posiadają świadomość jak zwierzęta. Jeśli tak, to byłby to prawdziwy szok dla wegetarian.",
            "url": "https://geekweek.interia.pl/przyroda/news-naukowcy-sprawdzaja-czy-rosliny-maja-swiadomosc-to-moze-byc-,nId,6251512",
            "urlToImage": "https://i.iplsc.com/-/000FZZYMP393O5NT-C429.jpg",
            "publishedAt": "2022-08-29T16:50:00Z",
            "content": "Flora to wci dla nas jedna wielka tajemnica, ale coraz wicej jej bada pokazuje, e roliny s bardziej podobne do wiata fauny, ni nam si wszystkim wydaje. Chocia roliny nie maj mózgów i ukadu nerwowego,… [+2960 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Szefowa KE zapowiada pilną interwencję. Chodzi o ceny energii elektrycznej - RMF 24",
            "description": "Ursula von der Leyen zapowiada pilną interwencję w sprawie wysokich cen energii elektrycznej. \"Potrzebujemy nowego modelu rynku, który będzie funkcjonował” – stwierdziła szefowa KE podczas Forum Strategicznego w Bledzie w Słowenii.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/gospodarka/news-szefowa-ke-zapowiada-pilna-interwencje-chodzi-o-ceny-energii,nId,6251495",
            "urlToImage": "https://i.iplsc.com/-/000FZZWSYUC5NWL9-C411.jpg",
            "publishedAt": "2022-08-29T16:32:00Z",
            "content": "Ursula von der Leyen zapowiada piln interwencj w sprawie wysokich cen energii elektrycznej. \"Potrzebujemy nowego modelu rynku, który bdzie funkcjonowa stwierdzia szefowa KE podczas Forum Strategiczne… [+2209 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Andrzej Adamiec",
            "title": "US Open: Magdalena Fręch - Rebecca Marino. Relacja i wynik na żywo - polsatsport.pl",
            "description": "Magdalena Fręch rozegra swój pierwszy mecz podczas tegorocznego US Open. Jej przeciwniczką będzie Rebecca Marino. Czy Polka sięgnie po zwycięstwo? Relacja i wynik na żywo meczu Magdalena Fręch - Rebecca Marino na Polsatsport.pl.",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-08-29/us-open-magdalena-frech-rebecca-marino-relacja-i-wynik-na-zywo/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/fv/fvbxoe4m4t8f8sg47y4u4ei3zgzj8g2h.jpg",
            "publishedAt": "2022-08-29T16:21:33Z",
            "content": "Magdalena Fręch rozegra swój pierwszy mecz podczas tegorocznego US Open. Jej przeciwniczką będzie Rebecca Marino. Czy Polka sięgnie po zwycięstwo? Relacja i wynik na żywo meczu Magdalena Fręch - Rebe… [+838 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Dominik Moliński",
            "title": "Piwo, napoje, mięso, sery. Grupa Azoty uspokaja w sprawie CO2 i suchego lodu. \"Magazyny są zapełnione\" - next.gazeta.pl",
            "description": "Grupa Azoty pomimo czasowego ograniczenia produkcji realizuje dostawy CO2 do swoich dotychczasowych klientów - powiadomiła spółka. Wyjaśniła, że ograniczenie produkcji nawozów zostało zaplanowane w sposób zapewniający dostępność newralgicznych produktów, w ty…",
            "url": "https://next.gazeta.pl/next/7,151003,28844668,grupa-azoty-realizuje-dostawy-co2-i-suchego-lodu-zwiekszyla.html",
            "urlToImage": "https://bi.im-g.pl/im/be/82/1b/z28844734IER,Zaklady-Azotowe--otwarcie-centrum-badawczo-rozwojo.jpg",
            "publishedAt": "2022-08-29T16:21:00Z",
            "content": "\"Pomimo czasowego ograniczenia produkcji w trzech spółkach Grupy Kapitałowej Grupa Azoty S.A., Grupa realizuje dostawy CO2 do swoich dotychczasowych klientów. Ograniczenie produkcji nawozów zostało z… [+3996 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Agnieszka Niedziałek",
            "title": "Grbić nie ma szacunku dla kombinatorów. \"To była hańba dla siatkówki\" - Sport.pl",
            "description": "- Jak mogę powiedzieć siatkarzom: \"Wiecie co, może lepiej dla nas byłoby przegrać ten mecz\"? To pokazanie drużynie, że uważasz, iż jest słaba - zaznacza trener Polaków Nikola Grbić. I dodaje, że kalkulujący szkoleniowcy nie mają jego szacunku i nigdy nie będą…",
            "url": "https://www.sport.pl/siatkowka/7,64948,28841613,grbic-nie-ma-szacunku-dla-kombinatorow-to-byla-hanba-dla-siatkowki.html",
            "urlToImage": "https://bi.im-g.pl/im/16/81/1b/z28839958IER,Nikola-Grbic--Kamil-Semeniuk--Polska---Bulgaria--M.jpg",
            "publishedAt": "2022-08-29T15:06:00Z",
            "content": "Końcówka fazy grupowej turniejów rangi mistrzowskiej w różnych dyscyplinach to zwykle wielkie liczenie. Jedni z trwogą sprawdzają wówczas, czy wystąpią w kolejnym etapie rywalizacji. Inni - już pewni… [+8198 chars]"
        }
    ]
}