{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft//now",
            "title": "Ukraina. Rosyjski pilot Aleksander Krasnojarcew stanie przed ukraińskim sądem. Grozi mu dożywocie - TVN24",
            "description": "Ukraińska prokuratura postawiła zarzuty rosyjskiemu pilotowi Aleksandrowi Krasnojarcewowi, który na początku marca katapultował się z zestrzelonego nad Czernihowem samolotu - podały ukraińskie media. Pilotowi, który wcześniej brał udział w rosyjskiej agresji …",
            "url": "https://tvn24.pl/swiat/ukraina-rosyjski-pilot-aleksander-krasnojarcew-stanie-przed-ukrainskim-sadem-grozi-mu-dozywocie-5686473",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-o5huk1-major-aleksander-krasnojarcew-byl-pilotem-samolotu-mysliwsko-bombowego-su-34-5686515/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-25T10:00:05Z",
            "content": "Ukraiska prokuratura postawia zarzuty rosyjskiemu pilotowi Aleksandrowi Krasnojarcewowi, który na pocztku marca katapultowa si z zestrzelonego nad Czernihowem samolotu - poday ukraiskie media. Piloto… [+2419 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Trela",
            "title": "Po wybuchu w kopalni Pniówek. Akcja ratunkowa wstrzymana. W szpitalu zmarł w niedzielę kolejny górnik - wiadomosci.gazeta.pl",
            "description": "W niedzielę wieczorem zmarł kolejny, 31-letni górnik z kopalni Pniówek, który przebywał - wraz z pozostałymi poszkodowanymi wybuchem metanu - w Centrum Leczenia Oparzeń (CLO) w Siemianowicach Śląskich. Akcja ratunkowa w kopalni została przerwana i - jak powie…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28372440,kopalnia-pniowek-w-centrum-leczenia-oparzen-w-siemianowicach.html",
            "urlToImage": "https://bi.im-g.pl/im/5b/0e/1b/z28372571IER,Zmiana-ratownikow-gorniczych-opuszcza-kopalnie-20-.jpg",
            "publishedAt": "2022-04-25T09:26:00Z",
            "content": "W wyniku wybuchów metanu w kopalni Pniówek w Pawłowicach (woj. śląskie), zginęło sześciu górników (czterech w kopalni, dwóch w szpitalu), siedmiu kolejnych nie odnaleziono. Obecnie 20 pracowników kop… [+2339 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paulina Sowa",
            "title": "Ciągnął psa za autem. Zwierzę nie przeżyło. Były senator PiS skazany - Interia Wydarzenia",
            "description": "Były senator PiS Waldemar Bonkowski usłyszał wyrok pozbawienia wolności w zawieszeniu na trzy lata. Polityk został skazany w związku ze śmiercią psa, którego ciągnął za samochodem. Sąd Rejonowy w Kościerzynie orzekł, że Bonkowski zabił zwierzę ze szczególnym …",
            "url": "https://wydarzenia.interia.pl/kraj/news-ciagnal-psa-za-autem-zwierze-nie-przezylo-byly-senator-pis-s,nId,5982559",
            "urlToImage": "https://i.iplsc.com/-/000F6INP0IKBXQU3-C429.jpg",
            "publishedAt": "2022-04-25T09:04:47Z",
            "content": "Przywiza psa do haka samochodu, a nastpnie ruszy na tyle szybko, e zwierz byo cignite po drodze. Czworonóg nie przey, a byy senator PiS Waldemar Bonkowski stan w poniedziaek przed Sdem Rejonowym w po… [+2659 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Rząd proponuje wsparcie dla kredytobiorców - BusinessInsider",
            "description": "Proponujemy czteropunktowy plan, który ma ulżyć kredytobiorcom – mówi premier podczas Europejskiego Kongresu Gospodarczego w Katowicach.",
            "url": "https://businessinsider.com.pl/wiadomosci/rzad-proponuje-wsparcie-dla-kredytobiorcow/el558rf",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/4I6k9kpTURBXy81N2UwNDk4NDc4OThjNzAwZDNlZmQzM2QzMmE4ZGFkOS5qcGeSlQMASs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-04-25T08:44:05Z",
            "content": "Bd to m.in. wakacje kredytowe. Bdzie te nowy wskanik oprocentowania kredytu, który zastpi WIBOR. Od 1 stycznia 2023 r. narzucimy obowizek posugiwania si inn stawk ni WIBOR, która bdzie znaczco korzys… [+2976 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Aleksander Bernard",
            "title": "Iga Świątek ma 2136 powodów do zadowolenia. Deklasacja w rankingu WTA - Sport.pl",
            "description": "Iga Świątek pozostaje liderką rankingu WTA, a jej przewaga nad resztą wynosi już ponad 2100 punktów. Nową wiceliderką została Hiszpanka Paula Badosa, która wyprzedziła Czeszkę Barborę Krejcikovą.",
            "url": "https://www.sport.pl/tenis/7,64987,28372724,iga-swiatek-ma-2136-powodow-do-zadowolenia-deklasacja-w-rankingu.html",
            "urlToImage": "https://bi.im-g.pl/im/bf/0d/1b/z28368831IER.jpg",
            "publishedAt": "2022-04-25T08:21:00Z",
            "content": "Iga Świątek wygrała czwarty turniej w cyklu WTA w 2022 roku. Po Dosze, Indian Wells i Miami Polka okazała się najlepsza w Stuttgarcie, gdzie w finale ograła 6:2, 6:2 Białorusinkę Arynę Sabalenkę. Tym… [+2145 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rmf.fm"
            },
            "author": "Maria Staroń",
            "title": "Marcin Hakiel o rozstaniu z Cichopek: \"Prosiła o więcej wolności. Okazało się, że wolność ma imię\" - RMF FM",
            "description": "Marcin Hakiel w rozmowie z Aleksandrą Kwaśniewską opowiedział o kulisach rozstania z Katarzyną Cichopek. Tancerz sugeruje, że to żona zostawiła jego. \"Od jakiegoś czasu prosiła o więcej wolności, ja jej to dałem, a pewnego dnia okazało się, że ta wolność ma i…",
            "url": "https://www.rmf.fm/magazyn/news,47970,marcin-hakiel-o-rozstaniu-z-cichopek-prosila-o-wiecej-wolnosci-okazalo-sie-ze-wolnosc-ma-imie.html",
            "urlToImage": "https://www.rmf.fm/_files/Short_foto/625/e5a4c60a71309d9f6785c351927e98b1.jpg",
            "publishedAt": "2022-04-25T08:01:00Z",
            "content": "Rozstanie Katarzyny Cichopek i Marcina Hakiela\r\nRozstanie Katarzyny Cichopek i Marcina Hakiela to w ostatnich tygodniach jeden z najgortszych tematów w mediach plotkarskich. Przypomnijmy, e gwiazda s… [+3508 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Katarzyna Albrycht",
            "title": "Katarzyna Sokołowska spodziewa się dziecka. Ujawniono jego płeć - Plejada.pl",
            "description": "Katarzyna Sokołowska, jurorka programu \"Top Model\", niedawno poinformowała, że spodziewa się dziecka. Jeden z dwutygodników ustalił, jaka będzie jego płeć.",
            "url": "https://plejada.pl/newsy/katarzyna-sokolowska-spodziewa-sie-dziecka-ujawniono-jego-plec/cnn4jy0",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Vtzk9kpTURBXy9mYjRlZWFiZTU1OTJjYWQ4OWY5Y2RmZTg4ZWNhNjE4ZC5qcGeTlQMAzQIxzQvAzQackwmmNDZjMTI4BpMFzQSwzQJ2gaEwAQ/katarzyna-sokolowska.jpg",
            "publishedAt": "2022-04-25T07:27:39Z",
            "content": "Katarzyna Sokoowska, która skoczya 49 lat, nie ukrywa, e cia jest dla niej cudem. \"Cuda si zdarzaj. Alleluja!\", pisaa w wita wielkanocne, kiedy dzielia si z fanami radosn wiadomoci. \"Party\" dotaro do… [+1722 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Czternaste emerytury mają być wyższe - Interia Biznes",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/emerytury/news-czternaste-emerytury-maja-byc-wyzsze,nId,5982408",
            "urlToImage": "https://i.iplsc.com/-/000F6GAE14I8LE4G-C429.jpg",
            "publishedAt": "2022-04-25T07:24:39Z",
            "content": "\"Fakt\" pisze w poniedziakowym wydaniu, e rzd pierwotnie planowa, i \"14\" bd tylko jednorazowe. Zmieni jednak zdanie i ogosi, e \"w 2022 r. portfele seniorów zostan zasilone tak jedn dodatkow wypat\".\r\nP… [+1003 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mp,js, akr/kab",
            "title": "Wybory prezydenckie we Francji 2022. Emmanuel Macron kontra Marine Le Pen. Druga tura. Frekwencja i wyniki - TVN24",
            "description": "Drugą turę wyborów prezydenckich we Francji wygrywa Emmanuel Macron. Urzędujący prezydent zdobył 58,54 proc. głosów, a jego rywalka Marine Le Pen 41,46 proc. - podało oficjalnie francuskie ministerstwo spraw wewnętrznych w poniedziałek.",
            "url": "https://tvn24.pl/swiat/wybory-prezydenckie-we-francji-2022-emmanuel-macron-kontra-marine-le-pen-druga-tura-frekwencja-i-wyniki-5685092",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-yjl0t9-macron-5686267/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-25T07:20:00Z",
            "content": "Drug tur wyborów prezydenckich we Francji wygrywa Emmanuel Macron. Urzdujcy prezydent zdoby 58,54 proc. gosów, a jego rywalka Marine Le Pen 41,46 proc. - podao oficjalnie francuskie ministerstwo spra… [+2668 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Premier Morawiecki: nie żyją kolejni dwaj górnicy z kopalni Zofiówka - polsatnews.pl",
            "description": "Premier Mateusz Morawiecki przyjechał do Centralnej Stacji Ratownictwa Górniczego w Bytomiu. - Kolejni dwaj górnicy z kopalni Zofiówka nie żyją, w sumie zmarło sześciu - poinformował premier. W ubiegłym tygodniu doszło do wstrząsu w kopalni Zofiówka i wybuchó…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-04-25/premier-morawiecki-nie-zyja-kolejni-dwaj-gornicy-z-kopalni-zofiowka/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/oi/oixp6sc72ro1k17x5mvj68amogfc7g3e.jpg",
            "publishedAt": "2022-04-25T07:16:00Z",
            "content": "Premier Mateusz Morawiecki przyjechał do Centralnej Stacji Ratownictwa Górniczego w Bytomiu. - Kolejni dwaj górnicy z kopalni Zofiówka nie żyją, w sumie zmarło sześciu - poinformował premier. W ubieg… [+5986 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "momo//now",
            "title": "Kaczyński wysłał wezwanie przedsądowe do Tuska. Chodzi o wpis na Twitterze - TVN24",
            "description": "Prezes PiS Jarosław Kaczyński domaga się od Donalda Tuska usunięcia wpisu na Twitterze dotyczącego wyborów w USA, zamieszczenia przeprosin na tym portalu oraz wpłaty 10 tysięcy złotych na rzecz pomocy uchodźcom z Ukrainy. Wicepremier swoje żądania zawarł w we…",
            "url": "https://tvn24.pl/polska/jaroslaw-kaczynski-wyslal-wezwanie-przedsadowe-do-tuska-chodzi-o-wpis-szefa-po-na-twitterze-5686214",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-fd57q0-kaczynski-5686230/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-25T07:15:00Z",
            "content": "Prezes PiS Jarosaw Kaczyski domaga si od Donalda Tuska usunicia wpisu na Twitterze dotyczcego wyborów w USA, zamieszczenia przeprosin na tym portalu oraz wpaty 10 tysicy zotych na rzecz pomocy uchodc… [+2244 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "KKG",
            "title": "Złoto za dolary. Mennica Polska zapowiada zmiany - Wirtualna Polska",
            "description": "Mennica Polska zamierza oferować złote sztabki i monety za waluty – w Polsce i za granicą. Wystąpiła więc do NBP o zezwolenie na działalność kantorową, które właśnie dostała - pisze w poniedziałek \"Puls",
            "url": "https://finanse.wp.pl/zloto-za-dolary-mennica-polska-zapowiada-zmiany-6761962101779264a",
            "urlToImage": "https://v.wpimg.pl/NTc1NTIwYTUCUzhnZgxsIEELbD0gVWJ2FhN0dmY4YWVWA34seEd_YExXJzgsBSskDB8pJjwHLyMTHz44ZhY-PUxHf3stHj0kD1A3eywaLDEHHi02K0J2MlVUY21-QHp5VwgsZWROdmBVHCgxfUF3MVQCKjJxT2wp",
            "publishedAt": "2022-04-25T07:09:21Z",
            "content": "Mennica Polska zamierza oferowa zote sztabki i monety za waluty w Polsce i za granic. Wystpia wic do NBP o zezwolenie na dziaalno kantorow, które wanie dostaa - pisze w poniedziaek \"Puls Biznesu\". Po… [+1914 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gadzetomania.pl"
            },
            "author": "Łukasz Michalik",
            "title": "Donald Tusk pokazał zegarek. To Forerunner 35 – tani, sportowy model Garmina - Gadżetomania",
            "description": "Przewodniczący Platformy Obywatelskiej Donald Tusk postanowił uczcić swoje 65. urodziny przebiegnięciem maratonu. Przy …",
            "url": "https://gadzetomania.pl/donald-tusk-pokazal-zegarek-to-forerunner-35-tani-sportowy-model-garmina,6761960705424160a",
            "urlToImage": "https://i.wpimg.pl/2200x1468/filerepo.grupawp.pl/api/v1/display/embed/0844ac15-57a3-44d0-9233-048ab3996465",
            "publishedAt": "2022-04-25T07:07:54Z",
            "content": "Przewodniczcy Platformy Obywatelskiej Donald Tusk postanowi uczci swoje 65. urodziny przebiegniciem maratonu. Przy okazji pokaza zegarek, z którego korzysta podczas uprawiania sportu. To tani model, … [+1775 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "md, mnie",
            "title": "W. Brytania. Media: Kanclerz Niemiec Scholz najwartościowszym sojusznikiem Putina - TVP Info",
            "description": "Niemiecki dziennikarz w brytyjskich mediach: Scholz wyraźnie gra w podwójną grę.",
            "url": "https://www.tvp.info/59814087/w-brytania-media-kanclerz-niemiec-scholz-najwartosciowszym-sojusznikiem-putina",
            "urlToImage": "https://s1.tvp.pl/images2/1/9/9/uid_199a68de908e0251bc0147dbedad38e21650863427407_width_1280_play_0_pos_0_gs_0_height_720_olaf-scholz-fot-clemens-bilan-poolgetty-images.jpg",
            "publishedAt": "2022-04-25T06:53:32Z",
            "content": "Kanclerz Niemiec Olaf Scholz sta si najwartociowszym sojusznikiem prezydenta Rosji Wadimira Putina, bo mimo deklarowanego oburzenia z powodu agresji faktycznie blokuje pomoc dla Ukrainy napisa w bryt… [+3207 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Anna Mikulska",
            "title": "USA przekażą Ukrainie 300 mln USD gotówki. Rosja: płonie skład paliw w Briańsku [DZIEŃ 61. NA ŻYWO] - OKO.press",
            "description": "Rosyjskie ministerstwo obrony ogłosiło zawieszenie broni wokół stalowni Azovstal w Mariupolu, aby umożliwić ewakuację ludności cywilnej z obszaru przemysłowego. Blinken i Austin odwiedzili Kijów - USA przekażą Ukrainie łącznie 300 mln dolarów. Zatwierdzili te…",
            "url": "https://oko.press/usa-przekaza-ukrainie-300-mln-usd-gotowki-rosja-plonie-sklad-paliw-w-briansku-dzien-61-na-zywo/",
            "urlToImage": "https://oko.press/images/2022/04/32883N4-highres_AFP_-scaled.jpg",
            "publishedAt": "2022-04-25T06:53:00Z",
            "content": "Rosyjskie ministerstwo obrony ogosio zawieszenie broni wokó stalowni Azovstal w Mariupolu, aby umoliwi ewakuacj ludnoci cywilnej z obszaru przemysowego. Blinken i Austin odwiedzili Kijów - USA przeka… [+14716 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Rosjanie próbują uratować rakiety i tajne dokumenty z zatopionego krążownika \"Moskwa\" - RMF 24",
            "description": "Zatopienie 14 kwietnia na Morzu Czarnym krążownika \"Moskwa\" było potężnym ciosem dla Rosji. Siły rosyjskie próbują wydostać rakiety i tajne dokumenty z zatopionego krążownika  - informuje agencja Ukrinform, m.in. powołując się na niemiecki dziennik \"Bild\".",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-rosjanie-probuja-uratowac-rakiety-i-tajne-dokumenty-z-zatopi,nId,5982419",
            "urlToImage": "https://i.iplsc.com/-/000F6GKZCXNKVPXI-C411.jpg",
            "publishedAt": "2022-04-25T06:43:00Z",
            "content": "Zatopienie 14 kwietnia na Morzu Czarnym krownika \"Moskwa\" byo potnym ciosem dla Rosji. Siy rosyjskie próbuj wydosta rakiety i tajne dokumenty z zatopionego krownika - informuje agencja Ukrinform, m.i… [+1720 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Strefabiznesu.pl"
            },
            "author": "Zbigniew Biskupski",
            "title": "Tyle dostaniesz emerytury od lipca. Świadczenia brutto i netto po obniżce PIT do 12% - dokładne wyliczenia [25.04.2022] - Strefa Biznesu",
            "description": "Inflacja, która w marcu sięgnęła już 10 procent sprawia, że tegoroczna waloryzacja emerytur (7 proc.) nie jest w stanie zrekompensować emerytom i innym osobom pobierającym - waloryzowane w identyczny sposób - świadczenia z ZUS wzrostu kosztów utrzymania. Tym …",
            "url": "https://strefabiznesu.pl/tyle-dostaniesz-emerytury-od-lipca-swiadczenia-brutto-i-netto-po-obnizce-pit-do-12-dokladne-wyliczenia-25042022/ar/c3-16204005",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/93/d6/62481c51124e6_o_original.jpg",
            "publishedAt": "2022-04-25T06:30:40Z",
            "content": "Po kwietniowej wypacie trzynastych emerytur seniorzy mog ju liczy tylko na czternastk oraz na efekty obnienia podatku od lipca br. Czy te korzyci zrekompensuj ju dwucyfrow inflacj?\r\nCz tej rónicy mid… [+5753 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paulina Sowa",
            "title": "Płonie rosyjski skład ropy. Pożar wybuchł niedaleko granicy z Ukrainą - Interia Wydarzenia",
            "description": "Straż pożarna od rana stara się ugasić pożar, który wybuchł w rosyjskim składzie ropy niedaleko granicy z Ukrainą. Rosyjskie ministerstwo ds. sytuacji nadzwyczajnych nie podało więcej szczegółów w sprawie pożaru.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-plonie-rosyjski-sklad-ropy-pozar-wybuchl-niedaleko-granicy-z,nId,5982402",
            "urlToImage": "https://i.iplsc.com/-/000F6G7WME5J8MGD-C429.png",
            "publishedAt": "2022-04-25T06:15:35Z",
            "content": "W poniedziaek wczenie rano wybuch powany poar w rosyjskim magazynie ropy naftowej w Briasku, niedaleko granicy z Ukrain.\r\nPoar ogarn zbiorniki magazynowe w Briasku, poinformowaa agencje prasowa Tass … [+678 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Arkadiusz Milik wróci do Ekstraklasy? Zaskakująca deklaracja - Interia Sport",
            "description": "Arkadiusz Milik jest w tym sezonie jednym z najlepszych piłkarzy Olympique Marsylia. Wiele wskazuje na to, że latem Francuzi wykupią polskiego snajpera z Napoli. W rozmowie z kanałem „Po Gwizdku” 28-latek zdradził, że w przyszłości może zagrać w… Górniku Zabr…",
            "url": "https://sport.interia.pl/pilka-nozna/ekstraklasa/news-arkadiusz-milik-wroci-do-ekstraklasy-zaskakujaca-deklaracja,nId,5979232",
            "urlToImage": "https://i.iplsc.com/-/000EVRV7HGV2LUGS-C429.jpg",
            "publishedAt": "2022-04-25T06:00:00Z",
            "content": "Milik to jeden z byych pikarzy Górnika, którzy w ostatnich latach zrobili najwiksz karier. Na zachodzie z powodzeniem graj co prawda ukasz Skorupski (w Bolonii) czy Szymon urkowski (w Empoli), ale to… [+1784 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "\"Mask Singer\": Marcin Miller przeprosił fanów. Nie mógł powiedzieć prawdy - Muzyka Interia.pl",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://muzyka.interia.pl/raporty/raport-mask-singer/wiadomosci/news-mask-singer-marcin-miller-przeprosil-fanow-nie-mogl-powiedzi,nId,5982382",
            "urlToImage": "https://i.iplsc.com/-/000CUU4PK0AE5KGL-C429.jpg",
            "publishedAt": "2022-04-25T05:44:00Z",
            "content": "W ostatnim odcinku \"Mask Singer\" o miejsca w pófinale walczyli Bocian, Kogut, Deszcz, Soce i Kot. W wyniku gosowania awans uzyskali Deszcz, Soce i Bocian, a w dogrywce stanli Kot i Kogut. Ostatecznie… [+1423 chars]"
        }
    ]
}