{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksandra Cieślik",
            "title": "Wojna Rosja-Ukraina. Raport Dnia - niedziela, 17 kwietnia - Interia Wydarzenia",
            "description": "- Po odkryciu zbrodni popełnionych przez rosyjskich żołnierzy w Buczy negocjacje Ukrainy z Rosją stały się szczególnie trudne, a sytuacja w Mariupolu może okazać się w nich czerwoną linią - powiedział minister spraw zagranicznych Ukrainy Dmytro Kułeba. - Nie …",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-wojna-rosja-ukraina-raport-dnia-niedziela-17-kwietnia,nId,5966445",
            "urlToImage": "https://i.iplsc.com/-/000F3UD3A4RG1T3U-C429.jpg",
            "publishedAt": "2022-04-17T21:00:00Z",
            "content": "Udostpnij\r\n- Po odkryciu zbrodni popenionych przez rosyjskich onierzy w Buczy negocjacje Ukrainy z Rosj stay si szczególnie trudne, a sytuacja w Mariupolu moe okaza si w nich czerwon lini - powiedzia… [+357 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Galaktyka gwiazd tym razem dała radę! PSG wygrywa w hicie - Interia Sport",
            "description": "PSG triumfowało we francuskim klasyku ligowym. Paryżanie pokonali Olympique Marsylia 2-1 i umocnili się na pozycji lidera Ligue 1. Zdobycie przez nich mistrzostwa Francji wydaje się już być przesądzone.",
            "url": "https://sport.interia.pl/pilka-nozna/news-galaktyka-gwiazd-tym-razem-dala-rade-psg-wygrywa-w-hicie,nId,5966488",
            "urlToImage": "https://i.iplsc.com/-/000F3UN5GA3JHURE-C429.jpg",
            "publishedAt": "2022-04-17T20:46:00Z",
            "content": "Tytu ligowy nie osodzi jednak goryczy z Madrytu. Dotkliwa poraka 1-3 z Realem, a w konsekwencji odpadnicie z Ligi Mistrzów, pozostanie w pamici pikarzy, kibiców i wodarzy klubu z Parc des Princes na … [+2779 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Jastrzabpost.pl"
            },
            "author": null,
            "title": "Księżna Charlene z okazji Wielkanocy opublikowała rodzinne zdjęcie. Po chorobie bardzo się zmieniła, a jej bliźnięta wydoroślały - JastrzabPost",
            "description": "Księżna Charlene po powrocie do Monako na wielkanocych zdjęciach z rodziną. Jak się zminiła żona Alberta, a jak jej dzieci?",
            "url": "https://jastrzabpost.pl/newsy/jak-po-chorobie-wyglada-ksiezna-charlene-z-monako_1180341.html",
            "urlToImage": "https://jastrzabpost.pl/wp-content/uploads/2022/04/Ksiezna-Charlene.jpg",
            "publishedAt": "2022-04-17T20:43:18Z",
            "content": "Ksina Charlene z Monako opublikowaa na Instagramie rodzinne zdjcia z okazji Wielkanocy. Nie tylko ona zmienia si po chorobie, take jej dzieci bardzo wyrosy. Jak wygldaj?\r\nGdy w listopadzie ubiegłego … [+2029 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ads//now",
            "title": "Ukraina. Żołnierze zestrzelili rosyjski śmigłowiec Ka-52 za pomocą sowieckiej wyrzutni Igła - TVN24",
            "description": "Ukraińscy żołnierze zestrzelili w obwodzie charkowskim rosyjski śmigłowiec Ka-52 za pomocą radzieckiej wyrzutni pocisków Igła. Jak podali, warty 15 milionów dolarów helikopter zniszczyli bronią wartą 100 dolarów.",
            "url": "https://tvn24.pl/polska/ukraina-zolnierze-zestrzelili-rosyjski-smiglowiec-ka-52-za-pomoca-sowieckiej-wyrzutni-igla-5678450",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-66rptq-zestrzelony-rosyjski-smiglowiec-5678453/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-17T20:30:30Z",
            "content": "Ukraiscy onierze zestrzelili w obwodzie charkowskim rosyjski migowiec Ka-52 za pomoc radzieckiej wyrzutni pocisków Iga. Jak podali, warty 15 milionów dolarów helikopter zniszczyli broni wart 100 dola… [+1009 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Żużel. Maksym Drabik zabrał głos po wygranej Motoru. Ciekawe słowa na temat lubelskiego toru - Sportowefakty",
            "description": "<p>Ostatni wyścig rozstrzygnął losy drugiego niedzielnego meczu PGE Ekstraligi. Więcej powodów do zadowolenia mieli gospodarze, bo to oni zgarnęli dwa oczka, dzięki wynikowi 5:1. Co mieli do po",
            "url": "https://sportowefakty.wp.pl/zuzel/995766/zuzel-maksym-drabik-mowi-o-problemie-motoru-przez-pierwsze-biegi-meczylismy-sie",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62500dbc2e7b22_85187262.jpg",
            "publishedAt": "2022-04-17T19:54:12Z",
            "content": "Ostatni wycig rozstrzygn losy drugiego niedzielnego meczu PGE Ekstraligi. Wicej powodów do zadowolenia mieli gospodarze, bo to oni zgarnli dwa oczka, dziki wynikowi 5:1. Co mieli do powiedzenia bohat… [+3994 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polskatimes.pl"
            },
            "author": "Hubert Rabiega",
            "title": "Wielka bitwa o Donbas. Ukraiński wywiad wskazał, czego boi się rosyjska generalicja - Polska Times",
            "description": "Zdaniem Kyryła Budanowa, szefa ukraińskiego wywiadu wojskowego, Rosjanie przygotowują się do decydującej bitwy w Donbasie. Spieszą się, ponieważ są bardzo ograniczeni czasowo. Zostało przed nimi postawione zadanie osiągnięcia jakiejś przewagi lub zwycięstwa t…",
            "url": "https://polskatimes.pl/wielka-bitwa-o-donbas-ukrainski-wywiad-wskazal-czego-boi-sie-rosyjska-generalicja/ar/c1-16294879",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/ba/af/625c68de4dba9_o_original.jpg",
            "publishedAt": "2022-04-17T19:53:56Z",
            "content": "Szef Gównego Zarzdu Wywiadu ukraiskiego MON-u Kyryo Budanow powiedzia w niedziel, e wród rosyjskich generaów nie ma zgody co do dziaa ofensywnych, poniewa obawiaj si oni mierci na polu walki.\r\nZdanie… [+1390 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Kolejny dzień zamieszek w Szwecji po spaleniu Koranu. Zatrzymano 13 osób - RMF 24",
            "description": "W Szwecji od czwartku trwają zamieszki po spaleniu Koranu przez Rasmusa Paludana z duńskiej antymuzułmańskiej partii Stram Kurs (Twarda Linia). W niedzielę w Norrkoepingu na południu kraju trzy osoby zostały postrzelone przez policję.",
            "url": "https://www.rmf24.pl/fakty/swiat/news-kolejny-dzien-zamieszek-w-szwecji-po-spaleniu-koranu-zatrzym,nId,5966449",
            "urlToImage": "https://i.iplsc.com/-/000F3U39AKXY4MUG-C411.jpg",
            "publishedAt": "2022-04-17T19:07:11Z",
            "content": "W Szwecji od czwartku trwaj zamieszki po spaleniu Koranu przez Rasmusa Paludana z duskiej antymuzumaskiej partii Stram Kurs (Twarda Linia). W niedziel w Norrkoepingu na poudniu kraju trzy osoby zosta… [+1431 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. 53. dzień inwazji Rosji. Relacja na żywo - Interia Wydarzenia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/na-zywo-wojna-w-ukrainie-53-dzien-inwazji-rosji-relacja-na-zywo,nzId,2187,akt,172356,mHash,5b59737251b33ad22af246c80de5245b",
            "urlToImage": "https://i.iplsc.com/-/000F2NPUHX9EBDYO-C0.jpg",
            "publishedAt": "2022-04-17T19:05:02Z",
            "content": "Nie wierz ju wiatowym przywódcom, bo nie powstrzymali rosyjskiej agresji, ale wierz w ukraisk armi i ludzi owiadczy prezydent Ukrainy Woodymyr Zeenski w wywiadzie dla telewizji CNN.Nie wierz wiatu. P… [+622 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksandra Cieślik",
            "title": "​Ukraina wypełniła kwestionariusz ws. kandydowania do UE - Interia Wydarzenia",
            "description": "- Władze Ukrainy wypełniły kwestionariusz w sprawie kandydowania do Unii Europejskiej, przekazany prezydentowi Wołodymyrowi Zełenskiemu przez przewodniczącą Komisji Europejskiej Ursulę von der Leyen - podał w niedzielę wiceszef biura (administracji) prezydent…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-ukraina-wypelnila-kwestionariusz-ws-kandydowania-do-ue,nId,5966468",
            "urlToImage": "https://i.iplsc.com/-/000DEIJ7F0QPBHI5-C429.jpg",
            "publishedAt": "2022-04-17T18:43:12Z",
            "content": "- Mog powiedzie, e dokument zosta przez stron ukraisk wypeniony - oznajmi owkwa w telewizji ukraiskiej.\r\nPo otrzymaniu kwestionariusza Komisja Europejska ma przygotowa rekomendacj dotyczc spenienia p… [+785 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Hubert Ossowski",
            "title": "Nazywał się jak przeciwnik Putina. \"Dlatego go zabili\" - WP Wiadomości",
            "description": "Podczas okupacji podkijowskiej Buczy rosyjscy żołnierze zabili tam mężczyznę, który nazywał się Ilja Nawalny. Zdaniem świadków egzekucji zginął tylko dlatego, że nosił to samo nazwisko, co znany antykremlowski",
            "url": "https://wiadomosci.wp.pl/nazywal-sie-jak-przeciwnik-putina-dlatego-go-zabili-6759301954689664a",
            "urlToImage": "https://v.wpimg.pl/NTcxOTEwYTUCGjlnagxsIEFCbT0sVWJ2Flp1dmo4YWZTSH8sdER9Z0weJjggBSskDFYoJjAHLyMTVj84ahY-PUwOfnshHj0kDxk2eyAaLDEHVypmdkJ2bAdOYmQhQnl5V059bGhOfGEHVX43JxN5YlRJemxxQGwp",
            "publishedAt": "2022-04-17T18:37:08Z",
            "content": "Podczas okupacji podkijowskiej Buczy rosyjscy onierze zabili tam mczyzn, który nazywa si Ilja Nawalny. Zdaniem wiadków egzekucji zgin tylko dlatego, e nosi to samo nazwisko, co znany antykremlowski o… [+1213 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "KTS",
            "title": "Rosjanie uprowadzili 16-latka. To syn szefa władz rejonu zaporoskiego - WP Wiadomości",
            "description": "Nastoletni syn szefa władz rejonu zaporoskiego na Ukrainie Ołeha Buriaka został uprowadzony na rosyjskim posterunku w Wasylówce podczas przejazdu kolumny ewakuacyjnej z Melitopola do Zaporoża - informuje",
            "url": "https://wiadomosci.wp.pl/rosjanie-uprowadzili-16-latka-to-syn-szefa-wladz-rejonu-zaporoskiego-6759295644416608a",
            "urlToImage": "https://v.wpimg.pl/ODY1NzE2YCU4UzhJakltMHsLbBMsEGNmLBN0WGp9YHFoAzZJcQJgIjBdKwggQiBqPkM7CiRFP2opXWEbNVtgMmgeKhM2QiMlIB4rFydXK2s7A3tMcQsrcnQFfBtyH3t8bFdjQ3wHLGlvBnxIdgEqdW5TL0tnTw",
            "publishedAt": "2022-04-17T18:07:16Z",
            "content": "Nastoletni syn szefa wadz rejonu zaporoskiego na Ukrainie Oeha Buriaka zosta uprowadzony na rosyjskim posterunku w Wasylówce podczas przejazdu kolumny ewakuacyjnej z Melitopola do Zaporoa - informuje… [+783 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Agnieszka Zielińska",
            "title": "Polacy rzucili się na pompy ciepła. Zaczyna ich brakować i trzeba czekać na montaż - Money.pl",
            "description": "W ubiegłym roku Polacy masowo instalowali fotowoltaikę w swoich domach. Teraz przerzucili się na pompy ciepła. Do wzrostu popularności takiej formy ogrzewania przyczyniły się m.in. rosnące rachunki za gaz. Popyt na pompy ciepła jest tak duży, że pojawią się p…",
            "url": "https://www.money.pl/gospodarka/zaczyna-sie-boom-na-pompy-ciepla-polacy-chca-obnizyc-rachunki-6758216155044448a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlxYjMrIjAjZGppYCh9f3FnJWJ4KyU2cXslMDYod2R9NSRiZn1mLw",
            "publishedAt": "2022-04-17T16:12:20Z",
            "content": "W poprzednim roku zainteresowanie panelami fotowoltaicznymi w Polsce bio rekordy. Wszystko za spraw nadchodzcych zmian w przepisach, które ograniczyy opacalno takich inwestycji. W rezultacie tylko w … [+6875 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Arminia Bielefeld - Bayern Monachium: wynik meczu i relacja - piłka nożna - Eurosport",
            "description": "Bayern Monachium coraz bliżej dziesiątego z rzędu mistrzostwa Niemiec. W niedzielę wygrał na wyjeździe z Arminią Bielefeld 3:0. Robert Lewandowski tym razem na listę strzelców się nie wpisał, zanotował za to asystę. Bawarczycy już w sobotę mogą świętować tytu…",
            "url": "https://eurosport.tvn24.pl/pilka-nozna,105/arminia-bielefeld-bayern-monachium-wynik-meczu-i-relacja-pilka-nozna,1102862.html",
            "urlToImage": "https://r-scale-c0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/02e656adee09f8394b402d9958389b7d/a427a5b3-a437-44ab-9fed-135fc8788628.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-04-17T15:43:00Z",
            "content": "Bayern w tej kolejce gra dzie po Borussii Dortmund, jedynym zespole, który moe mu jeszcze pokrzyowa plany dotyczce kolejnego tytuu. Bya druyna Lewandowskiego ograa 6:1 Wolfsburg. Bayern tak efektowny… [+1550 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Zełenski dla CNN: Rosja może użyć broni jądrowej, oni mają życie ludzkie za nic - polsatnews.pl",
            "description": "Nie tylko ja, ale cały świat obawia się, że Rosja może użyć broni jądrowej; Rosjanie mogą to zrobić, bo za nic mają życie ludzkie - powiedział prezydent Ukrainy Wołodymyr Zełenski w opublikowanym w niedzielę wywiadzie dla stacji CNN.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-04-17/zelenski-dla-cnn-rosja-moze-uzyc-broni-jadrowej-oni-maja-zycie-ludzkie-za-nic/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/hi/hiuexi913v53r595n1vvosq5bgaxr24m.png",
            "publishedAt": "2022-04-17T14:23:00Z",
            "content": "Nie tylko ja, ale cały świat obawia się, że Rosja może użyć broni jądrowej; Rosjanie mogą to zrobić, bo za nic mają życie ludzkie - powiedział prezydent Ukrainy Wołodymyr Zełenski w opublikowanym w n… [+3580 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rmf.fm"
            },
            "author": "Sabina Obajtek",
            "title": "Czy jest dziś nowy odcinek \"Rolnik szuka żony\"? Decyzja nadawcy może zaskoczyć! - RMF FM",
            "description": "Kiedy \"Rolnik szuka żony\" pojawi się w TV? Wydanie świąteczne programu stało się już jednym z elementów programu telewizyjnego; dotychczas właśnie w Wielkanoc prowadząca - Marta Manowska - przedstawiała uczestników kolejnych edycji. Jak będzie tym razem? Poja…",
            "url": "https://www.rmf.fm/magazyn/news,47721,czy-jest-dzis-nowy-odcinek-rolnik-szuka-zony-decyzja-nadawcy-moze-zaskoczyc.html",
            "urlToImage": "https://www.rmf.fm/_files/Short_foto/625/05a70d9257a835157d3ae7823734929b.jpg",
            "publishedAt": "2022-04-17T12:50:00Z",
            "content": "Kiedy „Rolnik szuka ony” 2022? Gdzie obejrze witeczny odcinek? Emisja w TV 17.04. Kiedy powtórka?\r\n„Rolnik szuka ony” powraca do TV z nowym sezonem. Ju po raz dziewity uczestnicy stan do walki o mio,… [+1999 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "md, koal",
            "title": "Malbork. Rany kłute klatki piersiowej, szyi i ramienia. Śledczy zamierzają postawić zarzuty synowi ofiary - TVP Info",
            "description": "Biegli przeprowadzili sekcję zwłok 66–letniego mężczyzny.",
            "url": "https://www.tvp.info/59681615/malbork-rany-klute-klatki-piersiowej-szyi-i-ramienia-sledczy-zamierzaja-postawic-zarzuty-synowi-ofiary",
            "urlToImage": "https://s2.tvp.pl/images2/2/0/6/uid_206e5df41fac72e6d03a60755d26acbb1650197228144_width_1280_play_0_pos_0_gs_0_height_720_jak-wynika-z-sekcji-zwlok-mezczyznie-zadano-kilkanascie-ciosow-nozem-fot-archpap.jpeg",
            "publishedAt": "2022-04-17T11:57:00Z",
            "content": "Biegli przeprowadzili sekcj zwok 66letniego mczyzny, który zosta zamordowany w sobot w Malborku. Jak wynika z sekcji zwok, mczynie zadano kilkanacie ciosów noem. W sprawie zatrzymany jest syn ofiary.… [+1204 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Franciszek: Niech nastanie pokój dla udręczonej Ukrainy, przestańmy prężyć muskuły - RMF 24",
            "description": "To \"Wielkanoc wojny\", \"widzieliśmy zbyt wiele przelewu krwi, zbyt wiele przemocy\"- powiedział papież Franciszek w orędziu w Niedzielę Zmartwychwstania Pańskiego. \"Także nasze serca wypełnił strach i udręka\"- mówił nawiązując do wojny na Ukrainie.",
            "url": "https://www.rmf24.pl/fakty/swiat/news-franciszek-niech-nastanie-pokoj-dla-udreczonej-ukrainy-przes,nId,5966242",
            "urlToImage": "https://i.iplsc.com/-/000F3RME61PIFLOO-C411.jpg",
            "publishedAt": "2022-04-17T10:21:00Z",
            "content": "To \"Wielkanoc wojny\", \"widzielimy zbyt wiele przelewu krwi, zbyt wiele przemocy\"- powiedzia papie Franciszek w ordziu w Niedziel Zmartwychwstania Paskiego. \"Take nasze serca wypeni strach i udrka\"- m… [+2833 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mart/kab",
            "title": "Koronawirus w Polsce. Nowe przypadki zakażeń - 17 kwietnia - TVN24",
            "description": "Ministerstwo Zdrowia od dwóch dni nie przedstawia w mediach społecznościowych dziennego bilansu zakażeń koronawirusem. Te dane ukazują się jednak na rządowej stronie gov.pl. W Wielkanoc zaraportowano 312 nowych przypadków. W ciągu ostatniej doby z powodu COVI…",
            "url": "https://tvn24.pl/polska/koronawirus-w-polsce-nowe-przypadki-zakazen-17-kwietnia-5678085",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-dqiozm-szpital-koronawirus-przypadki-5653811/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-17T09:26:07Z",
            "content": "Ministerstwo Zdrowia od dwóch dni nie przedstawia w mediach spoecznociowych dziennego bilansu zakae koronawirusem. Te dane ukazuj si jednak na rzdowej stronie gov.pl. W Wielkanoc zaraportowano 312 no… [+1388 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Telemagazyn.pl"
            },
            "author": null,
            "title": "\"Top Model\". Katarzyna Sokołowska jest w ciąży! Jurorka \"Top Model\" zostanie mamą - Telemagazyn.pl - Telemagazyn.pl",
            "description": "Tegoroczna Wielkanoc będzie z pewnością wyjątkowa dla Katarzyny Sokołowskiej. Wszystko za sprawą informacji, jaką jurorka z programu \"Top Model\" udostępniła w swoich mediach społecznościowych. Okazuje się, że słynna reżyserka pokazów modowych zostanie mamą. Z…",
            "url": "https://www.telemagazyn.pl/artykuly/top-model-katarzyna-sokolowska-jest-w-ciazy-jurorka-top-model-zostanie-mama-98452.html",
            "urlToImage": null,
            "publishedAt": "2022-04-17T08:56:00Z",
            "content": "Tegoroczna Wielkanoc bdzie z pewnoci wyjtkowa dla Katarzyny Sokoowskiej. Wszystko za spraw informacji, jak jurorka z programu \"Top Model\" udostpnia w swoich mediach spoecznociowych. Okazuje si, e syn… [+1402 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Karolina Woźniak",
            "title": "Marcin Hakiel wspomina ślub z Kasią Cichopek. Pokazał sentymentalne zdjęcia - Plejada.pl",
            "description": "Marcin Hakiel opublikował na InstaStory kilka wspomnień z Kasią Cichopek. Tancerz pokazał fanom weselne zdjęcia i fotkę z zabawy sylwestrowej sprzed kilku lat.",
            "url": "https://plejada.pl/newsy/marcin-hakiel-wspomina-slub-z-kasia-cichopek-pokazal-sentymentalne-zdjecia/d71cq3y",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Y8Dk9kpTURBXy8zODE0Y2NlNWZjYjBiNTZkNzQwMDQ0ZDExZjMwZDdiYi5qcGeTlQMAzMrNA-bNAjGTCaZiZjk2ZTEGkwXNBLDNAnaBoTAB/kasia-cichopek-i-marcin-hakiel-na-gali-marki-roku.jpg",
            "publishedAt": "2022-04-17T08:49:12Z",
            "content": "Rozstanie Kasi Cichopek i Marcina Hakiela to wydarzenie, którym od duszego czasu yj polskie media. Para, chocia uchodzia za jedn z najlepszych w show-biznesie i bya przykadem dla innych, podja decyzj… [+1640 chars]"
        }
    ]
}