{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Tusk: Powiem brutalnie. Gowin będzie rozliczany, a nie będzie rozliczał - Onet",
            "description": "Wszystkim życzę jak najszybszego dojścia do uczciwej refleksji. Nie można kwestionować tego, że Jarosław Gowin zmienił pogląd na świat, ale to nie wystarczy, żeby uznać, że nic się nie stało — oświadczył lider Platformy Obywatelskiej Donald Tusk. Wyraził swoj…",
            "url": "https://wiadomosci.onet.pl/kraj/tusk-powiem-brutalnie-gowin-bedzie-rozliczany-a-nie-bedzie-rozliczal/prwhfbx",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/6s-k9kuTURBXy8zMDE5MjI3My0yZjE1LTRlOGUtYTUwMC04N2ZmNjBlZTRlYmMuanBlZ5OVAwDNAhjNFcDNDD2TCaZkYzlmMWQGkwXNBLDNAnaBoTAB/donald-tusk-na-spotkaniu-meet-up-nowa-generacja-platformy-obywatelskiej-we-wroclawiu-24092022.jpg",
            "publishedAt": "2022-09-24T10:18:44Z",
            "content": "Lider PO spotka si we Wrocawiu z modymi w ramach wydarzenia \"Meet Up. Nowa generacja\". Jeden z uczestników zada pytanie o rozliczenie ministra sprawiedliwoci Zbigniewa Ziobry po przejciu wadzy przez … [+1611 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "KBŃ",
            "title": "To on kazał torturować w Chersoniu. \"Katowali ich przez kilka tygodni\" - WP Wiadomości",
            "description": "Ujawniono nazwisko rosyjskiego dowódcy, który kazał zatrzymywać i torturować Ukraińców w okupowanym Chersoniu.",
            "url": "https://wiadomosci.wp.pl/to-on-kazal-torturowac-w-chersoniu-katowali-ich-przez-kilka-tygodni-6815787870952256a",
            "urlToImage": "https://v.wpimg.pl/MDA2ODEyYiUgUDl3agJvMGMIbS0sW2FmNBB1Zmo2YnVzBn88ck99aydbIyE3HD0rb1U9MTUYOjRvQiNrJAkkazcDYCAsCj0oIEtgISgbKCBuBHl3dRx0d3kfeiJ2G2BwJ1d9aX1PfXVsU3snJ0B5fCUBe3J0WzA",
            "publishedAt": "2022-09-24T09:49:25Z",
            "content": "Ujawniono nazwisko rosyjskiego dowódcy, który kaza zatrzymywa i torturowa Ukraiców w okupowanym Chersoniu. SBU ustalia tosamo rosyjskiego dowódcy, który wyda rozkaz torturowania Ukraiców w tymczasowo… [+1162 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Dawid Sikorski",
            "title": "Gdzie pieniądze za Lewandowskiego? Barcelona zwleka, do akcji wkroczył PZPN - Przegląd Sportowy Onet",
            "description": "Wielomilionowy transfer Roberta Lewandowskiego do FC Barcelona oznaczał również spore pieniądze dla polskich klubów, których barwy napastnik reprezentował w przeszłości. Okazuje się, że środki jeszcze do nich nie trafiły, a Barcelonie nie spieszy się, by je p…",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/gdzie-pieniadze-za-lewandowskiego-barcelona-zwleka-do-akcji-wkroczyl-pzpn/j9b6hht",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/xy9k9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy82MDhhZWU1MjRjNjNjN2Q2ZjMwODYxYWNhYzY2NzhhZC5qcGeTlQMAzQEwzRDUzQl4kwXNBLDNAnSTCaZkNDFkOGMG3gACoTABoTEB",
            "publishedAt": "2022-09-24T09:37:33Z",
            "content": "Pienidze te miay pochodzi z \"solidarity payment\", czyli mechanizmu, który ma wynagradza kluby przyczyniajce si do wychowania zawodnika. Opata solidarnociowa zostaa wprowadzona przez FIFA i wynosi pi … [+2901 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Franciszek Pieczka często mówił o śmierci. Chciał odejść w spokoju - Plejada.pl",
            "description": "Franciszek Pieczka zmarł 23 września. W sieci aktora żegnają fani i koledzy z planów filmowych. Artysta w wielu wywiadach poruszał temat przemijania. \"Ja się śmierci nie boję\".",
            "url": "https://plejada.pl/newsy/franciszek-pieczka-czesto-mowil-o-smierci-chcial-odejsc-w-spokoju/fcs6b4l",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/C-qk9kpTURBXy9iMjMyZTNhMWE1YTBiZWViM2YzMDNjMjA5NWU3ZGU0Ny5qcGeTlQMAzO_NDEDNBuSTCaZmYjUwZTcGkwXNBLDNAnaBoTAB/franciszek-pieczka.jpg",
            "publishedAt": "2022-09-24T08:51:29Z",
            "content": "Informacj o mierci Franciszka Pieczka w imieniu jego rodziny przekaza mediom Tadeusz Deszkiewicz z Radia Dla Ciebie, w którym reporterem jest wnuk aktora, Adrian Pieczka. Odejcie 94-latka zasmucio ni… [+1193 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Pokaz mobilizacji poborowych Putina. \"Alkobataliony\" [WIDEO] - Wiadomości - Onet",
            "description": "W mediach społecznościowych krążą nagrania, na których widać mężczyzn wysyłanych na wojnę z Ukrainą po ogłoszonej przez Władimira Putina częściowej mobilizacji wojskowej. Zmobilizowani leżą pijani na ławkach, a \"nawet nie dotarli na wojnę\" — komentuje NEXTA.",
            "url": "https://wiadomosci.onet.pl/swiat/w-rosji-trwa-mobilizacja-wojskowa-na-nagraniach-widac-pijanych-poborowych/0rgk9zy",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/j-zk9kpTURBXy9lOWY4YjAzZDFhZGZjMDNhZDdkMGMxNjg3YTRhNGY3NC5qcGeSlQNlHM0Ha80ELZMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-09-24T08:42:19Z",
            "content": "Na nagraniach wida, kto ma walczy w Ukrainie. \"Kolejna dostawa wysoce zmotywowanych poborowych\" pisze ironicznie NEXTA. Na nagraniu sycha jak wojskowy mówi: \"Ustawcie si w dwóch rzdach!\", a jeden z p… [+2051 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp//now",
            "title": "Iran. Mahsa Amini nie żyje. Demonstracje po śmierci kobiety - liczba ofiar śmiertelnych - TVN24",
            "description": "Co najmniej 50 osób zginęło w tłumionych przez policję protestach w irańskich miastach - przekazała agencja AFP. Sekretarz generalny ONZ Antonio Guterres zaapelował o powstrzymanie przemocy. Trwające od tygodnia gwałtowne demonstracje wybuchły po śmierci młod…",
            "url": "https://tvn24.pl/swiat/iran-mahsa-amini-nie-zyje-demonstracje-po-smierci-kobiety-liczba-ofiar-smiertelnych-6127736",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-7kkt77-protesty-w-iranie-po-smierci-22-letniej-mahsy-amini-teheran-21-wrzesnia-2022-roku-6127820/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-09-24T08:08:27Z",
            "content": "Co najmniej 50 osób zgino w tumionych przez policj protestach w iraskich miastach - przekazaa agencja AFP. Sekretarz generalny ONZ Antonio Guterres zaapelowa o powstrzymanie przemocy. Trwajce od tygo… [+2245 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meczyki.pl"
            },
            "author": "Adam Kłos",
            "title": "Były selekcjoner broni Czesława Michniewicza. \"Ośmieszylibyśmy się taką decyzją\" - Meczyki.pl",
            "description": "Antoni Piechniczek udzielił wywiadu \"Przeglądowi Sportowemu\". Były selekcjoner zabrał głos w sprawie przyszłości Czesława Michniewicza\r\nObecny selekcjoner poprowadził reprezentację Polski w siedmiu spotkaniach. Bilans biało-czerwonych w tych meczach to dwa zw…",
            "url": "https://www.meczyki.pl/newsy/byly-selekcjoner-broni-czeslawa-michniewicza-osmieszylibysmy-sie-taka-decyzja/196729-n",
            "urlToImage": "https://pliki.meczyki.pl/amp32/419/632e9b0803f7c.JPG",
            "publishedAt": "2022-09-24T08:05:10Z",
            "content": "Zwrot do 3500 PLN, jeli zakoczysz pierwszy tydzie na minusie, 200 PLN podwojenia pierwszej wpaty oraz 35 PLN freebet po pierwszej wpacie"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Goss",
            "title": "Meghan Markle spierała się ze służbą o gitfy, a Harry bał się, że \"zostanie odstawiony na boczny tor\". Pisarka ujawnia - Pudelek",
            "description": "Wkrótce ma ukazać się kolejna książka o royalsach, w której poświęcono sporo uwagi relacjom Williama i Harry'ego oraz rzekomemu mobbingowi ze strony Meghan Markle. Harry ponoć \"bał się, że zejdzie na dalszy plan\", a jego żona miała poniżać kolejne asystentki.…",
            "url": "https://www.pudelek.pl/ujawniono-kulisy-klotni-meghan-markle-z-krolewskimi-asystentkami-nie-mogla-przyjmowac-prezentow-od-znanych-marek-byla-tym-oburzona-6815761298869056a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA5YgsgGztZbk5vHmNDbwMoF2FINFt3SG4Ef1pxAX1FJ1whDzMcPQVvUj8fMRg6Gm9FIUUgCSRFNwRiDigKPQYgTGIPLBsoDm4AfwwlQSkPJBh4WSBPYF54U3pHeE17DGwCfAl5QXxZJAJ7WCVbMA",
            "publishedAt": "2022-09-24T08:00:00Z",
            "content": "Meghan Markle budzia kontrowersje w brytyjskich mediach niemal od momentu wkroczenia na królewski dwór. Wytykano jej niemal wszystko: od nieprzestrzegania etykiety, przez trudny charakter, a po rzeko… [+7557 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Zaginął Jakub Bocheński. Polityk Lewicy ostatni raz był widziany w Krakowie - Wiadomości - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2022-09-24T07:41:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marcin Kozłowski",
            "title": "\"NYT\": Putin odrzucił prośby dowódców o wycofanie z Chersonia. \"Odwrót byłby potwierdzeniem porażki\" - wiadomosci.gazeta.pl",
            "description": "Amerykański wywiad potwierdza, że prezydent Rosji Władimir Putin bezpośrednio wydaje decyzje dotyczące przebiegu wojny w Ukrainie - wskazuje \"The New York Times\". Z ustaleń gazety wynika również, że polityk za wszelką cenę chce uniknąć powstania wrażenia pora…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28947596,nyt-putin-odrzucil-prosby-dowodcow-o-wycofanie-z-chersonia.html",
            "urlToImage": "https://bi.im-g.pl/im/ad/9b/1b/z28947629IER,Wladimir-Putin.jpg",
            "publishedAt": "2022-09-24T07:25:00Z",
            "content": "Amerykański dziennik \"The New York Times\" podaje, że według amerykańskich urzędników prezydent Rosji Wadimir Putin \"w ostatnich tygodniach bardziej bezpośrednio zaangażował się w planowanie strategic… [+3009 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Tomasz Czernich",
            "title": "Katarzyna Niewiadoma ósma w mistrzostwach świata. Złota Annemiek van Vleuten - Interia Sport",
            "description": "Katarzyna Niewiadoma zajęła ósme miejsce w wyścigu ze startu wspólnego Elity kobiet podczas mistrzostw świata w Wollongong. Wygrała Annemiek van Vleuten (Holandia), która startowała... ze złamanym łokciem. Srebrny medal zdobyła Lotte Kopecky (Belgia), a brązo…",
            "url": "https://sport.interia.pl/kolarstwo/news-katarzyna-niewiadoma-osma-w-mistrzostwach-swiata-zlota-annem,nId,6305917",
            "urlToImage": "https://i.iplsc.com/-/000G40YDFIDDOBJU-C429.jpg",
            "publishedAt": "2022-09-24T07:05:00Z",
            "content": "Rozpoczynajcy si w sobot nad ranem, wycig Elity kobiet ze startu wspólnego by nasz najwiksz nadziej na medal podczas mistrzostw wiata w Wollongong. Liderk polskiej ekipy bya Katarzyna Niewiadoma, któ… [+4001 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Spotkanie prezesa PiS Jarosława Kaczyńskiego z mieszkańcami Wrocławia [NA ŻYWO] [LIVE VIDEO] - Wiadomości - Onet",
            "description": "W sobotę prezes PiS Jarosław Kaczyński spotka się z mieszkańcami Wrocławia. Transmisja od godz. 17.30 na stronie głównej Onetu.",
            "url": "https://wiadomosci.onet.pl/kraj/spotkanie-prezesa-pis-jaroslawa-kaczynskiego-z-mieszkancami-wroclawia-na-zywo/vhrzn06",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/bZQk9kpTURBXy9iODhjNmM0MDA3YzYyNjZiNGY3NWI2YzEzZWM0NjBiMC5qcGeTlQMAAM0DFM0Bu5MJpjI1YjI5MQaTBc0EsM0CdoGhMAE/.jpg",
            "publishedAt": "2022-09-24T06:59:14Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Natemat.pl"
            },
            "author": "Agata Sucharska",
            "title": "Wątpliwości po odznaczeniu Macierewicza. Kancelaria Prezydenta odpowiada - naTemat.pl",
            "description": "Andrzej Duda przyznał Antoniemu Macierewiczowi Order Orła Białego, co wzbudziło wiele kontrowersji. Wątpliwością dotyczyły zarówno samej decyzji o odznaczeniu, jak i tego, czy z punktu widzenia prawa była ona możliwa. Do licznych komentarzy odniosła się prezy…",
            "url": "https://natemat.pl/438865,watpliwosci-po-odznaczeniu-macierewicza-kancelaria-prezydenta-odpowiada",
            "urlToImage": "https://m.natemat.pl/ac562616c1e203a6e89289cee4413be0,1200,0,0,0.jpg",
            "publishedAt": "2022-09-24T06:30:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Marcin Wolniak",
            "title": "Ewie Minge zarzucono pracę w seksbiznesie. Mówi o zastraszaniu i się tłumaczy - Plotek.pl",
            "description": "W swojej debiutanckiej książce \"Gra w ludzi\" Ewa Minge poruszyła kontrowersyjne tematy dotyczące świata blichtru, płatnego seksu i grupowych orgii. Teraz sama została posądzona o pracę w seksbiznesie. Zareagowała.",
            "url": "https://www.plotek.pl/plotek/7,154063,28947206,ewie-minge-zarzucono-prace-w-seksbiznesie-ostro-zareagowala.html",
            "urlToImage": "https://bi.im-g.pl/im/28/9b/1b/z28947240IER,Ewa-Minge.jpg",
            "publishedAt": "2022-09-24T06:00:00Z",
            "content": "Ewa Minge od blisko 30 lat bacznie przygląda się polskiemu show-biznesowi. Popularność zdobyła jako projektantka mody, ale ostatnio postanowiła spróbować swoich sił w roli pisarki. Zasłyszane histori… [+2113 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aneta Wasilewska",
            "title": "Tatry. Pokrywa śnieżna na szczytach. Zagrożenie lawinowe - Interia Wydarzenia",
            "description": "Powyżej 1400 m n.p.m. w Tatrach leży śnieg. W partiach szczytowych obowiązuje pierwszy stopień zagrożenia lawinowego. W najbliższych dniach w Tatrach spodziewane jest ocieplenie, co zwiększa zagrożenie lawinowe.",
            "url": "https://wydarzenia.interia.pl/kraj/news-tatry-pokrywa-sniezna-na-szczytach-zagrozenie-lawinowe,nId,6305916",
            "urlToImage": "https://i.iplsc.com/-/000G40XPN6W4SP7V-C429.jpg",
            "publishedAt": "2022-09-24T05:55:38Z",
            "content": "- Na szczytach mamy ju spor pokryw nien. nieg pada przy silnym wietrze, wic w wielu miejscach utworzyy si zaspy osigajce nawet jeden metr. Szlaki w wielu miejscach pokryte s niegiem, pod którym s obl… [+602 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Sławomir Zagórski",
            "title": "Atomowy straszak Putina. Oto siła taktycznych ładunków jądrowych - WP Wiadomości",
            "description": "Władimir Putin straszy świat użyciem taktycznych ładunków jądrowych, gdyby Ukraińcy przekroczyli rosyjskie granice. Kreml posiada olbrzymie zapasy takiej broni. Czym różni się ona od \"zwykłej\" broni atomowej",
            "url": "https://wiadomosci.wp.pl/atomowy-straszak-putina-oto-sila-taktycznych-ladunkow-jadrowych-6815469685353312a",
            "urlToImage": "https://v.wpimg.pl/MzU2NjQ2Yhs0UDhZfklvDncIbAM4EGFYIBB0SH59YktsAH4SYAJ1SnpUJwY0QCgKOhwpGCRCLA0lHD4GflM9E3pEf0U1Wz4KOVM3RTRfLx8xHSpeZgd8Hm1QY1xiVHlXYQV5CHwKdRwxH3pSYQp1TTcHdl40B28H",
            "publishedAt": "2022-09-24T05:12:59Z",
            "content": "Wadimir Putin straszy wiat uyciem taktycznych adunków jdrowych, gdyby Ukraicy przekroczyli rosyjskie granice. Kreml posiada olbrzymie zapasy takiej broni. Czym róni si ona od \"zwykej\" broni atomowej … [+6060 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "KPO. Rzecznik PiS skrytykował wypowiedź Ursuli von der Leyen. \"Skandaliczna\" - BusinessInsider",
            "description": "– Wypowiedź szefowej Komisji Europejskiej Ursuli von der Leyen jest skandaliczna, obnażająca hipokryzję jej i instytucji europejskich; dała ona jasno do zrozumienia, że fundusze unijne są postrzegane jako straszak, za pomocą którego można wpływać na wybory lu…",
            "url": "https://businessinsider.com.pl/gospodarka/kpo-rzecznik-pis-skrytykowal-wypowiedz-ursuli-von-der-leyen-skandaliczna/qdxrjed",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/N4Ik9kpTURBXy81ZjQ4ZDNiZTgxODExM2E1MTZlOWE2YTAxNzcwYjRlNy5qcGeSlQMBzKbNB9DNBGaTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-09-24T04:38:48Z",
            "content": "Ursula Von der Leyen podczas debaty na amerykaskim uniwersytecie Princeton w czwartek zostaa zapytana o wybory parlamentarne we Woszech take w kontekcie tego, e jak zauwaono wród kandydatów s polityc… [+3153 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna w Ukrainie. Trwają pseudoreferenda akcesyjne na terenach kontrolowanych przez Rosję - polsatnews.pl",
            "description": "Sobota to drugi dzień trwania pseudoreferendów w czterech obwodach na wschodzie i południu Ukrainy, znajdujących się pod rosyjską okupacją. Głosowania rozpoczęły się w piątek i mają zakończyć się we wtorek.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-09-24/wojna-w-ukrainie-trwaja-pseudoreferenda-akcesyjne-na-terenach-kontrolowanych-przez-rosje/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/iw/iwh65zni5eqhojvbmncctwouwec4nfz1.jpg",
            "publishedAt": "2022-09-24T04:33:00Z",
            "content": "Sobota to drugi dzień trwania pseudoreferendów w czterech obwodach na wschodzie i południu Ukrainy, znajdujących się pod rosyjską okupacją. Głosowania rozpoczęły się w piątek i mają zakończyć się we … [+1084 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Jacek Frączyk",
            "title": "Z list wstydu nie tak łatwo wyjść. Te wielkie marki z Rosji się nie ruszają - BusinessInsider",
            "description": "Presja społeczna po agresji Rosji na Ukrainę była tak silna, że wiele koncernów zamykało swoje rosyjskie zakłady, dochodziło do wyprzedaży za stosunkowo niskie kwoty. Wiele jednak nie przejęło się naciskiem klientów, a są takie, których wychodzenie musi potrw…",
            "url": "https://businessinsider.com.pl/gospodarka/z-list-wstydu-nie-tak-latwo-wyjsc-te-wielkie-marki-z-rosji-sie-nie-ruszaja/zjxb4xh",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/0-bk9kpTURBXy83MmJkNjFlNGZiMzRhZTA3ZGY3OWVlNDU5MmE2NWIzZS5qcGeSlQMAPc0HWM0EI5MFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-09-24T04:15:39Z",
            "content": "W czwartek 22 wrzenia z list wstydu amerykaskiej szkoy Yale School of Management, czyli z list firm utrzymujcych biznes w Rosji, usunito polsk firm MSU i zostay ju tylko cztery polskie spóki, które k… [+16856 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Likwidacja szkód. Rekomendacja KNF wejdzie w życie 1 listopada! - Interia Biznes",
            "description": "Ceny składek OC ustalają samodzielnie zarządy zakładów ubezpieczeń, zaś działania Komisji Nadzoru Finansowego w tym zakresie nakierowane są na wyegzekwowanie stosowania się do przepisów prawa, a nie na regulację wysokości cen ubezpieczeń OC - wskazuje Krystia…",
            "url": "https://biznes.interia.pl/finanse/news-likwidacja-szkod-rekomendacja-knf-wejdzie-w-zycie-1-listopad,nId,6294979",
            "urlToImage": "https://i.iplsc.com/-/000G3QEPWJ0EYOLU-C429.jpg",
            "publishedAt": "2022-09-24T04:00:00Z",
            "content": "Spis treci:\r\nBIZNES INTERIA na Facebooku i jeste na bieco z najnowszymi wydarzeniami\r\n\"Zakady ubezpiecze maj obowizek wypaty adekwatnego odszkodowania i na tej podstawie powinny skalkulowa skadk. Bra… [+7439 chars]"
        }
    ]
}