{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Cezary Kawecki",
            "title": "Co blokuje transfer Lewandowskiego? Jacek Bąk ma teorię: Arturo Vidal - Sport.pl",
            "description": "Były reprezentant Polski Jacek Bąk zabrał głos w sprawie transferu Roberta Lewandowskiego do Barcelony. Jego zdaniem mistrzowie Niemiec nie chcą wyrazić zgody na taki ruch, ponieważ klub z Katalonii wciąż nie spłacił w pełni transferu Arturo Vidala, do któreg…",
            "url": "https://www.sport.pl/pilka/7,65081,28690851,co-blokuje-transfer-lewandowskiego-jacek-bak-ma-teorie-arturo.html",
            "urlToImage": "https://bi.im-g.pl/im/0b/fe/18/z26208779IER.jpg",
            "publishedAt": "2022-07-15T09:54:00Z",
            "content": "Telenowela z udziałem Roberta Lewandowskiego i na temat jego odejścia z Bayernu trwa. Co dzień w mediach pojawiają się informacje, które sugerują, że Polak jest coraz bliżej Barcelony. Mistrzowie Nie… [+2055 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Daniel Drob, IAR",
            "title": "Polska kupi 116 używanych czołgów Abrams od USA. Pierwsze dostawy na początku przyszłego roku - wiadomosci.gazeta.pl",
            "description": "Polska kupi używane czołgi Abrams od armii Stanów Zjednoczonych. Chodzi o 116 egzemplarzy. Wicepremier, minister obrony narodowej Mariusz Błaszczak powiedział IAR, że umowa z administracją USA została uzgodniona.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28691544,polska-kupi-116-uzywanych-czolgow-abrams-od-usa-pierwsze-dostawy.html",
            "urlToImage": "https://bi.im-g.pl/im/b5/f6/15/z23029173IER.jpg",
            "publishedAt": "2022-07-15T09:47:00Z",
            "content": "Według ustaleń Informacyjnej Agencji Radiowej pierwsze dostawy używanych Abramsów powinny rozpocząć się na początku przyszłego roku.\r\n Zobacz wideo Czy Polska powinna być największą siłą pancerną w E… [+1062 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "UZi",
            "title": "Aleksander Łukaszenko: straciliśmy Ukrainę. Prezydent Białorusi wskazał, kiedy zadano \"miażdżący cios\" - Onet",
            "description": "— Straciliśmy Ukrainę na długo przed rozpoczęciem operacji specjalnej — powiedział Aleksander Łukaszenko podczas przemówienia w Witebsku. Jego zdaniem stało się to osiem lat temu, kiedy ukraińscy politycy \"odwrócili się od słowiańskiej tożsamości\".",
            "url": "https://wiadomosci.onet.pl/swiat/lukaszenko-stracilismy-ukraine-wskazal-kiedy-padl-miazdzacy-cios/3dhgl32",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/l4Xk9kpTURBXy9kODkyZjA1MjhjMGMxYzc5MTYxMjNkZTZhMzMzNjQ1MS5qcGeSlQN2AM0HWs0EI5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-07-15T09:03:14Z",
            "content": "14 lipca Aleksander ukaszenko otworzy XXXI Midzynarodowy Festiwal Sztuki \"Sowiaski Bazar\" w Witebsku. Prezydent Biaorusi dzikowa wszystkim organizatorom i uczestnikom wydarzenia.\r\n Stworzylimy wielki… [+2063 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Dollface",
            "title": "Tak wygląda teraz Danuta Martyniuk! Szokująca zmiana? (ZDJĘCIA) - Pudelek",
            "description": "Monika Chwajoł pochwaliła się dniem spędzonym w towarzystwie Zenka i Danuty Martyniuków. Uwagę zwrócił zwłaszcza nowy wygląd żony króla disco polo, która poważnie zeszczuplała. Zmiana na plus?",
            "url": "https://www.pudelek.pl/tak-wyglada-teraz-danuta-martyniuk-szokujaca-zmiana-zdjecia-6790648146602720a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA3YgsgGztZbkhvHmNDbwMoEWFINFt3SG4Cf1pxAX1FJ1ohDzMcPQVvVD8fMRg6Gm9DIUUgCSRFNwJiDigKPQYgSmIPLBsoDm4Kfw52Gy9ZdR5-D3NNYF4nVnlHIEgsC2wDLwwjTH9ScFB_XyBbMA",
            "publishedAt": "2022-07-15T08:45:00Z",
            "content": "Ostatnie lata w rodzinie Martyniuków to czas peen zawirowa, za które odpowiedzialny jest gównieDaniel \"chc kupi kokain w abce\" Martyniuk. Trzeba jednak przyzna, e - przynajmniej w ostatnich miesicach… [+2232 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mb/ams",
            "title": "Inflacja w Polsce - czerwiec 2022. GUS podał ostateczne dane - TVN24",
            "description": "Inflacja w czerwcu wyniosła 15,5 procent, licząc rok do roku - podał w piątek Główny Urząd Statystyczny (GUS). To mniej, niż podano w tak zwanym szybkim szacunku. Ze szczegółowych danych wynika, że opał podrożał o 122 procent rok do roku, a ceny gazu wzrosły …",
            "url": "https://tvn24.pl/biznes/z-kraju/inflacja-wpolsce-czerwiec-2022-gus-podal-ostateczne-dane-5788540",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-kud5vv-gaz-shutterstock169694132-5788586/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-15T08:30:00Z",
            "content": "Inflacja w czerwcu wyniosa 15,5 procent, liczc rok do roku - poda w pitek Gówny Urzd Statystyczny (GUS). To mniej, ni podano w tak zwanym szybkim szacunku. Ze szczegóowych danych wynika, e opa podroa… [+3204 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PRC",
            "title": "Sankcje na Rosję. Orban: Unia Europejska strzeliła sobie w płuca - Money.pl",
            "description": "- Na początku myślałem, że strzeliliśmy sobie w stopę, ale teraz jest jasne, że europejska gospodarka strzeliła sobie w płuca i teraz próbuje złapać powietrze\" - oświadczył Viktor Orban w wywiadzie dla węgierskiego radia publicznego. Jak przekonywał, jeśli re…",
            "url": "https://www.money.pl/gospodarka/orban-zlorzeczy-na-sankcje-unia-europejska-strzelila-sobie-w-pluca-6790649540770560a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl_ZzN5c2NybmowbXJ3f3E3IjB4c3Q3J3tyZDZ4IWd0N3VpZ31mLw",
            "publishedAt": "2022-07-15T08:23:40Z",
            "content": "\"Jeli restrykcje te nie zostan cofnite, mog zniszczy europejsk gospodark\" - przekonywa w pitek premier Wgier Viktor Orban w wywiadzie dla wgierskiego radia publicznego.\r\nNa pocztku mylaem, e strzelil… [+1171 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Uspokoicie się albo wylatujecie z partii. Kaczyński próbuje gasić wojny w PiS - RMF 24",
            "description": "Jarosław Kaczyński mówi dość. Jak ustalili dziennikarze RMF FM, prezes Prawa i Sprawiedliwości nakazał zagaszenie publicznych sporów i wzajemnego kopania pod sobą dołów. Chodzi zwłaszcza o publiczną wojnę między ekipami Mateusza Morawieckiego i Jacka Sasina. …",
            "url": "https://www.rmf24.pl/fakty/polska/news-uspokoicie-sie-albo-wylatujecie-z-partii-kaczynski-probuje-g,nId,6158333",
            "urlToImage": "https://i.iplsc.com/-/000FSTW7W9K2LUHV-C411.jpg",
            "publishedAt": "2022-07-15T07:56:11Z",
            "content": "Jarosaw Kaczyski mówi do. Jak ustalili dziennikarze RMF FM, prezes Prawa i Sprawiedliwoci nakaza zagaszenie publicznych sporów i wzajemnego kopania pod sob doów. Chodzi zwaszcza o publiczn wojn midzy… [+6071 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty",
            "title": "Ukraina - Rosja. Relacja na żywo (piątek 15 lipca 2022) - TVN24",
            "description": "Agresja Rosji na Ukrainę trwa od 142 dni. Siły rosyjskie i prorosyjskie powoli posuwają się w kierunku Siewierska w Donbasie, a same twierdzą, że już weszły na obrzeża tego miasta. Po zabezpieczeniu go następnym ich celem będzie prawdopodobnie Bachmut - przek…",
            "url": "https://tvn24.pl/swiat/ukraina-rosja-relacja-na-zywo-piatek-15-lipca-2022-5788382",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-4hxcg4-rosyjscy-zolnierze-w-mariupolu-5788445/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-15T07:48:00Z",
            "content": "Siy rosyjskie i prorosyjskie powoli posuwaj si w kierunku Siewierska w Donbasie, a same twierdz, e ju weszy na obrzea tego miasta. Po zabezpieczeniu go nastpnym ich celem bdzie prawdopodobnie Bachmut… [+1153 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Patryk Pytlak / IAR",
            "title": "Wojna w Ukrainie. Rosyjski atak rakietowy na dwie największe uczelnie w Mikołajowie - wiadomosci.gazeta.pl",
            "description": "Rosjanie zaatakowali dwa największe uniwersytety w Mikołajowie na Ukrainie - podają regionalne władze. \"W kierunku uczelni wystrzelono 10 rakiet\" - poinformował w mediach społecznościowych gubernator obwodu mikołajowskiego Witalij Kim.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28690803,wojna-w-ukrainie-rosyjskie-wojska-ostrzelaly-dwa-najwieksze.html",
            "urlToImage": "https://bi.im-g.pl/im/e5/5c/1b/z28690917IER,Atak-na-uniwersytety-w-Mikolajowie.jpg",
            "publishedAt": "2022-07-15T07:47:00Z",
            "content": "Do ataków miało dojść w piątek rano. \"Wzywam uniwersytety wszystkich demokratycznych krajów, by uznały Rosję za to, czym naprawdę jest - za państwo terrorystyczne\" - napisał na Twitterze gubernator o… [+2244 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "pomponik.pl",
            "title": "Mołek nazwała Fabijańskiego \"psem\", a Maffashion zapewniała, że ma szczęście do facetów - Pomponik.pl",
            "description": "Od Maffashion (34 l.) powoli odwracają się nawet najwierniejsi fani. Wszystko przez ostatnie doniesienia, jakoby miała sama zdradzać swojego partnera, Sebastiana Fabijańskiego (35 l.). Choć para ma dziecko i mocno się od siebie odsunęła, to okazuje się, że ob…",
            "url": "https://www.pomponik.pl/plotki/news-molek-nazwala-fabijanskiego-psem-a-maffashion-zapewniala-ze-,nId,6158273",
            "urlToImage": "https://i.iplsc.com/-/000FSTY8AE390BJR-C429.png",
            "publishedAt": "2022-07-15T07:45:00Z",
            "content": "Maffashion, cho konsekwentnie milczy od momentu wybuchu afery z Sebastianem Fabijaskim i popularn transseksualistk Rafalal, to jej fani przecieraj oczy ze zdumienia. Okazuje si, e w tej aferze nie ty… [+2864 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Czteroletnia Liza zginęła w Winnicy. Gdy spadły pociski, była z mamą na spacerze - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75399,28690791,czteroletnia-liza-zginela-w-winnicy-gdy-spadly-pociski-byla.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-07-15T07:23:39Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Upadek ze schodów czy zawał. Jak zmarła Ivana Trump? - RMF 24",
            "description": "Sekcja zwłok ma wyjaśnić przyczynę śmierci Ivany Trump, eksżony byłego prezydenta Stanów Zjednoczonych. Zmarła ona wczoraj w wieku 73. Jej ciało leżało u podnóża schodów w apartamencie na Manhattanie.",
            "url": "https://www.rmf24.pl/tylko-w-rmf24/joanna-potocka/autor/news-upadek-ze-schodow-czy-zawal-jak-zmarla-ivana-trump,nId,6158297",
            "urlToImage": "https://i.iplsc.com/-/000FSTN4QSQBCS0M-C411.jpg",
            "publishedAt": "2022-07-15T07:23:09Z",
            "content": "Sekcja zwok ma wyjani przyczyn mierci Ivany Trump, eksony byego prezydenta Stanów Zjednoczonych. Zmara ona wczoraj w wieku 73. Jej ciao leao u podnóa schodów w apartamencie na Manhattanie. Ivana Trum… [+1476 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Dollface",
            "title": "Katarzyna Skrzynecka broni córki pozującej z rozgwiazdą: \"My nie korzystamy z tak IDIOTYCZNYCH \"ATRAKCJI\" jak odławianie żyjących stworzeń DLA FUNU\" - Pudelek",
            "description": "\"Być może próżni i odmóżdżeni turyści oraz chcący zarobić autochtoni tak właśnie robią w wielu zakątkach świata\" - pisze Katarzyna Skrzynecka po tym, jak pokazała na Instagramie córkę trzymającą rozgwiazdę. Alikia Ilia zaraz odłożyła ją do wody. Inni mogą się…",
            "url": "https://www.pudelek.pl/katarzyna-skrzynecka-broni-corki-pozujacej-z-rozgwiazda-my-nie-korzystamy-z-tak-idiotycznych-atrakcji-jak-odlawianie-zyjacych-stworzen-dla-funu-6790618630138624a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA3YgsgGztZbkhvHmNDbwMoEWFINFt3SG4Cf1pxAX1FJ1ohDzMcPQVvVD8fMRg6Gm9DIUUgCSRFNwJiDigKPQYgSmIPLBsoDm4Kfgt4QH9dIh55CSJKYF4iAX9HeB0rXmwLKFt3HSsJcFZ7DCRbMA",
            "publishedAt": "2022-07-15T07:15:00Z",
            "content": "Katarzyna Skrzynecka cieszy si sympati widzów ju od kilku dekad. Fani doceniaj j za naturalno, której celebrytka nie musi udawa - wydaje si, e jest rzadkim przypadkiem gwiazdy, której media spoecznoc… [+4774 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp\\mtom",
            "title": "USA. Izba Reprezentantów uchwaliła swoją wersję budżetu obronnego - rekordowa wysokość - TVN24",
            "description": "Izba Reprezentantów USA uchwaliła w czwartek swoją wersję budżetu obronnego na rok finansowy 2023 w rekordowej wysokości 810 miliardów dolarów. To o 37 miliardów więcej, niż przewidywał projekt prezydenta Joe Bidena.",
            "url": "https://tvn24.pl/swiat/usa-izbareprezentantow-uchwalila-swoja-wersje-budzetu-obronnego-rekordowa-wysokosc-5788461",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-9vtebd-amerykanscy-zolnierze-5767978/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-15T07:11:10Z",
            "content": "Izba Reprezentantów USA uchwalia w czwartek swoj wersj budetu obronnego na rok finansowy 2023 w rekordowej wysokoci 810 miliardów dolarów. To o 37 miliardów wicej, ni przewidywa projekt prezydenta Jo… [+1439 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pop",
            "title": "Kraków. Zarzuty korupcji i oszustwa dla trzech żołnierzy. Zostali zatrzymani przez CBA i Żandarmerię Wojsko... - TVN24",
            "description": "Centralne Biuro Antykorupcyjne i Żandarmeria Wojskowa zatrzymały trzech żołnierzy podejrzewanych o korupcję. Wśród zatrzymanych jest dowódca 6. Batalionu Dowodzenia w Krakowie (woj. małopolskie) ppłk Paweł Ż. Dwaj pozostali służą w 18. Batalionie Powietrznode…",
            "url": "https://tvn24.pl/krakow/krakow-zarzuty-korupcji-i-oszustwa-dla-trzech-zolnierzy-zostali-zatrzymani-przez-cba-i-zandarmerie-wojskowa-5788487",
            "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-859bbt-cba-zatrzymalo-cztery-osoby-w-sprawie-zmowy-przetargowej-zdjecie-ilustracyjne-5742431/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-15T06:41:35Z",
            "content": "Centralne Biuro Antykorupcyjne i andarmeria Wojskowa zatrzymay trzech onierzy podejrzewanych o korupcj. Wród zatrzymanych jest dowódca 6. Batalionu Dowodzenia w Krakowie (woj. maopolskie) ppk Pawe . … [+1654 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "NBP składa zawiadomienia o podejrzeniu popełnienia przestępstwa przez Tuska i Siemoniaka - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2022-07-15T06:38:20Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Tomasz Czernich",
            "title": "Sensacyjny zwrot akcji ws. CR7! \"W oczekiwaniu na odejście Lewandowskiego\" - Interia Sport",
            "description": "Wciąż nie wiadomo, barwy jakiego klubu będzie w sezonie 2022/23 reprezentować Cristiano Ronaldo. Według informacji \"ESPN\", powielanych między innymi przez hiszpańskie media aktualnie Portugalczykowi najbliżej jednak do... Bayernu Monachium!",
            "url": "https://sport.interia.pl/transfery/news-sensacyjny-zwrot-akcji-ws-cr7-w-oczekiwaniu-na-odejscie-lewa,nId,6158290",
            "urlToImage": "https://i.iplsc.com/-/000FSTLXO6SH2U2T-C429.jpg",
            "publishedAt": "2022-07-15T06:05:05Z",
            "content": "37-letni gwiazdor ma kontrakt z Manchesterem United wany jeszcze przez jeden sezon, lecz niemal na pewno nie zostanie on wypeniony. Portugalczyk nie jest zadowolony z postawy druyny, odstrasza go te … [+1156 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "Szef Unity o deweloperach, którzy nie planują monetyzacji: „pierd#$# idioci” - PPE.PL",
            "description": "John Riccitiello nie owija w bawełnę podczas oficjalnych wystąpień, przez co jest obecnie cytowany przez największe portale związane z grami wideo. Jego zdecydowane podejście do kwestii płatności w produkcjach oraz zespołów niewykorzystujący...",
            "url": "https://www.ppe.pl/news/302903/szef-unity-o-deweloperach-ktorzy-nie-planuja-monetyzacji-pierd-idioci.html",
            "urlToImage": "https://pliki.ppe.pl/storage/7630a732442fd2a29cb0/7630a732442fd2a29cb0.jpg",
            "publishedAt": "2022-07-15T05:42:05Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n John Riccitiello nie owija w bawen podczas oficjalnych wystpie, przez co jest obecnie cytowany przez najwiksze portale zwizane z grami wideo. Jego zdec… [+2736 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Michał Chmielewski",
            "title": "MŚ w Eugene. Trzęsienie ziemi w sztafecie. Absurdalny przepis spadł na głowę Polaków - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/61297395/ms-w-eugene-trzesienie-ziemi-w-sztafecie-absurdalny-przepis-spadl-na-glowe-polakow",
            "urlToImage": "https://s1.tvp.pl/images2/a/9/f/uid_a9f9ae1103e9d764fed903604b9ddab51657861382246_width_1280_play_0_pos_0_gs_0_height_720_polska-sztafeta-mieszana-4x400-m-po-wygranym-finale-olimpijskim-fot-getty-images.jpg",
            "publishedAt": "2022-07-15T05:40:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Przegląd prasy",
            "title": "Płaca minimalna. Rządowa propozycja jest zbyt niska - BusinessInsider",
            "description": "Inflacja miesza w planach rządu. Hojna podwyżka płacy minimalnej do 3450 zł w drugiej połowie przyszłego roku może okazać się zbyt niska wobec ustawowych wymogów — wynika z wyliczeń przygotowanych przez ekspertów dla \"Faktu\".",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/praca/placa-minimalna-rzadowa-propozycja-jest-zbyt-niska/bmv6jey",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/WCck9kpTURBXy9lZGU3MzRhOTA0ZTE0MDk4NmQ2YWY0OGMzYTA1N2JjNC5qcGeSlQMAzILNB9DNBBeTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-07-15T05:36:53Z",
            "content": "Rzdowa propozycja podwyki pacy minimalnej przedstawiona Radzie Dialogu Spoecznego zakada podniesienie pacy minimalnej z 3010 z do 3383 z od 1 stycznia 2023 r. oraz do 3450 z od 1 lipca 2023 r. Z kole… [+767 chars]"
        }
    ]
}