{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Sejm odrzucił projekt liberalizujący przepisy aborcyjne - Wiadomości - Onet",
            "description": "Posłowie odrzucili obywatelski projekt liberalizujący przepisy aborcyjne. Proponowane przepisy zakładały m.in. prawo do przerwania ciąży do 12. tygodnia. W głosowaniu 265 parlamentarzystów poparło odrzucenie projektu w pierwszym czytaniu, 175 było przeciw, cz…",
            "url": "https://wiadomosci.onet.pl/kraj/sejm-odrzucil-projekt-liberalizujacy-przepisy-aborcyjne/7vjchle",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Qxqk9kuTURBXy82ODdlZDM3ZS1lMWM2LTRhM2EtYmIyZC1hYmQyYWMwMzhmOGMuanBlZ5KVAwAAzRpAzQ7FkwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2022-06-23T09:59:03Z",
            "content": "Za odrzuceniem by niemal cay klub PiS: 225 posów. Doczyo do nich 19 posów PSL - Koalicji Polskiej, 10 posów Konfederacji, czterech posów Porozumienia, dwóch posów Kukiz'15, dwóch posów Polski 2050, j… [+2272 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MWL",
            "title": "Co się stanie z hotelowym imperium Tadeusza Gołębiewskiego? Jest oświadczenie - Money.pl",
            "description": "Tadeusz Gołębiewski, twórca sieci hoteli pod swoim nazwiskiem, zmarł we wtorek w wieku 79 lat. - Nic się nie zmienia, jeśli chodzi o funkcjonowanie biznesu - powiedziała Agnieszka Gawińska-Rucińska, pełnomocniczka zarządu Hotele Gołębiewski, w rozmowie z Busi…",
            "url": "https://www.money.pl/gospodarka/co-sie-stanie-z-hotelowym-imperium-tadeusza-golebiewskiego-jest-oswiadczenie-6782883891186592a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlzYWV8djMhM2owbSwgf3FmImB4cnYxd3twZmYsdDQhMyQzZH9mLw",
            "publishedAt": "2022-06-23T09:45:09Z",
            "content": "Jak ustali portal, rodzinnym biznesem, zarówno ciastkarskim jak i hotelowym, ma zarzdza wdowa po Tadeuszu Gobiewskim - Grayna Gobiewska. Przejcie dziaalnoci nastpio na podstawie sukcesji. \r\nPrzypomni… [+811 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp",
            "title": "Wojna w Ukrainie. Brytyjczycy skazani na śmierć za walkę u boku Ukraińców. Jednemu z nich przekazano, że wy... - TVN24",
            "description": "Obywatel Wielkiej Brytanii, skazany na śmierć przez \"sąd\" tak zwanej Donieckiej Republiki Ludowej, został poinformowany, że jego egzekucja zostanie wykonana - przekazała stacji BBC jego rodzina. \"Czas ucieka\" - mieli powiedzieć Aidenowi Aslinowi przetrzymując…",
            "url": "https://tvn24.pl/swiat/wojna-w-ukrainie-brytyjczycy-skazani-na-smierc-za-walke-u-boku-ukraincow-jednemu-z-nich-przekazano-ze-wyrok-bedzie-wykonany-5761266",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-5ukq94-obywatele-wielkiej-brytanii-i-maroka-skazani-na-smierc-przez-separatystow-z-doniecka-5746615/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-23T09:37:03Z",
            "content": "Obywatel Wielkiej Brytanii, skazany na mier przez \"sd\" tak zwanej Donieckiej Republiki Ludowej, zosta poinformowany, e jego egzekucja zostanie wykonana - przekazaa stacji BBC jego rodzina. \"Czas ucie… [+2546 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Jurij Szatunow nie żyje. To on śpiewał przebój \"Biełyje rozy\" - Muzyka Interia.pl",
            "description": "W wieku 48 lat zmarł Jurij Szatunow, wokalista znany z grupy Łaskowyj Maj, której największym przebojem pozostaje utwór \"Biełyje rozy\". Rosyjskie media podają, że przyczyną śmierci był atak serca.",
            "url": "https://muzyka.interia.pl/wiadomosci/news-jurij-szatunow-nie-zyje-to-on-spiewal-przeboj-bielyje-rozy,nId,6111444",
            "urlToImage": "https://i.iplsc.com/-/000FNMRB7R7RA3MT-C429.jpg",
            "publishedAt": "2022-06-23T09:33:27Z",
            "content": "\"Dzi w nocy w karetce zatrzymao si serce Jurija\" - powiedzia rzecznik Jurija Szatunowa Arkadij Kudriaszow w rozmowie z agencj TASS.\r\nTaki sam komunikat pojawi si na profilu wokalisty na Instagramie.\r… [+2199 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "łz, mnie",
            "title": "Nowa kopalnia ropy i gazu w Polsce. Oszacowano zasoby - TVP Info",
            "description": "PGNiG rozpoczęło eksploatację.",
            "url": "https://www.tvp.info/60901742/pgnig-nowa-kopalnia-ropy-i-gazu-w-polsce-oszacowano-zasoby",
            "urlToImage": "https://s1.tvp.pl/images2/a/c/f/uid_acfb05a981ac760abad9fdac1b7d1def1655977013484_width_1280_play_0_pos_0_gs_0_height_720_pgnig-rozpoczelo-eksploatacje-fot-matpras.jpg",
            "publishedAt": "2022-06-23T09:33:00Z",
            "content": "Polskie Górnictwo Naftowe i Gazownictwo rozpoczo eksploatacj zoa ropy naftowej i gazu ziemnego Kamie May w woj. lubuskim poinformowaa spóka. Dodaa, e obsugujca je instalacja zapewni ponad 24 tys. ton… [+3100 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Cezary Kawecki",
            "title": "Niemcy odmówili wyjścia na parkiet. Nie chcieli grać z Chinami. Walkower - Sport.pl",
            "description": "W czwartek o godzinie 9:00 miał się odbyć mecz w ramach szóstej kolejki siatkarskiej Ligi Narodów pomiędzy Chinami i Niemcami. Do spotkania jednak nie doszło - drużyna prowadzona przez Michała Winiarskiego odmówiła gry z uwagi na zaskakująco szybkie wyzdrowie…",
            "url": "https://www.sport.pl/siatkowka/7,64948,28613514,niemcy-odmowili-wyjscia-na-parkiet-nie-chcieli-grac-z-chinami.html",
            "urlToImage": "https://bi.im-g.pl/im/9b/49/1b/z28613531IER.jpg",
            "publishedAt": "2022-06-23T09:00:00Z",
            "content": "W środowej serii gier jedno ze spotkań się nie odbyło. Zaplanowane na godzinę 9:00 starcie Chin z Francją zostało odwołane z powodu licznych zakażeń koronawirusem w azjatyckim zespole, wskutek czego … [+2128 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kk/b",
            "title": "Warszawa. Awantura na Ochocie. Trzy osoby trafiły do szpitala. Poszło o głośne słuchanie muzyki przed bloki... - TVN24",
            "description": "Na jednym z podwórek na Ochocie doszło do awantury i rękoczynów. Trzy osoby trafiły do szpitala. Jak nieoficjalnie ustalił nasz reporter, w trakcie szarpaniny użyto ostrego narzędzia. Okoliczności tej sprawy bada policja. Zatrzymani przebywają na razie w szpi…",
            "url": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawa-awantura-na-ochocie-trzy-osoby-trafily-do-szpitala-poszlo-o-glosne-sluchanie-muzyki-przed-blokiem-5760939",
            "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-8xk9e2-trzy-osoby-zostaly-ranne-po-awanturze-na-siwierskiej-5760925/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-23T08:45:13Z",
            "content": "Na jednym z podwórek na Ochocie doszo do awantury i rkoczynów. Trzy osoby trafiy do szpitala. Jak nieoficjalnie ustali nasz reporter, w trakcie szarpaniny uyto noa. Okolicznoci tej sprawy bada policj… [+1517 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp\\mtom",
            "title": "Pensje nauczycieli. Wiceminister edukacji i nauki Tomasz Rzymkowski: widzieli, co brali - TVN24",
            "description": "Wiceminister edukacji i nauki Tomasz Rzymkowski ocenił, że braki kadrowe wśród nauczycieli są spowodowane między innymi zbyt niską liczbą godzin zajęć dydaktycznych, do której zobowiązany jest pracownik szkoły. Na uwagę, że sam jako poseł zarabia 11 tysięcy z…",
            "url": "https://tvn24.pl/polska/pensje-nauczycieli-wiceminister-edukacji-i-nauki-tomasz-rzymkowski-widzieli-co-brali-5761112",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-mgrtfu-tomasz-rzymkowski-5761138/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-23T08:39:16Z",
            "content": "Wiceminister edukacji i nauki Tomasz Rzymkowski oceni, e braki kadrowe wród nauczycieli s spowodowane midzy innymi zbyt nisk liczb godzin zaj dydaktycznych, do której zobowizany jest pracownik szkoy.… [+4679 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Goss",
            "title": "Aleksandra Kwaśniewska śle uśmiechy z hiszpańskiej plaży w zwiewnej kreacji. Tak prezentowała się na WESELU znajomych (FOTO) - Pudelek",
            "description": "Aleksandra Kwaśniewska niedawno zawitała na andaluzyjskie wybrzeże, gdzie bawiła się na zagranicznym weselu znajomych. Poza relacją z uroczystości pochwaliła się też pamiątkowym zdjęciem z plaży. \"Nie wyrobiłam się z beach body\" - wyrokuje.",
            "url": "https://www.pudelek.pl/aleksandra-kwasniewska-sle-usmiechy-z-hiszpanskiej-plazy-w-zwiewnej-kreacji-tak-prezentowala-sie-na-weselu-znajomych-foto-6782856440871840a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA2YgsgGztZbklvHmNDbwMoEGFINFt3SG4Df1pxAX1FJ1shDzMcPQVvVT8fMRg6Gm9CIUUgCSRFNwNiDigKPQYgS2IPLBsoDm4EfQt4QX4MIh97U3cdYF4lVn9HeUl9WWwFKFJ5Ti8IdFEsDnJbMA",
            "publishedAt": "2022-06-23T08:30:00Z",
            "content": "Aleksandra Kwaniewska pojawia si na obrzeach rodzimych mediów jeszcze za czasów prezydentury swojego ojca. Od tego czasu wiele si jednak zmienio, a dzi Ola wysza z cienia znanych rodziców i realizuje… [+1618 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Krystyna Opozda",
            "title": "Zielonka: 60-latek szedł kilometr bez ręki. Na pomoc ruszyli mieszkańcy - Interia Wydarzenia",
            "description": "Komenda Powiatowa Policji w Rykach opisuje szczegóły makabrycznego wypadku, do którego doszło we wsi Zielonka. 60-letni mężczyzna stracił rękę podczas prac polowych. Później szedł kilometr bez kończyny, by poprosić o ratunek.",
            "url": "https://wydarzenia.interia.pl/lubelskie/news-zielonka-60-latek-szedl-kilometr-bez-reki-na-pomoc-ruszyli-m,nId,6111354",
            "urlToImage": "https://i.iplsc.com/-/000FNLX2RO4H7GQF-C429.jpg",
            "publishedAt": "2022-06-23T08:19:25Z",
            "content": "Do nieszczliwego wypadku, o którym informuj funkcjonariusze, doszo kilka dni temu w Zielonce (województwo lubelskie). 60-letni rolnik wykonywa prace polowe, uywajc belownicy- maszyny sucej do wykonyw… [+1048 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Gdzie może trafić Szymański? Mamy nowe informacje - Sportowefakty",
            "description": "<p>Sebastian Szymański szykuje się do odejścia z Dynama Moskwa. Polak znalazł się na celowniku Sevilli, ale sam chce odejść do innego hiszpańskiego klubu. W tle znajduje się jednak jeden isto",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1007039/gdzie-moze-trafic-szymanski-znamy-nowe-informacje",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62b41bc12cf7e3_91576602.jpg",
            "publishedAt": "2022-06-23T08:19:17Z",
            "content": "Sebastian Szymaski szykuje si do odejcia z Dynama Moskwa. Polak znalaz si na celowniku Sevilli, ale sam chce odej do innego hiszpaskiego klubu. W tle znajduje si jednak jeden istotny problem.\r\nDawid … [+1614 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Mianecka",
            "title": "Szczecin. 1,5-roczny Szymon zmarł po kilku godzinach w rozgrzanym aucie. Rusza śledztwo - wiadomosci.gazeta.pl",
            "description": "Nie żyje półtoraroczny Szymon ze Szczecina. W środę jego matka po skończonej pracy zorientowała się, że zostawiła dziecko w rozgrzanym samochodzie. Rzeczniczka szczecińskiej prokuratury poinformowała, że ruszyło śledztwo w tej sprawie. Postępowanie jest prowa…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28612974,szczecin-1-5-roczny-szymon-zmarl-po-kilku-godzinach-w-rozgrzanym.html",
            "urlToImage": "https://bi.im-g.pl/im/21/6d/16/z23516449IER,Dziecko-zamkniete-w-samochodzie--zdjecie-ilustracy.jpg",
            "publishedAt": "2022-06-23T07:37:00Z",
            "content": "Tragedia półtorarocznego Szymona rozegrała się w środę w Szczecinie. 38-letnia matka odwiozła rano starsze dziecko do przedszkola, po czym pojechała do pracy i tam zostawiła samochód. Przed godziną 1… [+2762 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Daniel Drob, IAR",
            "title": "ISW o ataku Ukraińców na rosyjską rafinerię w obwodzie rostowskim. Mieli użyć drona-kamikadze - wiadomosci.gazeta.pl",
            "description": "Ukraińskie siły uderzyły w rafinerię ropy naftowej w obwodzie rostowskim w Rosji - podaje amerykański Instytut Studiów nad Wojną. Według ekspertów do ataku wykorzystano prawodpodobnie tzw. drony-kamikadze.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28612818,isw-o-ataku-ukraincow-na-rosyjska-rafinerie-w-obwodzie-rostowskim.html",
            "urlToImage": "https://bi.im-g.pl/im/30/49/1b/z28612912IER,Akcja-gasnicza-w-rafinerii-w-obwodzie-rostowskim.jpg",
            "publishedAt": "2022-06-23T06:49:00Z",
            "content": "Atak miał zostać przeprowadzony w środę. Jak podaje Instytut Studiów nad Wojną, za cel Ukraińcy obrali rafinerię w Nowoszachtyński w obwodzie rostowskim. Jak czytamy w analizie Instytutu, atak przepr… [+2263 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Maciej Zubel",
            "title": "Awans w rządzie się opłaca. Wiadomo, ile będzie zarabiał Mariusz Błaszczak - WP Wiadomości",
            "description": "W środę Mariusz Błaszczak został powołany na wicepremiera, zastępując na tym stanowisku Jarosława Kaczyńskiego. Awans wiąże się nie tylko z nowymi obowiązkami, ale też z hojnym wynagrodzeniem. Wzrost dochodów",
            "url": "https://wiadomosci.wp.pl/awans-w-rzadzie-sie-oplaca-wiadomo-ile-bedzie-zarabial-mariusz-blaszczak-6782829099342720a",
            "urlToImage": "https://v.wpimg.pl/NDAzODg2YSUgGDl3SElsMGNAbS0OEGJmNFh1Zkh9YXZxSn88VgF9d24cJigCQCs0LlQoNhJCLzMxVD8oSFM-LW4MfmsDWz00LRs2awJfLCElVX8iUwUscXMeYiFWAS1pdUl3dEpTeXUlV3dyBVN9didOKnJfB2w5",
            "publishedAt": "2022-06-23T06:06:54Z",
            "content": "W rod Mariusz Baszczak zosta powoany na wicepremiera, zastpujc na tym stanowisku Jarosawa Kaczyskiego. Awans wie si nie tylko z nowymi obowizkami, ale te z hojnym wynagrodzeniem. Wzrost dochodów zape… [+1336 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Lorenz: Nie można wykluczyć bezpośredniej konfrontacji Rosji i NATO w przyszłości - RMF 24",
            "description": "\"Celem Rosji jest nie tylko podporządkowanie Ukrainy, ale w grudniu postawiła także ultimatum USA i NATO i domaga się wstrzymania polityki otwartych drzwi i w zasadzie strefy buforowej. To jest cel polityczny, ale jego osiągnięcie można realizować w różny spo…",
            "url": "https://www.rmf24.pl/tylko-w-rmf24/poranna-rozmowa/news-lorenz-nie-mozna-wykluczyc-bezposredniej-konfrontacji-rosji-,nId,6109459",
            "urlToImage": "https://i.iplsc.com/-/000FNLBF2TW5XCT7-C411.jpg",
            "publishedAt": "2022-06-23T06:02:00Z",
            "content": "\"Celem Rosji jest nie tylko podporzdkowanie Ukrainy, ale w grudniu postawia take ultimatum USA i NATO i domaga si wstrzymania polityki otwartych drzwi i w zasadzie strefy buforowej. To jest cel polit… [+9203 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Doda zmieniła IMIĘ. \"Zamykam stary etap\" - Plejada.pl",
            "description": "Doda już na początku roku zapowiedziała, że wraca do panieńskiego nazwiska i postanowiła dopisać do dokumentów również drugie imię. Okazuje się, że ma już nowe dokumenty, jednak nie zdradzi swojej nowej tożsamości, dopóki nie ukaże się jej płyta. Piosenkarka …",
            "url": "https://plejada.pl/newsy/doda-zmienila-imie-zamykam-stary-etap/8b06jmd",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Vrzk9kpTURBXy8zMDI5NmEzOTQ5ZmExODA2ODU2NjkyNTc1OWY5MDU3NS5qcGeTlQPNAlLMgM0OmM0INpMJpjZlZDg5NwaTBc0EsM0CdoGhMAE/doda-polsat-superhit-festiwal-2022.jpg",
            "publishedAt": "2022-06-23T05:53:50Z",
            "content": "Bd na bieco! Obserwuj Plejad w Wiadomociach Google\r\nDoda po lubie z Emilem Stpniem przybraa nazwisko Rabczewska-Stpie, jednak gdy si z nim rozwioda, postanowia wróci do nazwiska panieskiego. W rozmow… [+1267 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": "wyborcza.pl",
            "title": "Wojna w Ukrainie. 23 czerwca, 120. dzień inwazji [NA ŻYWO] - Gazeta Wyborcza",
            "description": "Siły rosyjskie kontrolują ok. 55 proc. terytorium obwodu donieckiego - podał szef obwodu Pawło Kyryłenko. Rosjanie ściągają rezerwy do Siewierodoniecka. Lisiczańsk pozostaje pod silnym ostrzałem ze strony Rosjan, ale nie toczą się w nim walki. Rząd Ukrainy po…",
            "url": "https://wyborcza.pl/14,75248,28612675.html",
            "urlToImage": "https://bi.im-g.pl/im/1c/48/1b/z28608028FBW,Wojna-w-Ukrainie--Zniszczona-przez-rosyjskich-naje.jpg",
            "publishedAt": "2022-06-23T05:49:54Z",
            "content": "Wielka Brytania ogłosiła w czwartek nowy pakiet handlowych sankcji wymierzony w Rosję. \r\n Nowe przepisy sankcyjne m.in. zabraniają eksportu towarów morskich oraz technologii związanych z transportem … [+441 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Kamil Jagodyński",
            "title": "Draft NBA - o co w tej zabawie chodzi? - Interia Sport",
            "description": "Przed nami już 75. edycja draftu NBA. Wiele osób może mieć jednak z nim styczność po raz pierwszy, ze względu na to, że całkiem ważną rolę w tej zabawie w tym roku będzie odgrywał Polak, Jeremy Sochan. Warto więc przypomnieć o co tak naprawdę taki duży szum.",
            "url": "https://sport.interia.pl/nba/news-draft-nba-o-co-w-tej-zabawie-chodzi,nId,6109466",
            "urlToImage": "https://i.iplsc.com/-/000FNE4F1F36KFDM-C429.jpg",
            "publishedAt": "2022-06-23T04:45:00Z",
            "content": "Draft to system wprowadzony w 1947 roku, jako pewien sposób naboru nowych zawodników do ligi. Do loterii kady zawodnik móg zgosi swoj ch gry w lidze, by zosta wybranym przez któr z jej druyn. Podobny… [+3299 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Paweł Bednarz",
            "title": "Mołdawia i Ukraina krajami kandydującymi do UE. Jak było z Polską? - BusinessInsider",
            "description": "Ukraina i Mołdawia otrzymały od Rady Europejskiej status krajów kandydujących do Unii Europejskiej. W czwartek szefowie państw i rządów UE pochylą się nad projektem dokumentu końcowego Rady Europejskiej. Oba kraje nie należą do najsilniejszych gospodarek Euro…",
            "url": "https://businessinsider.com.pl/finanse/moldawia-i-ukraina-krajami-kandydujacymi-do-ue-jak-bylo-z-polska/whnnr7y",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/WU1k9kpTURBXy8xZDkzMTVjNjE4NzQ2MGQ5ZDFjYTdkZmY1NDBjMjRlMy5qcGeSlQMAVM0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-06-23T04:43:35Z",
            "content": "<ul><li>Rada Europejska zdecydowaa o nadaniu statusu krajów kandydujcych dla Modawii i Ukrainy</li><li>Oba kraje bd musiay wiele poprawi w swoich gospodarkach, zanim wejd do Wspólnoty</li><li>W szcze… [+5434 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Sara Kalisz",
            "title": "Reprezentacja Polski siatkarzy pokonała Brazylię w Lidze Narodów i pokazała różne twarze - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/60894310/siatkowka-reprezentacja-polski-siatkarzy-pokonala-brazylie-w-lidze-narodow-i-pokazala-rozne-twarze",
            "urlToImage": "https://s2.tvp.pl/images2/2/4/0/uid_240cfc6e7f1a09dbdaa565ddf9dce1c61655925698647_width_1280_play_0_pos_0_gs_0_height_720_reprezentacja-polski-siatkarzy-pokonala-brazylie-w-lidze-narodow-fot-fivb.jpg",
            "publishedAt": "2022-06-23T04:11:00Z",
            "content": null
        }
    ]
}