{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "\"Absolutny żart\". Kliczko o dostawie 5 tys. niemieckich hełmów dla Ukrainy - RMF 24",
            "description": "Ambasador Ukrainy w Berlinie Andrij Melnyk uznał obiecaną przez niemiecki rząd dostawę 5 tys. wojskowych hełmów ochronnych za \"czysto symboliczny gest\". Mer Kijowa Witalij Kliczko stwierdził, że \"to absolutny żart\". Zapytał też: \"Co Niemcy chcą wysłać w nastę…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-absolutny-zart-kliczko-o-dostawie-5-tys-niemieckich-helmow-d,nId,5794034",
            "urlToImage": "https://i.iplsc.com/-/000ED1W6JGMTB195-C411.jpg",
            "publishedAt": "2022-01-26T21:49:46Z",
            "content": "Ambasador Ukrainy w Berlinie Andrij Melnyk uzna obiecan przez niemiecki rzd dostaw 5 tys. wojskowych hemów ochronnych za \"czysto symboliczny gest\". Mer Kijowa Witalij Kliczko stwierdzi, e \"to absolut… [+1190 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Prezydent podpisał ustawę o ochronie odbiorców paliw gazowych - Wiadomości - Onet",
            "description": "Andrzej Duda podpisał ustawę o ochronie odbiorców paliw gazowych w związku z sytuacją na rynku gazu — poinformowała w środę Kancelaria Prezydenta RP. Celem ustawy jest m.in. ochrona mieszkańców budynków wielolokalowych i niektórych odbiorców wrażliwych przed …",
            "url": "https://wiadomosci.onet.pl/kraj/prezydent-podpisal-ustawe-o-ochronie-odbiorcow-paliw-gazowych/9ke84hy",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/0-wk9kpTURBXy80MzdiYTFjNDE0MDY4ZTM0ODE2NzQxN2UzZDBhYzFhYy5qcGeTlQMAYs0MgM0HCJMJpjRmZmJjYwaTBc0EsM0CdoGhMAE/warszawa-24012022-prezydent-rp-andrzej-duda-podczas-briefingu-prasowego-w-palacu-prezydenckim-w-warszawie.jpg",
            "publishedAt": "2022-01-26T21:39:50Z",
            "content": "Senat zaproponowa do ustawy m.in. poprawki rozszerzajce grono uprawnionych do korzystania z cen gazu regulowanych taryfami, m.in. o mikro-, mae i rednie przedsibiorstwa. Zostay jednak odrzucone przez… [+2263 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Premier Czech: rozmowy z Polską w sprawie kopalni Turów będą kontynuowane - Wiadomości - Onet",
            "description": "Negocjacje z Polską w sprawie kopalni węgla brunatnego Turów nie zostały jeszcze zakończone i nie można podpisać umowy — powiedział w środę po posiedzeniu rządu szef czeskiego gabinetu Petr Fiala. Zapowiedział kontynuowanie rozmów, najprawdopodobniej na szcze…",
            "url": "https://wiadomosci.onet.pl/swiat/premier-czech-rozmowy-z-polska-w-sprawie-kopalni-turow-beda-kontynuowane/8rd3dkw",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/g1Yk9kpTURBXy9hZGZjMTEwYmNlYThlZWZjYTE1MjVhZDYxZjEwZjRiMi5qcGeTlQMAzKzNFXzNDBWTCaZhYWY2ZGEGkwXNBLDNAnaBoTAB/tereny-elektrowni-turow-w-bogatyni-23092021.jpg",
            "publishedAt": "2022-01-26T21:23:06Z",
            "content": "<ul><li> Nie jestemy w stanie podpisa umowy. Negocjacje bd kontynuowane. Poszukamy rozwizania prawdopodobnie z udziaem premierów obu krajów stwierdzi premier, nie podajc adnych ewentualnych terminów … [+3093 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "ko, kf, koal",
            "title": "Wątpliwości ws. raportu Citizen Lab. W czasie infekcji Pegasusem telefon Kołodziejczaka... nie istniał? - TVP Info",
            "description": "Atak miał nastąpić w maju 2019 r., a urządzenie Kołodziejczaka światową premierę miało prawie 3 miesiące później.",
            "url": "https://www.tvp.info/58161024/watpliwosci-ws-raportu-citizen-lab-czy-w-czasie-infekcji-pegasusem-telefon-kolodziejczaka-istnial",
            "urlToImage": "https://s3.tvp.pl/images2/3/9/5/uid_395f18b503149ef4401ddc4e5b5903d21643228617352_width_1280_play_0_pos_0_gs_0_height_720_michal-kolodziejczak-pokazal-raport-ktory-otrzymal-z-citizen-lab-fot-papradek-pietruszka.jpg",
            "publishedAt": "2022-01-26T21:10:00Z",
            "content": "W rod Micha Koodziejczak przedstawi raport, który otrzyma z Citizen Lab. Wynika z niego, e lider Agrounii by inwigilowany przez system Pegasus. Pojawiy si jednak wtpliwoci, czy dokument jest wiarygod… [+1929 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Szef Pentagonu rozmawiał z ministrem Błaszczakiem o rozmieszczeniu dodatkowych sił w Europie - RMF 24",
            "description": "Szef Pentagonu Lloyd Austin rozmawiał w środę rano z ministrem obrony narodowej Mariuszem Błaszczakiem na temat ewentualnego rozmieszczenia dodatkowych sił USA w Europie - powiedział rzecznik amerykańskiego resortu obrony John Kirby. Dodał, że w sprawie nie z…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-szef-pentagonu-rozmawial-z-ministrem-blaszczakiem-w-przyszly,nId,5793996",
            "urlToImage": "https://i.iplsc.com/-/000ED15DNQPDQN15-C411.jpg",
            "publishedAt": "2022-01-26T20:42:35Z",
            "content": "Szef Pentagonu Lloyd Austin rozmawia w rod rano z ministrem obrony narodowej Mariuszem Baszczakiem na temat ewentualnego rozmieszczenia dodatkowych si USA w Europie - powiedzia rzecznik amerykaskiego… [+3671 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Mateusz Czmiel",
            "title": "Szef NATO: wzywamy Rosję do natychmiastowej deeskalacji sytuacji - WP Wiadomości",
            "description": "Szef Sojuszu Północnoatlantyckiego Jens Stoltenberg poinformował, że NATO wysłało do Moskwy pisemną odpowiedź na jej żądania dotyczące bezpieczeństwa. - Po raz kolejny wzywamy Rosję do natychmiastowej deeskalacji",
            "url": "https://wiadomosci.wp.pl/szef-nato-wzywamy-rosje-do-natychmiastowej-deeskalacji-sytuacji-6730650969246432a",
            "urlToImage": "https://v.wpimg.pl/NTQ4MzQwYTUwVjtJfgxsIHMObxM4VWJ2JBZ3WH44YWBgBnsCY0B7ZX5SJBY0BSskPhoqCCQHLyMhGj0WfhY-PX5CfFU1Hj0kPVU0VTQaLDE1GylPYhF3NmABYEtkR3l5ZQ16HHwVfzE0GXlKZUAoYGcHLxxgQGwp",
            "publishedAt": "2022-01-26T20:41:41Z",
            "content": "Szef Sojuszu Pónocnoatlantyckiego Jens Stoltenberg poinformowa, e NATO wysao do Moskwy pisemn odpowied na jej dania. - Po raz kolejny wzywamy Rosj do natychmiastowej deeskalacji sytuacji - zaapelowa … [+2237 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr",
            "title": "Jarosław Gowin o depresji i powrocie do polityki. Lider Porozumienia w \"Kropce nad i\" - TVN24",
            "description": "Jarosław Gowin mówił w \"Kropce nad i\", że wśród wyborców PiS \"są ludzie, którzy zastanawiają się, czy dobrze ulokowali swoje poparcie\". - Jeżeli to, co ja mówię, świadectwo mojej choroby, świadectwo wywiadu dla Arlety Zalewskiej, dzisiejsza nasza rozmowa prze…",
            "url": "https://tvn24.pl/polska/jaroslaw-gowin-o-centroprawicowej-liscie-wyborczej-jaroslawie-kaczynskim-walce-morawiecki-ziobro-swojej-depresji-i-powrocie-do-polityki-lider-porozumienia-w-kropce-nad-i-5574547",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-iyv0h8-26-2000-kropka-cl-1-5574566/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-01-26T19:41:58Z",
            "content": "Jarosaw Gowin mówi w \"Kropce nad i\", e wród wyborców PiS \"s ludzie, którzy zastanawiaj si, czy dobrze ulokowali swoje poparcie\". - Jeeli to, co ja mówi, wiadectwo mojej choroby, wiadectwo wywiadu dla… [+4719 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "AJK",
            "title": "Chora na COVID-19 urodziła córeczkę i zmarła. Mąż został sam z dwójką dzieci - WP Wiadomości",
            "description": "Patrycja Beczek z Radoryża Smolanego na Lubelszczyźnie zmarła po zakażeniu koronawirusem. Podczas pobytu w szpitalu urodziła córeczkę. Kobieta osierociła też 1,5-rocznego synka. Znajomi ojca dzieci zorganizowali",
            "url": "https://wiadomosci.wp.pl/chora-na-covid-19-urodzila-coreczke-i-zmarla-maz-zostal-sam-z-dwojka-dzieci-6730648763497152a",
            "urlToImage": "https://v.wpimg.pl/NTE0NzA5YTUkUjhJbk5sIGcKbBMoF2J2MBJ0WG56YWV9AH4CcAd3ZGpWJxYkRyskKh4pCDRFLyM1Hj4WblQ-PWpGf1UlXD0kKVE3VSRYLDEhH38ZeQV8Y3NSY0NxBih5cVR-SmwNfjB2HS0bdlZ2MCRUeR5zU2wp",
            "publishedAt": "2022-01-26T19:19:48Z",
            "content": "Patrycja Beczek z Radorya Smolanego na Lubelszczynie zmara po zakaeniu koronawirusem. Podczas pobytu w szpitalu urodzia córeczk. Kobieta osierocia te 1,5-rocznego synka. Znajomi ojca dzieci zorganizo… [+1168 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "CeK",
            "title": "Iga Świątek zagra o finał Australian Open! Gdzie i o której godzinie oglądać mecz z Danielle Collins? - Sport.pl",
            "description": "Iga Świątek w czwartkowe przedpołudnie stanie przed szansą na osiągnięcie największego sukcesu w historii swoich występów w Australian Open i dotarcie do finału turnieju po raz pierwszy w karierze. Jej rywalką będzie Amerykanka Danielle Collins. Gdzie i o któ…",
            "url": "https://www.sport.pl/tenis/7,64987,28043486,iga-swiatek-zagra-o-final-australian-open-gdzie-i-o-ktorej.html",
            "urlToImage": "https://bi.im-g.pl/im/e9/be/1a/z28043497IER,Iga-Swiatek-i-Danielle-Collins.jpg",
            "publishedAt": "2022-01-26T19:08:00Z",
            "content": "Tegoroczna edycja wielkoszlemowego Australian Open w wykonaniu polskiej tenisistki jest znakomita. Już teraz Iga Świątek może się cieszyć z najlepszego występu na tym turnieju w karierze, a w czwarte… [+1572 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Stopy procentowe w USA. Fed podjął ważną decyzję dla światowych finansów - BusinessInsider",
            "description": "Amerykańska Rezerwa Federalna zdecydowała w środę o utrzymaniu stóp procentowych na niezmienionym poziomie. Jednak podwyżki stóp procentowych w USA to już tylko kwestia czasu. Prawie pewne jest, że stanie się to na kolejnym posiedzeniu w marcu.",
            "url": "https://businessinsider.com.pl/gospodarka/stopy-procentowe-w-usa-fed-podjal-wazna-decyzje-dla-swiatowych-finansow/73cqvtw",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/gjuk9kpTURBXy8zNTcxNTdiOGQxYTJkMDViMmY0OGFjODU4ZjE3YzEzMC5qcGeSlQMAzNDNB9DNBGaTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-01-26T19:03:19Z",
            "content": "Globalne rynki z du nerwowoci oczekiway na wynik posiedzenia amerykaskiej Rezerwy Federalnej. Decyzja, a szczególnie komunikat po rodowym posiedzeniu, to dla rynków finansowych najwaniejsze wydarzeni… [+1455 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fakt.pl"
            },
            "author": "POM",
            "title": "Krzysztof Włodarczyk trafi do więzienia? \"Diablo\" złożył wniosek o odroczenie kary - fakt.pl",
            "description": "Krzysztof Włodarczyk trafi do więzienia? Sąd penitencjarny odrzucił wniosek \"Diablo\" o odbywanie kary w systemie dozoru elektronicznego. 1 lutego pięściarz powinien się stawić w zakładzie karnym. Złożył jednak wniosek o odroczenie wykonania kary.",
            "url": "https://sport.fakt.pl/sporty-walki/krzysztof-wlodarczyk-trafi-do-wiezienia-diablo-zlozyl-wniosek-o-odroczenie-kary/gvq7zm9",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ZSUk9kuTURBXy81N2NiODNjYS1jZmU0LTQyNDEtOGYzZC0yNTI2YTU2NGIwNzQuanBlZ5KVAwAAzQ2ozQerkwXNBLDNAnaBoTAB",
            "publishedAt": "2022-01-26T18:47:37Z",
            "content": "Do Sdu Rejonowego dla WarszawyWoli w Warszawie wpyn wniosek o odroczenie wobec Krzysztofa W. Wykonania kary. Wniosek teraz oczekuje na nadanie biegu po zwrocie akt z Sdu Okrgowego w Warszawie poinfor… [+1016 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Kryzys na Ukrainie. Jest odpowiedź USA dla Rosji - Interia",
            "description": "Jest odpowiedź USA na propozycje Rosji ws. bezpieczeństwa na wschodniej flance NATO. - Podtrzymaliśmy fundamentalne zasady i zaproponowaliśmy własne propozycje - przekazał Antony Blinken, sekretarz stanu USA. Wcześniej Kreml stwierdził, że \"USA i ich sojuszni…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-kryzys-na-ukrainie-jest-odpowiedz-usa-dla-rosji,nId,5793966",
            "urlToImage": "https://i.iplsc.com/-/000B5YXVVORTSLL5-C411.jpg",
            "publishedAt": "2022-01-26T18:13:10Z",
            "content": "- Nie ma i nie bdzie zamknicia otwartych drzwi NATO - powiedzia w rod szef amerykaskiej dyplomacji Antony Blinken, odnoszc si do pisemnych odpowiedzi USA i NATO na wysunite przez Rosj propozycje tzw.… [+2449 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Antoni Bugajski",
            "title": "Prezes PZPN zdekonspirowany. Wiemy, co robił w Turcji - Onet Sport",
            "description": "Dwa razy przekładał datę, ale wreszcie znalazł czas: w środowe popołudnie prezes PZPN Cezary Kulesza spotkał się z polskimi sędziami piłkarskimi przebywającymi na zgrupowaniu w Turcji.",
            "url": "https://sport.onet.pl/pilka-nozna/kadra/prezes-pzpn-zdekonspirowany-wiemy-co-robil-w-turcji/mrzqyb5",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/1Xuk9kpTURBXy80YjIzZThkNzk4OTc0NThkYjk2ODM2YmZjN2Y5N2VlYi5qcGeTlQPNBt3Mqs0OtM0IRZMJpjNjYWNiYQaTBc0EsM0CdoGhMAE/cezary-kulesza.jpg",
            "publishedAt": "2022-01-26T17:53:08Z",
            "content": "Spotkanie byo od dawna zaplanowane, lecz gdy w minion sobot okazao si, e Kulesza wybiera si do Turcji, trudno byo oprze si wraeniu, e kluczowym powodem s ewentualne rozmowy z potencjalnymi kandydatam… [+1313 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Wojciech",
            "title": "PS Plus na luty oficjalnie! Sony ujawniło gry na PS5 i PS4 - PPE.PL",
            "description": "Sony właśnie zaprezentowało produkcje, które już w przyszłym tygodniu pobiorą klienci PS Plus. Posiadacze PS5 i PS4 mogą liczyć na zestaw gier – poznajcie szczegóły, przygotujcie wolne miejsce na dyskach i szykujcie się do gry.",
            "url": "https://www.ppe.pl/news/295484/ps-plus-na-luty-oficjalnie-sony-ujawnilo-gry-na-ps5-i-ps4.html",
            "urlToImage": "https://pliki.ppe.pl/storage/131c6e8929d566c63d54/131c6e8929d566c63d54@widescreen.jpg",
            "publishedAt": "2022-01-26T16:38:36Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\nSony wanie zaprezentowao produkcje, które ju w przyszym tygodniu pobior klienci PS Plus. Posiadacze PS5 i PS4 mog liczy na zestaw gier poznajcie szczegó… [+2001 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Arkadiusz Jastrzębski",
            "title": "Pogoda. Groźne fronty nad Polską. Nadchodzą Marie i Nadia - WP Wiadomości",
            "description": "Pogoda w najbliższych dniach znów może być niebezpieczna. Nad Polskę dotrą fronty Marie i Nadia, które przyniosą deszcz i śnieg, ale przede wszystkim bardzo silne podmuchy wiatru.",
            "url": "https://wiadomosci.wp.pl/pogoda-grozny-front-nad-polska-to-nie-koniec-zimy-6730602919377600a",
            "urlToImage": "https://v.wpimg.pl/MDEyNDgyYiUkGzh3SAJvMGdDbC0OW2FmMFt0Zkg2YnV9SX48Vkt7fGofJygCCyg0KlcpNhIJLDM1Vz4oSBg9LWoPf2sDED40KRg3awIULyEhVn4mVEB5JyRNYyYFQHhpcR95JUoYfSJ8VCtzAx9_IXUff3RTQW85",
            "publishedAt": "2022-01-26T16:13:10Z",
            "content": "Pogoda w najbliszych dniach znów moe by niebezpieczna. Nad Polsk dotr fronty Marie i Nadia, które przynios deszcz i nieg, ale przede wszystkim bardzo silne podmuchy wiatru.Pogoda znów si zmieni, a od… [+2146 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Dominik Moliński",
            "title": "PIT-11 dla pracownika. Do kiedy pracodawca musi wysłać deklarację? - Gazeta.pl",
            "description": "Pracodawcy mają obowiązek przekazać deklaracje PIT-11 swoim pracownikom. Do kiedy muszą wysłać formularze za 2021 rok? Odpowiedź znajdziesz w poniższym artykule.",
            "url": "https://next.gazeta.pl/next/7,151003,28042346,do-kiedy-pit-11-dla-pracownika.html",
            "urlToImage": "https://bi.im-g.pl/im/b6/be/1a/z28042422IER,Rozliczenia-podatkowe--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-01-26T14:34:00Z",
            "content": "Zeznania podatkowe PIT będzie można składać od 15 lutego 2022 r. Natomiast ostateczny termin na złożenie rozliczenia PIT mija 2 maja 2022 r. (ponieważ 30 kwietnia wypada w sobotę).\r\nPIT. Ulga na inte… [+1717 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Kamila Glińska",
            "title": "Alicja Bachleda-Curuś jest w ciąży? Jej reakcja nie pozostawia wątpliwości - Plejada.pl",
            "description": "Alicja Bachleda-Curuś przyleciała do Polski, aby promować film \"8 rzeczy których nie wiecie o facetach\". Kiedy pozowała do zdjęć, dziennikarze zauważyli, że przyjmuje pozy, jakby chciała zasłonić brzuch. To wywołało plotki o tym, że aktorka jest w ciąży. Zain…",
            "url": "https://plejada.pl/wideo/alicja-bachleda-curus-jest-w-ciazy-jej-reakcja-nie-pozostawia-watpliwosci/25r54el",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/a3_k9kpTURBXy9mZjI1ODg4N2NlOGUwMDZmYjVlYzY2NDM4MDdiMDRiZC5qcGeTlQNSVM0LSc0GWZMJpjZkMzRiOAaTBc0EsM0CdoGhMAE/alicja-bachleda-curus-na-premierze-filmu-8-rzeczy-ktorych-nie-wiecie-o-facetach.jpg",
            "publishedAt": "2022-01-26T14:04:54Z",
            "content": "Alicja Bachleda-Curu na co dzie mieszka w Stanach Zjednoczonych, a w Polsce pojawia si kilka razy w roku. Teraz przybya przy okazji premiery filmu, w którym u boku Mikoaja Roznerskiego zagraa gówn ro… [+1645 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Testy karty graficznej NVIDIA GeForce RTX 3050 - Wydajność, cena, możliwości podkręcania. Co potrafi najtańsze Ampere? - PurePC.pl",
            "description": "Testy karty graficznej NVIDIA GeForce RTX 3050. Wydajność, cena, możliwości podkręcania GeForce RTX 3050. Co potrafi Gigabyte GeForce RTX 3050 Gaming OC?",
            "url": "https://www.purepc.pl/testy-karty-graficznej-nvidia-geforce-rtx-3050-wydajnosc-cena-mozliwosci-podkrecania-co-potrafi-najtansze-ampere",
            "urlToImage": "https://www.purepc.pl/files/Image/ArtykulHeadlines/35388.jpg",
            "publishedAt": "2022-01-26T14:00:00Z",
            "content": "Karta graficzna NVIDIA GeForce RTX 3050, czyli najsabsza wersja Ampere, kazaa na siebie czeka wyjtkowo dugo. Wprawdzie ukad wczeniej zadebiutowa w laptopach, aczkolwiek obydwa kawaki krzemu zasadnicz… [+5740 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Komorkomania.pl"
            },
            "author": null,
            "title": "Huawei P50 Pro i składany P50 Pocket już w Polsce. Oto ceny i gratisy w przedsprzedaży - Komórkomania",
            "description": "Osoby, które kupią Huaweia P50 Pro lub P50 Pocket w przedsprzedaży, zapłacą 500 zł mniej. A na tym nie koniec udogodnień dla pierwszych klientów.",
            "url": "https://komorkomania.pl/40455,huawei-p50-pro-i-skladany-p50-pocket-juz-w-polsce-oto-ceny-i-gratisy-w-przedsprzedazy",
            "urlToImage": "https://i.wpimg.pl/O/1920x0/m.komorkomania.pl/obraz-2022-01-26-144930-acc4859a.png",
            "publishedAt": "2022-01-26T13:51:27Z",
            "content": "Na lini P50 polscy klienci musieli czeka wyjtkowo dugo; wariant Pro zadebiutowa przecie w Chinach w lipcu ubiegego roku. Czy byo warto?\r\nHuawei P50 Pro i P50 Pocket: oto ceny w Polsce\r\nOba telefony b… [+1290 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Częstochowa. Winią szpital za śmierć 37-latki. Twierdzą, że zwlekano z usunięciem martwego płodu - polsatnews.pl",
            "description": "Prokuratura wyjaśnia okoliczności śmierci 37-letniej pani Agnieszki z Częstochowy. Bliscy kobiety twierdzą, że przez kilka dni nosiła w swoim łonie martwe dziecko, a lekarze mieli nie decydować się na aborcję, bo czekali aż drugi płód umrze.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-01-26/nie-zyje-ciezarna-37-latka-rodzina-oskarza-szpital/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/dc/dcwzagefqj7yw9rwx54kni2ufe4dmrbs.jpg",
            "publishedAt": "2022-01-26T13:47:00Z",
            "content": "Prokuratura wyjaśnia okoliczności śmierci 37-letniej pani Agnieszki z Częstochowy. Bliscy kobiety twierdzą, że przez kilka dni nosiła w swoim łonie martwe dziecko, a lekarze mieli nie decydować się n… [+10179 chars]"
        }
    ]
}