{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksandra Cieślik",
            "title": "Zełenski: Turcja zaproponowała ewakuację rannych i ciał z Mariupola - Interia Wydarzenia",
            "description": "- Porozumieliśmy się z Turcją, która jest gotowa przeprowadzić dzisiaj (wtorek) drogą morską ewakuację osób rannych i ciał poległych ukraińskich żołnierzy z Mariupola. Realizacja tego przedsięwzięcia zależy jednak od zgody Rosji - podał prezydent Ukrainy Woło…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-zelenski-turcja-zaproponowala-ewakuacje-rannych-i-cial-z-mar,nId,5940056",
            "urlToImage": "https://i.iplsc.com/-/000EU414NS0OF5FO-C429.jpg",
            "publishedAt": "2022-04-05T10:00:05Z",
            "content": "- Nasi obrocy zostaliby wywiezieni przez Morze Czarne z Berdiaska. Wszystko jest gotowe, caa infrastruktura. (...) Niemniej, oczekujemy na zgod Wadimira Putina. Wszystko zaley od niego. Jeli operacja… [+684 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wideo.wp.pl"
            },
            "author": "Grupa Wirtualna Polska",
            "title": "Polskie firmy mają duże zapasy. \"Zadziałały wschodnioeuropejskie instynkty\" - Wirtualna Polska",
            "description": "Jak sytuacja wojny w Ukrainie odbija się na polskich przedsiębiorcach? Według Macieja Wituckiego, prezydenta Konfederacji Lewiatan, firmy w Polsce radzą sobie nie najgorzej, ponieważ odpowiednio się przygotowały. – Zadziałały tutaj nasze wschodnioeuropejskie …",
            "url": "https://wideo.wp.pl/polscy-przedsiebiorcy-dobrze-przygotowani-zadzialaly-wschodnioeuropejskie-instynkty-6754922617342081v",
            "urlToImage": "https://wptv-upload-api.wpcdn.pl/8116d9af-664c-4944-8dbb-18f5c7a5ba25.jpg",
            "publishedAt": "2022-04-05T09:30:58Z",
            "content": "Jak sytuacja wojny w Ukrainie odbija si na polskich przedsibiorcach? Wedug Macieja Wituckiego, prezydenta Konfederacji Lewiatan, firmy w Polsce radz sobie nie najgorzej, poniewa odpowiednio si przygo… [+686 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "fa",
            "title": "Żołnierze, którzy mordowali ludzi w Buczy, wracają z Białorusi na Ukrainę - TVP Info",
            "description": "Rzucą ich tam, gdzie czeka ich pewna śmierć?",
            "url": "https://www.tvp.info/59453094/zolnierze-ktorzy-mordowali-ludzi-w-buczy-wracaja-z-bialorusi-na-ukraine",
            "urlToImage": "https://s2.tvp.pl/images2/2/f/a/uid_2fa0cc0f21dc7c9ded2de1efa62193661649149196532_width_1280_play_0_pos_0_gs_0_height_720_ludobojstwo-w-podkijowskich-miastach-i-wsiach-fot-mykhaylo-palinchaksopa-imageslightrocket-via-getty-images.jpg",
            "publishedAt": "2022-04-05T09:23:00Z",
            "content": "Na Ukrain z Biaorusi powraca 64 samodzielna brygada strzelców zmotoryzowanych 35 Armii Wschodniego Okrgu Wojskowego, której onierze zabijali i torturowali ludno cywiln w podkijowskiej Buczy poinformo… [+2144 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Norymberga dla Putina. Jaki trybunał może osądzić zbrodnie Rosji w Ukrainie? - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75399,28300946,norymberga-dla-putina-jaki-trybunal-moze-osadzic-zbrodnie-rosji.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-04-05T09:17:26Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Katarzyna Albrycht",
            "title": "Małgorzata Ostrowska-Królikowska reaguje na przeprosiny Antka Królikowskiego - Plejada.pl",
            "description": "Antek Królikowski, po tym, jak wylała się na niego fala krytyki za zorganizowanie walki sobowtórów Władimira Putina i Wołodymyra Zełenskiego, postanowił usunąć wpisy, przeprosić i zrezygnować ze współpracy z federacją Royal Division. Na jego oświadczenie zare…",
            "url": "https://plejada.pl/newsy/malgorzata-ostrowska-krolikowska-reaguje-na-przeprosiny-antka-krolikowskiego/qt37sc2",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/5p8k9kpTURBXy83ZjZkZDQxNDc2ZDU0ODQ5YzUzZDdlZmRlMjZlMzUwZS5qcGeTlQNGAM0DwM0CHJMJpjA2MjFjMgaTBc0EsM0CdoGhMAE/malgorzata-ostrowska-krolikowska-antoni-krolikowski.jpg",
            "publishedAt": "2022-04-05T09:01:46Z",
            "content": "Antoni Królikowski zosta wodarzem federacji Royal Division i zorganizowa gal, podczas której walk wieczoru miao by starcie sobowtórów Wadimira Putina i Woodymyra Zeenskiego. Jego pomys spotka si z ob… [+1947 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Tragedia w Swarzędzu. Ojciec zabił 7-letnią córkę i odebrał sobie życie - RMF 24",
            "description": "Policja i prokuratura wyjaśniają okoliczności tragedii, do jakiej doszło w poniedziałek w podpoznańskim Swarzędzu. Według wstępnych ustaleń śledczych doszło do rozszerzonego samobójstwa; 34-latek zabił córkę, po czym odebrał sobie życie.",
            "url": "https://www.rmf24.pl/regiony/poznan/news-tragedia-w-swarzedzu-ojciec-zabil-7-letnia-corke-i-odebral-s,nId,5939984",
            "urlToImage": "https://i.iplsc.com/-/000EZSY6225LISH3-C411.jpg",
            "publishedAt": "2022-04-05T08:59:14Z",
            "content": "Policja i prokuratura wyjaniaj okolicznoci tragedii, do jakiej doszo w poniedziaek w podpoznaskim Swarzdzu. Wedug wstpnych ustale ledczych doszo do rozszerzonego samobójstwa; 34-latek zabi córk, po c… [+1851 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Generał ostro o krajowych rozgrywkach: \"Rusko-polska liga\" - Interia Sport",
            "description": "Generał Roman Polko, w przeszłości m.in. dowódca Jednostki Specjalnej GROM, udzielił wywiadu portalowi Ślązag, w którym omawiał kwestie związane z trwającą wojną w Ukrainie. Przy tej okazji skomentował również sytuację w Polskiej Hokej Lidze, w której wciąż g…",
            "url": "https://sport.interia.pl/plh/news-general-ostro-o-krajowych-rozgrywkach-rusko-polska-liga,nId,5939920",
            "urlToImage": "https://i.iplsc.com/-/000EZSH2QPET0KSA-C429.jpg",
            "publishedAt": "2022-04-05T08:27:22Z",
            "content": "Ju dobrze ponad miesic trwa walka Ukraiców, bronicych si przed zbrojn napaci Federacji Rosyjskiej - codziennie zza wschodniej granicy dochodz nas kolejne informacje o bestialskich zachowaniach agreso… [+2757 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Krzysztof Michnicz",
            "title": "Wygrała Wimbledon, teraz ocenia Świątek. \"Wmawia sobie\" - Sport.pl",
            "description": "Iga Świątek nową królową tenisa! Polka zajmuje pierwszą pozycję w rankingu WTA. 20-latka z Raszyna wciąż zachwyca ekspertów, którzy komplementują jej grę. Była zwyciężczyni Wimbledonu z 2013 roku, Marion Bartoli uważa naszą tenisistkę za \"wielką wojowniczkę\".…",
            "url": "https://www.sport.pl/tenis/7,64987,28301439,bartoli-o-grze-swiatek-zauwaza-pewna-roznice.html",
            "urlToImage": "https://bi.im-g.pl/im/4d/fd/1a/z28301645IER,Marion-Bartoli-i-Iga-Swiatek.jpg",
            "publishedAt": "2022-04-05T07:58:00Z",
            "content": "Iga Świątek została w poniedziałek 28. liderką rankingu WTA. Pochodząca z Raszyna tenisistka wygrała 16 spotkań z rzędu, co zapewniło jej zwycięstwo w trzech ostatnich turniejach - Doha, Indian Wells… [+2016 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Nikola Siwik",
            "title": "Maciej Orłoś zadebiutował z nową partnerką na Instagramie. Pochwalił się romantycznym zdjęciem z randki - Plotek.pl",
            "description": "Maciej Orłoś jakiś czas temu zakończył 25-letni związek małżeński rozwodem. Dziennikarz wszedł już w nową relację i jego partnerką jest Paulina Koziejowska. Plotkowano o tej dwójce od dłuższego czasu, jednak prezenter nie potwierdzał tych rewelacji. Teraz po …",
            "url": "https://www.plotek.pl/plotek/7,154063,28301429,maciej-orlos-zadebiutowal-z-nowa-partnerka-na-instagramie-pochwalil.html",
            "urlToImage": "https://bi.im-g.pl/im/fe/fd/1a/z28301566IER,Maciej-Orlos-opublikowal-pierwsze-zdjecie-z-nowa-p.jpg",
            "publishedAt": "2022-04-05T07:57:00Z",
            "content": "Więcej informacji na temat gwiazd polskiego show-biznesu na stronie głównej Gazeta.pl.\r\nNiedawno wyszło na jaw, że Maciej Orłoś i Paulina Koziejowska poznali się podczas jednej z imprez branżowych i … [+1696 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft",
            "title": "Ukraina - Rosja. Amerykański ośrodek ISW o kluczowej bitwie w Ukrainie - TVN24",
            "description": "Trwa inwazja Rosji na Ukrainę. Według amerykańskiego Instytutu Studiów nad Wojną (ISW) kluczowym momentem wojny w Ukrainie będzie bitwa o Słowiańsk w obwodzie donieckim, do zdobycia którego dążą rosyjskie wojska. Zdaniem analityków opanowanie tego miasta stwo…",
            "url": "https://tvn24.pl/swiat/ukraina-rosja-amerykanski-osrodek-isw-o-kluczowej-bitwie-w-ukrainie-5663018",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-2i839c-ukrainskie-sily-w-okolicach-miejscowosci-mala-rohan-w-obwodzie-charkowskim-2042022-5662972/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-05T07:56:20Z",
            "content": "Trwa inwazja Rosji na Ukrain. Wedug amerykaskiego Instytutu Studiów nad Wojn (ISW) kluczowym momentem wojny w Ukrainie bdzie bitwa o Sowiask w obwodzie donieckim, do zdobycia którego d rosyjskie wojs… [+2017 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "ik, mnie",
            "title": "Rosyjska parada w Berlinie. Ambasador Ukrainy: Jak mogliście pozwolić na tę hańbę? - TVP Info",
            "description": "Przez miasto przejechała kolumna samochodów z powiewającymi flagami radzieckimi.",
            "url": "https://www.tvp.info/59452007/rosyjska-parada-w-berlinie-ambasador-ukrainy-jak-mogliscie-pozwolic-na-te-hanbe",
            "urlToImage": "https://s4.tvp.pl/images2/d/6/6/uid_d66179f9a34bbac24f3007a7b0cd56ad1649145584759_width_1280_play_0_pos_0_gs_0_height_720_przez-berlin-przejechala-kolumna-samochodow-z-powiewajacymi-flagami-radzieckimi-fot-omar-marquessopa-imageslightrocket-via-getty-images.jpg",
            "publishedAt": "2022-04-05T07:42:00Z",
            "content": "Masakra w Buczy wstrzsna wiatem. Ale w Berlinie przez miasto przejechaa kolumna z powiewajcymi flagami radzieckimi, odegrano hymn rosyjski. Na mio bosk, jak moglicie pozwoli na t parad haby w rodku B… [+2408 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Sławek Zagórski",
            "title": "\"Zaczystka\". Obrzydliwa i zbrodnicza rosyjska metoda działań na wojnie - WP Wiadomości",
            "description": "Po odbiciu przez ukraińską armię podkijowskiej Buczy, świat ujrzał porażające dowody okrucieństw dokonanych przez żołnierzy Putina. Ukraińcy znajdywali ciała cywilów zamordowanych od strzałów w tył głowy.",
            "url": "https://wiadomosci.wp.pl/zaczystka-obrzydliwa-i-zbrodnicza-rosyjska-metoda-dzialan-na-wojnie-6754747433802240a",
            "urlToImage": "https://v.wpimg.pl/NjA3MDQzYQsgUTt3fgFsHmMJby04WGJINBF3Zn41YVhxA308YEl9WW5VJCg0CCsaLh0qNiQKLx0xHT0ofhs-A25FfGs1Ez0aLVI0azQXLA8lHCx0YE0sCyUGYCBhTn9HdQt6dHwbKFx4HnwmaUIvCScLdHEwQ2wX",
            "publishedAt": "2022-04-05T07:40:00Z",
            "content": "Po odbiciu przez ukraisk armi podkijowskiej Buczy, wiat ujrza poraajce dowody okruciestw dokonanych przez onierzy Putina. Ukraicy znajdywali ciaa cywilów zamordowanych od strzaów w ty gowy. Mieli zwi… [+6140 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Konrad Ferszter",
            "title": "To nie żart. Są oficjalne ceny biletów na MŚ w Katarze. Porażające - Sport.pl",
            "description": "Od 300 do 900 złotych kosztować będą bilety na mecze fazy grupowej mistrzostw świata w Katarze. We wtorek rusza sprzedaż wejściówek na mundial. A to nie koniec, bo ceny na fazę pucharową porażają.",
            "url": "https://www.sport.pl/pilka/7,65037,28301525,to-nie-zart-sa-oficjalne-ceny-biletow-na-ms-w-katarze-porazajace.html",
            "urlToImage": "https://bi.im-g.pl/im/07/fb/1a/z28292359IER,Polska-wylosowala-ekscytujacych-grupowych-rywali-n.jpg",
            "publishedAt": "2022-04-05T07:39:00Z",
            "content": "W piątek reprezentacja Polski poznała rywali na najbliższych mistrzostwach świata. W fazie grupowej drużyna Czesława Michniewicza zagra kolejno z Meksykiem, Arabią Saudyjską oraz Argentyną. We wtorek… [+2040 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polygamia.pl"
            },
            "author": "Sebastian Barysz",
            "title": "Fortnite kończy akcję dla Ukrainy. Epic Games zebrało 144 miliony dolarów - Polygamia.pl",
            "description": "Zakończyła się głośna akcja charytatywna, związana z grą Fortnite. Bez wątpienia można mówić o ogromnym sukcesie, bowie…",
            "url": "https://polygamia.pl/fortnite-konczy-zbiorke-pieniedzy-dla-ukrainy-ta-kwota-szokuje,6754892046957056a",
            "urlToImage": "https://i.wpimg.pl/1902x811/filerepo.grupawp.pl/api/v1/display/embed/8d12060b-7efc-4397-91a9-cfedab51357e",
            "publishedAt": "2022-04-05T07:25:52Z",
            "content": "To ju koniec tej spektakularnej inicjatywy i czas przystpi do podsumowania. Trwajca od 20 marca do 3 kwietnia zbiórka, powstaa z myl o niesieniu pomocy mieszkacom Ukrainy. Wszyscy gracze Fortnite mog… [+1123 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Kraushar",
            "title": "Sondaż. Poparcie dla PiS wraca na swoje tory. \"Wojna tylko przypudrowała linie podziału\" - wiadomosci.gazeta.pl",
            "description": "Według najnowszego sondażu najwięcej pytanych oddałoby swój głos w wyborach na partię Jarosława Kaczyńskiego. Poparcie dla PiS-u wróciło już niemal do poziomu sprzed wojny. Więcej obywateli zagłosowałoby również na Lewicę, za to Platforma Obywatelska i Polska…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28301305,sondaz-spada-poparcie-dla-pis-jednak-partia-kaczynskiego-wciaz.html",
            "urlToImage": "https://bi.im-g.pl/im/3d/fc/1a/z28298557IER,Jaroslaw-Kaczynski.jpg",
            "publishedAt": "2022-04-05T07:12:00Z",
            "content": "Z sondau przeprowadzonego przez IBRiS na zlecenie \"Rzeczpospolitej\" wynika, że obecnie na wybory wybrałoby się więcej osób, niż na początku lutego - przed wybuchem wojny w Ukrainie. Wcześniej było to… [+2380 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "INTERIA.PL",
            "title": "Krzysztof Krawczyk junior o rocznicy śmierci taty: „Nikt mnie nie zaprosił” - Pomponik.pl",
            "description": "5 kwietnia na cmentarzu w Grotnikach odbędą się obchody rocznicy śmierci Krzysztofa Krawczyka. Przewidywana jest obecność bliskich artysty, nie został zaproszony tylko jego jedyny syn, Krzysztof junior. W rozmowie z „Faktem” zapowiada, że i tak pojawi się na …",
            "url": "https://www.pomponik.pl/plotki/news-krzysztof-krawczyk-junior-o-rocznicy-smierci-taty-nikt-mnie-,nId,5939883",
            "urlToImage": "https://i.iplsc.com/-/000EZRMXM03G2YM9-C429.jpg",
            "publishedAt": "2022-04-05T07:09:18Z",
            "content": "Równo rok temu, 5 kwietnia 2021 roku zmar Krzysztof Krawczyk ()\r\n. Akurat w tym czasie przypadaa wtedy Wielkanoc. W Wielk Sobot artysta zosta wypisany do domu ze szpitala, gdzie przebywa od 23 marca … [+3970 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "RPP podnosi stopy procentowe. Co z ratami kredytów hipotecznych? - Interia.pl",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/finanse/news-rpp-podnosi-stopy-procentowe-co-z-ratami-kredytow-hipoteczny,nId,5937965",
            "urlToImage": "https://i.iplsc.com/-/000ETNTJ7AUDBGFO-C429.jpg",
            "publishedAt": "2022-04-05T06:25:13Z",
            "content": "Po kilku latach niemal zerowych stóp procentowych i komunikatach prezesa NBP, e stopy nie bd rosy, w padzierniku ruszyy one jednak w gór i ten rajd si jeszcze nie skoczy. W rod Rada Polityki Pieninej… [+3067 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna w Ukrainie. Były prezydent Rosji proponuje nałożenie sankcji na wyborców i członków PiS - polsatnews.pl",
            "description": "Były prezydent Rosji Dmitrij Miedwiediew zaproponował by Rosja nałożyła sankcje na członków i wyborców Prawa i Sprawiedliwości. To odpowiedź na słowa Mateusza Morawieckiego, który zaproponował nałożenie sankcji na członków i wyborców partii Putina.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-04-05/rosja-nalozy-sankcje-na-wyborcow-pis-jest-taka-propozycja/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/wn/wn8tvyoqm3b1r4mm6jh2x1uh1i16eg2g.jpg",
            "publishedAt": "2022-04-05T06:07:00Z",
            "content": "Były prezydent Rosji Dmitrij Miedwiediew zaproponował by Rosja nałożyła sankcje na członków i wyborców Prawa i Sprawiedliwości. To odpowiedź na słowa Mateusza Morawieckiego, który zaproponował nałoże… [+2300 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksandra Cieślik",
            "title": "Nadawanie numerów PESEL. Marczuk: 51 proc. stanowią dzieci - Interia Wydarzenia",
            "description": "​Na 624 tys. nadanych do końca marca obywatelom Ukrainy numerów PESEL 51 proc. stanowią dzieci a 43 proc. kobiety w wieku 19-65 lat - podał na Twitterze wiceprezes Polskiego Funduszu Rozwoju Bartosz Marczuk.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-nadawanie-numerow-pesel-marczuk-51-proc-stanowia-dzieci,nId,5939818",
            "urlToImage": "https://i.iplsc.com/-/000EZQ3M7EEU52YM-C429.jpg",
            "publishedAt": "2022-04-05T05:18:20Z",
            "content": "Wedug szacunków wiceszefa MSWiA Pawa Szefernakera w Polsce przebywa obecnie ok. 1,5 mln osób, które ucieky przed wojn z Ukrainy.\r\n - Widzimy, e w cigu ostatnich dwóch tygodni ponad 600 tys. osób zare… [+1411 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Wiktor Kazanecki",
            "title": "Miedwiediew: Rosja odpowie \"destrukcyjnie\" na wydalenie dyplomatów - Interia Wydarzenia",
            "description": "Rosja zareaguje \"proporcjonalnie\" na wydalenie jej dyplomatów z części krajów - zapowiedział Dmitrij Miedwiediew, były prezydent Rosji, a obecnie wiceszef Rady Bezpieczeństwa Federacji Rosyjskiej. Przestrzegł, że możliwą ripostą będzie \"zatrzaśnięcie drzwi\" z…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-miedwiediew-rosja-odpowie-destrukcyjnie-na-wydalenie-dyploma,nId,5939800",
            "urlToImage": "https://i.iplsc.com/-/0007TYKNIUOXL8BW-C429.jpg",
            "publishedAt": "2022-04-05T03:46:50Z",
            "content": "Zdaniem Miedwiediewa rosyjska odpowied na ruchy pastw zachodnich \"bdzie symetryczna i destrukcyjna dla stosunków dwustronnych\". \"Kogo oni ukarali? Przede wszystkim siebie\" - oceni, cytowany przez age… [+772 chars]"
        }
    ]
}