{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "red.",
            "title": "Wojna Rosja - Ukraina: relacja na żywo - 27 stycznia 2023 - TVN24",
            "description": "Piątek jest 338. dniem rosyjskiej inwazji zbrojnej na Ukrainę. Rosjanie nadal ponoszą duże straty na polu bitwy. W ciągu zeszłej doby zginęło 850 rosyjskich żołnierzy. Siły zbrojne zniszczyły także 33 wrogie drony i siedem czołgów - poinformował w najnowszym …",
            "url": "https://tvn24.pl/swiat/wojna-rosja-ukraina-relacja-na-zywo-27-stycznia-2023-6683030",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-9dxd89-rosyjski-sprzet-6640275/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-01-27T09:32:00Z",
            "content": "Pojawiajce si doniesienia o znacznych postpach rosyjskich w pobliu Orichiwa i Wuhedaru mog by celow dezinformacj majc na celu zasugerowanie, e rosyjska operacja nabiera tempa - przekazao brytyjskie m… [+676 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Goss",
            "title": "Piotr Stramowski przyszedł na premierę z nową ukochaną. \"Jestem gotowy na nowe\" - Pudelek",
            "description": "W czwartek Piotr Stramowski gościł na premierze filmu \"Pokusa\", jednak nie pojawił się tam sam. Nasz reporter postanowił zapytać, jakie są teraz dla niego życiowe priorytety po medialnym rozstaniu. \"Staram się poznać i odnaleźć siebie\".",
            "url": "https://www.pudelek.pl/piotr-stramowski-zapewnia-po-medialnym-rozstaniu-z-katarzyna-warnke-jestem-gotowy-na-nowe-wideo-6860017505913504a",
            "urlToImage": "https://v.wpimg.pl/MjAyMzAxYgsgGztJbgNvHmNDbxMoWmFINFt3WG5Jf1pxAX1VJxEhDzMcPRVvHz8fMRg6Cm8IIUUgCSRVN0liDigKPRYgAWIPLBsoHm5IeFokQH8ZeFV4XyVNYE54G35HIE55TWwZfQ92Hy5Id098XXZbMA",
            "publishedAt": "2023-01-27T09:20:00Z",
            "content": "W czwartek wieczorem odbya si premiera filmu \"Pokusa\" w reyserii Marii Sadowskiej, który powsta na podstawie powieci Edyty Folwarskiej o tym samym tytule. Na miejscu, oprócz wspomnianych ju pa, pojaw… [+4023 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Robert Kędzierski",
            "title": "Podatki. Kwota wolna od spadków i darowizn ostro w górę. Fiskus boi się ukrywania milionów \"od znajomych\" - next.gazeta.pl",
            "description": "Nawet 18 tys. zł darowizny od znajomego bez podatku. Taki może być efekt poprawki, którą przegłosowano w Sejmie. W jej wyniku kwota wolna od spadków i darowizn może gwałtownie wzrosnąć. Ministerstwo Finansów boi się, że Polacy będą dzięki niej ukrywać źródła …",
            "url": "https://next.gazeta.pl/next/7,151003,29402796,podatki-kwota-wolna-od-spadkow-i-darowizn-ostro-w-gore-fiskus.html",
            "urlToImage": "https://bi.im-g.pl/im/76/6e/18/z25616502IER,Urzad-skarbowy--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2023-01-27T09:14:00Z",
            "content": "Kwota wolna od spadków i darowizn, która wzrosła w roku 2022, może wzrosnąć ponownie. To, czy musimy odprowadzić daninę i fiskusa i w jakiej wysokości, zależy od tzw. grupy podatkowej. I tak dziś w I… [+1945 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Marcin Jaz",
            "title": "Oficjalnie: To koniec kariery Roberta Kubicy w F1. Orlen sponsorem nowego zespołu - Sport.pl",
            "description": "PKN Orlen oficjalnie ogłosił nawiązanie współpracy z zespołem Formuły 1 AlphaTauri. Jego logotypy znajdą się w bardzo dobrze widocznych miejscach. Jednocześnie definitywnie kończy się przygoda Roberta Kubicy z F1.",
            "url": "https://www.sport.pl/F1/7,96296,29402934,oficjalnie-to-koniec-kariery-roberta-kubicy-w-f1-orlen-sponsorem.html",
            "urlToImage": "https://bi.im-g.pl/im/a9/fd/1b/z29351593IER,Robert-Kubica.jpg",
            "publishedAt": "2023-01-27T09:05:00Z",
            "content": "PKN Orlen wszedł do Formuy 1 przy okazji powrotu Roberta Kubicy. Przez rok sponsorował zespół Williamsa, kiedy Polak się w nim ścigał w 2019 r. Później koncern został sponsorem tytularnym Alfy Romeo,… [+2902 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "\"Hotel Paradise\". Wiktoria trafiła do szpitala psychiatrycznego. \"Nie mam siły\" - Plejada.pl",
            "description": "Wiktoria Gąsior była uczestniczką czwartek edycji \"Hotelu Paradise\". Uczestniczka w show przeżywała trudne chwile ponieważ nie została zaakceptowana przez pozostałych mieszkańców hotelu. Teraz celebrytka na Instagramie wyjawiła, że wylądowała w szpitalu psych…",
            "url": "https://plejada.pl/newsy/hotel-paradise-wiktoria-trafila-do-szpitala-psychiatrycznego-nie-mam-sily/p3yfcrj",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/rkgk9kpTURBXy8zNDUzZWIyNTBhOTJjNTgyMDM1ZmQ1YzY5NjAxNDRhMy5qcGeTlQMAzEvND6DNCMqTCaYyZWIwMDgGkwXNBLDNAnbeAAGhMAE/wiktoria-gasior.jpg",
            "publishedAt": "2023-01-27T09:01:09Z",
            "content": "Wiktoria Gsior wzia udzia w czwartej edycji \"Hotelu Paradise\". Celebrytka nie bya akceptowana przez innych uczestników. Widzowie byli oburzeni, kiedy koledzy i koleanki z show doprowadzili j do paczu… [+1503 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Eryk Kielak",
            "title": "Było blisko! NASA: Asteroida przeleciała tuż nad Ziemią. Odkryto ją ledwie tydzień wcześniej - next.gazeta.pl",
            "description": "Asteroida 2023 BU w nocy z czwartku na piątek przeleciała tuż nad powierzchnią Ziemi. Astronomowie uważają, że to jedno z najbliższych podejść kosmicznego obiektu, jakie kiedykolwiek zarejestrowano. Odkryto ją zaledwie tydzień wcześniej, a zrobił to astronom …",
            "url": "https://next.gazeta.pl/next/7,172690,29402725,bylo-blisko-nasa-asteroida-2023-bu-przeleciala-tuz-nad-ziemia.html",
            "urlToImage": "https://bi.im-g.pl/im/79/0a/1c/z29402745IER,Asteroida-2023-BU-przeleciala-tuz-nad-ziemia.jpg",
            "publishedAt": "2023-01-27T09:01:00Z",
            "content": "Giennadij Borysow hobbistycznie obserwuje niebo. W sobotę 21 stycznia oddawał się tej pasji w swoim obserwatorium MARGO na Krymie, gdy nagle spostrzegł znacznych rozmiarów asteroidę, zbliżającą się w… [+1917 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Skoki narciarskie dzisiaj: relacja na żywo z treningu i kwalifikacji w Bad Mitterndorf (LIVE) - Przegląd Sportowy Onet",
            "description": "Puchar Świata w skokach narciarskich wraca do Europy. Po powrocie z Sapporo pojawią się na słynnej skoczni Kulm, gdzie odbędą się zawody w lotach narciarskich. Na piątek zaplanowano treningi (godz. 10.15) i kwalifikacje (12.45). Zapraszamy do śledzenia relacj…",
            "url": "https://przegladsportowy.onet.pl/sporty-zimowe/skoki-narciarskie/skoki-narciarskie-dzisiaj-relacja-na-zywo-z-treningu-i-kwalifikacji-w-bad-mitterndorf/zfgpz8l",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/aEWk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy82NzY4ODg0MWFkZGMxODBkOTE5NmZmMWQ0Mzk5NjU4OS5qcGeTlQMAzIbNELvNCWmTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2023-01-27T08:45:55Z",
            "content": "Kauny: Santos? Niech ma milion tygodniowo!\r\nCezary Kulesza, zatrudniajc Fernando Santosa, wytrci argument kadrowiczom, którzy po ktach narzekali, e zmuszeni s pracowa z selekcjonerami bez autorytetu … [+247 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Katowice: Wybuch gazu w kamienicy. Trwa akcja poszukiwawcza - polsatnews.pl",
            "description": "Do wybuchu gazu doszło w Katowicach na ul. Bednorza w dzielnicy Szopienice. - W budynku przebywało osiem osób. Poszukujemy jednej osoby. W akcję zaangażowanych jest około 100 strażaków - przekazał strażak koordynujący akcję. Budynek należy do Kościoła ewangel…",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-01-27/katowice-wybuch-gazu-w-kamienicy/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/56/562c28si4w4dbknvs7xrxkbtr2qrjgf8.jpg",
            "publishedAt": "2023-01-27T08:07:00Z",
            "content": "Do wybuchu gazu doszło w Katowicach na ul. Bednorza w dzielnicy Szopienice. - W budynku przebywało osiem osób. Poszukujemy jednej osoby. W akcję zaangażowanych jest około 100 strażaków - przekazał st… [+2844 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Defence24.pl"
            },
            "author": null,
            "title": "Twarde jadą na Ukrainę. Morawiecki podał liczbę - Defence24.pl",
            "description": "Współpraca na rzecz pomocy Ukrainie jest możliwa, bo udało się przezwyciężyć wiele tabu z przeszłości – podkreślił premier Polski Mateusz Morawiecki w czwartkowym wywiadzie dla programu Power Play w kanadyjskiej telewizji CTV News.",
            "url": "https://defence24.pl/wojna-na-ukrainie-raport-specjalny-defence24/twarde-jada-na-ukraine-morawiecki-podal-liczbe",
            "urlToImage": "https://cdn.defence24.pl/2023/01/27/1920xpx/qy8n5z-pt91twardy.tr91.jpg",
            "publishedAt": "2023-01-27T07:55:10Z",
            "content": "Wojna na Ukrainie - raport specjalny Defence24\r\n<ul><li>\r\n Facebook\r\n </li><li>\r\n Twitter\r\n </li><li>\r\n LinkedIn\r\n </li><li>\r\n Kopiuj link\r\n </li><li>\r\n Wylij email\r\n </li></ul>Wspópraca na rzecz pom… [+3974 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paweł Basiak",
            "title": "Donald Tusk zapowiada \"wielką akcję społeczną\". Chce \"przypilnować wyborów\" - Interia Wydarzenia",
            "description": "- Stajemy przed państwem w obliczu kolejnego gwałtu na fundamentalnych zasadach demokracji. Mówię tu o nieustannych próbach manipulacji przy Kodeksie wyborczym, który najwyraźniej przeszkadza Prawu i Sprawiedliwości - przekazał Donald Tusk. Przewodniczący PO …",
            "url": "https://wydarzenia.interia.pl/kraj/news-donald-tusk-zapowiada-wielka-akcje-spoleczna-chce-przypilnow,nId,6560454",
            "urlToImage": "https://i.iplsc.com/-/000GOBH7SDHB4LQW-C429.jpg",
            "publishedAt": "2023-01-27T07:41:00Z",
            "content": "Szef PO podczas pitkowego owiadczenia odniós si do uchwalonych dzie wczeniej zmian w Kodeksie wyborczym.\r\n- Kady kto zmienia reguy gry, kto wprowadza nowe zasady przed wyborami, tak naprawd gwaci pod… [+2492 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Krystyna Opozda",
            "title": "Rosja bez zaproszenia od Polski. Zacharowa oburzona - Interia Wydarzenia",
            "description": "Rzeczniczka rosyjskiego MSZ Maria Zacharowa odniosła się do decyzji o niezaproszeniu przedstawicieli jej kraju na obchody 78. rocznicy wyzwolenia nazistowskiego obozu koncentracyjnego Auschwitz. Jej zdaniem jest to próba \"pisania historii na nowo\". Muzeum Aus…",
            "url": "https://wydarzenia.interia.pl/kraj/news-rosja-bez-zaproszenia-od-polski-zacharowa-oburzona,nId,6560485",
            "urlToImage": "https://i.iplsc.com/-/000GOBA6F91DRRKJ-C429.jpg",
            "publishedAt": "2023-01-27T07:26:31Z",
            "content": "\"Bez wzgldu na to, jak nasi europejscy \"nie-partnerzy\" wymylili swoje próby przepisania historii w nowy sposób, pami o radzieckich bohaterach-wyzwolicielach i okropnociach nazizmu nie mog zosta wymaz… [+2508 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "DAS",
            "title": "Suski tłumaczy odręczną poprawkę. \"Nie mamy drukarek\" - WP Wiadomości",
            "description": "- Mówiłem premierowi, że idę walczyć z wiatrakami. Ale my nie walczymy, wręcz przeciwnie to otwarcie drogi do inwestowania - mówił w Polsat News o tzw. ustawie wiatrakowej Marek Suski z PiS i o zmianach,",
            "url": "https://wiadomosci.wp.pl/suski-tlumaczy-odreczna-poprawke-nie-mamy-drukarek-6859980569721536a",
            "urlToImage": "https://v.wpimg.pl/OTQzNjU0YDUwGDhZekttIHNAbAM8EmN2JFh0SHp_YGFkTHYSZgd-Zn4cJwYwQiokPlQpGCBALiMhVD4GelE_PX4Mf0UxWTwkPRs3RTBdLTE1VSpbZwZ4bGhCYw8xCXp5ZU4tDngJLWAwVyxTMAZ5MTIYfVMwAG0p",
            "publishedAt": "2023-01-27T06:51:44Z",
            "content": "- Mówiem premierowi, e id walczy z wiatrakami. Ale my nie walczymy, wrcz przeciwnie to otwarcie drogi do inwestowania - mówi w Polsat News o tzw. ustawie wiatrakowej Marek Suski z PiS i o zmianach, k… [+2261 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MLG",
            "title": "W miastach szykują rewolucję. Centra bez starych aut - Money.pl",
            "description": "Przybywa w Polsce miast planujących utworzenie stref czystego transportu. Właściciele najstarszych samochodów będą musieli wymienić je na młodsze lub przesiąść się do komunikacji publicznej - informuje \"Rzeczpospolita\".",
            "url": "https://www.money.pl/gospodarka/w-miastach-szykuja-rewolucje-centra-bez-starych-aut-6859978832005792a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXklZWIsJzB9YWpgNnl2f3E1ImJ4K3AzfXt3aDQudDF9MnVjYH1mLw",
            "publishedAt": "2023-01-27T06:05:17Z",
            "content": "\"Posiadacze starych aut maj si czego ba. Szlabany postawi przed nimi nie tylko Kraków i Warszawa, które ju podjy konkretne decyzje o utworzeniu stref czystego transportu. Do ograniczenia ruchu pojazd… [+2316 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Tm",
            "title": "Erdogan mówi \"nie\". Prezydent Finlandii stracił cierpliwość - Onet",
            "description": "Prezydent Finlandii Sauli Niinisto uważa, że najpóźniej do lipca powinny zapaść decyzje odnośnie do przyjęcia jego kraju w struktury NATO. Fiński polityk przyznaje, że najtrudniej jest dziś przekonać do tego kroku prezydenta Turcji Recepa Erdogana, który czło…",
            "url": "https://wiadomosci.onet.pl/swiat/erdogan-mowi-nie-prezydent-finlandii-stracil-cierpliwosc/fjcbeke",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/pQZk9kpTURBXy9lZWE0MmUzZmQxNDk0ODgyM2VlZDUwMzJjMjAwYWQyNi5qcGeSlQMAzJnNEzfNCs6TBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2023-01-27T05:57:17Z",
            "content": "Prezydent by gociem wieczornego programu telewizji Yle. Przyzna, e do tej pory \"z dystansem\" podchodzi do trudnych negocjacji z Turcj ws. ratyfikacji, tak aby nie stwarza wraenia, e Finlandia \"baga\" … [+1612 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp/adso",
            "title": "Włochy. Rzym. Wycieńczona mama usnęła w trakcie karmienia synka. Ten zmarł. Minister zdrowia reaguje - TVN24",
            "description": "Wycieńczona porodem kobieta usnęła w trakcie karmienia dziecka. Gdy się obudziła - nie żyło. Po tragedii w szpitalu w Rzymie włoski minister zdrowia Orazio Schillaci zapowiedział \"wszystkie możliwe kroki\", by zapewnić pełne bezpieczeństwo matkom i noworodkom.",
            "url": "https://tvn24.pl/swiat/wlochy-rzym-wycienczona-mama-usnela-w-trakcie-karmienia-synka-ten-zmarl-minister-zdrowia-reaguje-6683036",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-0wvqez-szpital-sandro-petrini-w-rzymie-6668322/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-01-27T05:39:02Z",
            "content": "Wycieczona porodem kobieta usna w trakcie karmienia dziecka. Gdy si obudzia - nie yo. Po tragedii w szpitalu w Rzymie woski minister zdrowia Orazio Schillaci zapowiedzia \"wszystkie moliwe kroki\", by … [+1961 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Polski mistrz olimpijski o stanowisku MKOl ws. Rosjan i Białorusinów. \"Absolutnie skandaliczne\" - Sportowefakty",
            "description": "<p>- Absolutnie skandaliczne stanowisko. W głowie mi się nie mieści, że decyzja o dopuszczeniu Rosjan i Białorusinów do igrzysk w Paryżu jest możliwa - tak wydane w środę przez MKOl oświadc",
            "url": "https://sportowefakty.wp.pl/igrzyska-olimpijskie/1042330/polski-mistrz-olimpijski-o-stanowisku-mkol-ws-rosjan-i-bialorusinow-absolutnie-s",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/63d2c8003e5621_24179022.jpg",
            "publishedAt": "2023-01-27T05:00:04Z",
            "content": "- Absolutnie skandaliczne stanowisko. W gowie mi si nie mieci, e decyzja o dopuszczeniu Rosjan i Biaorusinów do igrzysk w Paryu jest moliwa - tak wydane w rod przez MKOl owiadczenie komentuje Adam Ko… [+3880 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "USA. Amerykańscy żołnierze sił specjalnych zabili przywódcę ISIS w Somalii - polsatnews.pl",
            "description": "Wojsko USA przeprowadziło operację, w wyniku której zginął wysoki rangą przywódca Państwa Islamskiego w północnej Somalii oraz 10 jego współpracowników - poinformowali w czwartek amerykańscy urzędnicy.",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-01-27/usa-amerykanscy-zolnierze-sil-specjalnych-zabili-przywodce-isis-w-somalii/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/co/co427wbpr8d6qf9erv6qdm28123416bs.png",
            "publishedAt": "2023-01-27T04:58:00Z",
            "content": "Wojsko USA przeprowadziło operację, w wyniku której zginął wysoki rangą przywódca Państwa Islamskiego w północnej Somalii oraz 10 jego współpracowników - poinformowali w czwartek amerykańscy urzędnic… [+1552 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Jacek Losik",
            "title": "Orlen może dobić małe firmy. Drastyczna podwyżka czynszu. Mamy pismo - Money.pl",
            "description": "- Rząd krzyczy z telewizorów, że pomaga Polakom w trudnych czasach, a nam spółka Skarbu Państwa strzela w kolano - mówią money.pl przedsiębiorcy z Wrocławia, którym Orlen za chwilę zamierza \"urealnić\" czynsz. Drastycznie, bo mowa o podwyżkach na poziomie kilk…",
            "url": "https://www.money.pl/gospodarka/orlen-moze-dobic-male-firmy-mamy-pismo-o-drastycznej-podwyzce-czynszu-6859746461743808a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlwNDdyfGN9ZWpiZ3xxf3FnfzB4K31qcXt1NWV6cWNwZSFiZytmLw",
            "publishedAt": "2023-01-27T04:51:14Z",
            "content": "Jak informowalimy w money.pl, przejty przez Orlen PGNiGwypowiedzia stawki czynszu najmu lokali uytkowych z ulic Trzebnickiej i Gazowej we Wrocawiu. Dotarlimy do pisma spóki skierowanego do przedsibio… [+5798 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty/adso",
            "title": "Ukraina. Najważniejsze wydarzenia ostatnich godzin - TVN24",
            "description": "Rosyjska inwazja na Ukrainę trwa 338. dzień. Dowódcy rosyjskich wojsk na Ukrainie próbują za wszelką cenę ukryć ogromne straty osobowe, dlatego za linią frontu przemieszcza się około pięciu mobilnych krematoriów. Ciała poległych żołnierzy są tam spalane bez w…",
            "url": "https://tvn24.pl/swiat/ukraina-najwazniejsze-wydarzenia-ostatnich-godzin-6683029",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-lbd0ya-ukrainskie-wojsko-w-doniecku-6683002/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-01-27T04:35:44Z",
            "content": "Rosyjska inwazja na Ukrain trwa 338. dzie. Dowódcy rosyjskich wojsk na Ukrainie próbuj za wszelk cen ukry ogromne straty osobowe, dlatego za lini frontu przemieszcza si okoo piciu mobilnych krematori… [+1997 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Maciej Rafalski",
            "title": "Puchar Króla. Real Madryt – Atletico Madryt 3:1. Emocjonujące derby dla Królewskich! - TVP SPORT",
            "description": "Więcej na TVPSPORT.PL.",
            "url": "https://sport.tvp.pl/65884718/puchar-krola-real-madryt-atletico-madryt-wynik-strzelcy-relacja",
            "urlToImage": "https://s5.tvp.pl/images2/e/b/7/uid_eb70e6a20ec24778a5bdd51e9b5f12811674772042091_width_1280_play_0_pos_0_gs_0_height_720_pilkarze-realu-madryt-fot-getty-images.jpg",
            "publishedAt": "2023-01-26T22:35:00Z",
            "content": null
        }
    ]
}