{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "SportoweFakty",
            "title": "USA rozważa bojkot Zimowych Igrzysk Olimpijskich 2022. \"Chcielibyśmy o tym dyskutować\" - WP SportoweFakty",
            "description": "Jednej z czołowych reprezentacji zabraknie na najbliższych Zimowych Igrzyskach Olimpijskich?! Stany Zjednoczone zastanawiają się nad zbojkotowaniem imprezy, która w przyszłym roku odbędzie się w Pekinie.",
            "url": "https://sportowefakty.wp.pl/igrzyska-olimpijskie/932510/usa-rozwaza-bojkot-zimowych-igrzysk-olimpijskich-2022-chcielibysmy-o-tym-dyskuto",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/606d821c5f7e76_46736129.jpg",
            "publishedAt": "2021-04-07T09:58:40Z",
            "content": "Jednej z czoowych reprezentacji zabraknie na najbliszych Zimowych Igrzyskach Olimpijskich?! Stany Zjednoczone zastanawiaj si nad zbojkotowaniem imprezy, która w przyszym roku odbdzie si w Pekinie.Igo… [+1942 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akw/adso",
            "title": "Koronawirus w Polsce. Obostrzenia – decyzja rządu. Konferencja prasowa Adama Niedzielskiego [7 kwietnia] - TVN24",
            "description": "Minister zdrowia Adam Niedzielski poinformował, że obowiązujące obostrzenia epidemiczne zostają przedłużone dla całego kraju do 18 kwietnia. Przeczytaj relację z konferencji prasowej szefa resortu zdrowia.",
            "url": "https://tvn24.pl/polska/koronawirus-w-polsce-obostrzenia-decyzja-rzadu-konferencja-prasowa-adama-niedzielskiego-7-kwietnia-5062381",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-slstx5-adam-niedzielski-na-konferencji-5062477/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-04-07T09:31:00Z",
            "content": "Minister zdrowia Adam Niedzielski poinformowa, e obowizujce obostrzenia epidemiczne zostaj przeduone dla caego kraju do 18 kwietnia. Przeczytaj relacj z konferencji prasowej szefa resortu zdrowia.\r\nO… [+7246 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "W ciągu doby 14 razy naruszono rozejm w Donbasie. Dwóch ukraińskich żołnierzy zginęło - RMF 24",
            "description": "Sztab Operacji Połączonych Sił Zbrojnych Ukrainy podał w środę, że minionej doby w Donbasie siły przeciwnika 14 razy naruszyły zawieszenie broni, a dwóch żołnierzy ukraińskich zginęło. W związku z uszkodzeniem w ostrzale pompowni mieszkańcy ok. 50 miejscowośc…",
            "url": "https://www.rmf24.pl/raporty/raport-ukraina/fakty/news-w-ciagu-doby-14-razy-naruszono-rozejm-w-donbasie-dwoch-ukrai,nId,5154286",
            "urlToImage": "https://i.iplsc.com/-/000BOZDZMOGCAD4F-C411.jpg",
            "publishedAt": "2021-04-07T09:28:31Z",
            "content": "Sztab Operacji Poczonych Si Zbrojnych Ukrainy poda w rod, e minionej doby w Donbasie siy przeciwnika 14 razy naruszyy zawieszenie broni, a dwóch onierzy ukraiskich zgino. W zwizku z uszkodzeniem w os… [+1079 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "joszwa",
            "title": "Kolejne uderzenie zimy. Śnieg spadł w kilku regionach. Kiedy ocieplenie? - Wiadomosci Gazeta.pl",
            "description": "Najbliższe dni zapowiadają się mroźnie w całej Polsce, ostrzega Instytut Meteorologii i Gospodarki Wodnej. We wtorek wydano alerty pierwszego stopnia przed przymrozkami na terenie prawie całego kraju, będą one obowiązywać co najmniej do czwartku. W niektórych…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26954816,kolejne-uderzenie-zimy-snieg-spadl-w-kilku-regionach-kiedy.html",
            "urlToImage": "https://bi.im-g.pl/im/60/b4/19/z26954848IER,Kolejne-uderzenie-zimy-w-Polsce--Kiedy-ocieplenie-.jpg",
            "publishedAt": "2021-04-07T09:25:00Z",
            "content": "Pogoda w środę oraz czwartek w całym kraju zapowiada się pochmurnie, wietrznie oraz zimowo. Synoptycy IMGW prognozują opady deszczu ze śniegiem oraz śniegu. Najchłodniej będzie na wschodzie. \r\nTemper… [+2159 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Nowe zarzuty dla byłego menedżera Roberta Lewandowskiego - BusinessInsider",
            "description": "Cezary Kucharski (zgodził się wcześniej na podawanie pełnych danych – red.) usłyszał w środę w Prokuraturze Regionalnej w Warszawie uzupełnione zarzuty w śledztwie dot. szantażowania Roberta Lewandowskiego i jego żony. Były menedżer piłkarza miał ujawniać nie…",
            "url": "https://businessinsider.com.pl/wiadomosci/cezary-kucharski-nowe-zarzuty-dla-bylego-menedzera-roberta-lewandowskiego/tsnzmn9",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/s4ak9kpTURBXy8xZDQzMTNjY2JjMjVlYjY4NmI1OGY0YzA2Mzg2NTYyOS5qcGeSlQMAN80HgM0D7pMFzQNXzQHCgaExAQ",
            "publishedAt": "2021-04-07T09:05:01Z",
            "content": "Cezary Kucharski (zgodzi si wczeniej na podawanie penych danych red.) usysza w rod w Prokuraturze Regionalnej w Warszawie uzupenione zarzuty w ledztwie dot. szantaowania Roberta Lewandowskiego i jego… [+6731 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Marta Burza",
            "title": "Brazylia w kryzysie. 4195 zgonów w ciągu doby. Zwłoki zwożone autobusami szkolnymi, nocne pochówki - Wiadomosci Gazeta.pl",
            "description": "We wtorek w Brazylii odnotowano 4195 zgonów spowodowanych koronawirusem, a od początku kwietnia zmarło już ponad 15 tysięcy osób. Cmentarze są przepełnione, a do transportu zwłok w S?o Paulo, największym mieście Brazylii, używa się autobusów szkolnych.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,173952,26954371,brazylia-wciaz-bije-rekordy-we-wtorek-4195-zgonow-zwloki-sa.html",
            "urlToImage": "https://bi.im-g.pl/im/e7/b4/19/z26954983IER,Pochowki-w-Sao-Paulo.jpg",
            "publishedAt": "2021-04-07T08:45:00Z",
            "content": "Grabarze mają pełne ręce roboty. Aby zrobić miejsce na ciała zmarłych na COVID-19, których wciąż przybywa, muszą opróżniać stare groby i kopać nowe. Ratusz w São Paulo wciąż odnotowuje coraz więcej p… [+1669 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Mieżejewski",
            "title": "Media: Flick wybrał zastępcę Lewandowskiego na mecz z PSG. Ostatnim razem zawiódł - Sport.pl",
            "description": "Eric Maxim Choupo-Moting może zastąpić Roberta Lewandowskiego w ćwierćfinale Ligi Mistrzów z PSG. 32-letni napastnik dwa poprzednie sezony spędził w zespole mistrzów Francji.",
            "url": "https://www.sport.pl/pilka/7,64946,26954358,media-flick-wybral-zastepce-lewandowskiego-na-mecz-z-psg-ostatnim.html",
            "urlToImage": "https://bi.im-g.pl/im/cc/b4/19/z26954444IER,Eric-Maxim-Chuopo-Moting-zastapi-Roberta-Lewandows.jpg",
            "publishedAt": "2021-04-07T08:41:00Z",
            "content": "Robert Lewandowski nie zagra w obu ćwierćfinałowych meczach Ligi Mistrzów z PSG z powodu kontuzji więzadeł kolana. Polak ma wrócić do gry dopiero 19 kwietnia. Uraz napastnika oznacza poważne problemy… [+1648 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Joanna Szwalikowska",
            "title": "Ustronie Morskie. Morze wyrzuciło na brzeg ludzkie zwłoki. Służby nie były w stanie ustalić nawet płci - Wiadomosci Gazeta.pl",
            "description": "Na plaży przy przystani rybackiej w Ustroniu Morskim (woj. zachodniopomorskie) znalezione zostały ludzkie zwłoki. Ciało zostało wyrzucone na brzeg przez Bałtyk. Decyzją prokuratora zabezpieczono je do badań.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26954335,zachodniopomorskie-morze-wyrzucilo-na-brzeg-ludzkie-zwloki.html",
            "urlToImage": "https://bi.im-g.pl/im/81/b4/19/z26954369IER,Zachodniopomorskie--Na-plazy-w-Ustroniu-morskim-od.jpg",
            "publishedAt": "2021-04-07T08:31:00Z",
            "content": "O zdarzeniu alarmowało między innymi Radio Szczecin. Z przekazanych informacji wynika, że zwłoki zostały odnalezione we wtorek rano na wysokości przystani rybackiej w Ustroniu Morskim. Na brzeg wyrzu… [+1387 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Nowe przypadki koronawirusa w Polsce. Dane ministerstwa, 7 kwietnia - polsatnews.pl",
            "description": "Mamy 14 910 nowych przypadków koronawirusa - podało w środę Ministerstwo Zdrowia. Zmarło 638 kolejnych chorych. Podłączenia do respiratorów wymagało 3342 osób, a hospitalizowanych jest ponad 34,6 tys. pacjentów - to najwyższe liczby od początku epidemii w Pol…",
            "url": "https://www.polsatnews.pl/wiadomosc/2021-04-07/nowe-przypadki-koronawirusa-w-polsce-dane-ministerstwa-7-kwietnia/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/bm/bmxs3aiw15x41jej33xyakuqikkyb7v4.jpg",
            "publishedAt": "2021-04-07T08:30:00Z",
            "content": "Mamy 14 910 nowych przypadków koronawirusa - podao w rod Ministerstwo Zdrowia. Zmaro 638 kolejnych chorych. Podczenia do respiratorów wymagao 3342 osób, a hospitalizowanych jest ponad 34,6 tys. pacje… [+3967 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mambiznes.pl"
            },
            "author": "MamBiznes.pl",
            "title": "Firmy jednoosobowe zapłacą składkę zdrowotną od dochodu? Taki pomysł ma rząd - MamBiznes",
            "description": "Firmy jednoosobowe zapłacą składkę zdrowotną uzależnioną od dochodu. To jeden z pomysłów, który rząd chce zawrzeć w tzw. „Nowym Ładzie”. Rozwiązanie ma zostać wprowadzone razem z innymi, jak podniesienie progów podatkowych czy podniesienie kwoty wolnej od pod…",
            "url": "https://mambiznes.pl/wlasny-biznes/firmy-jednoosobowe-zaplaca-skladke-zdrowotna-dochodu-taki-pomysl-rzad-103736",
            "urlToImage": "https://mambiznes.pl/wp-content/uploads/2020/04/eda21d13f93a6e-thumb-1200.jpg",
            "publishedAt": "2021-04-07T08:07:45Z",
            "content": "Firmy jednoosobowe zapac skadk zdrowotn uzalenion od dochodu. To jeden z pomysów, który rzd chce zawrze w tzw. Nowym adzie. Rozwizanie ma zosta wprowadzone razem z innymi, jak podniesienie progów pod… [+2077 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Obostrzenia covidowe. Znamy decyzję ministra zdrowia - RMF 24",
            "description": "Dotychczasowe obostrzenia koronawirusowe zostaną przedłużone do 18 kwietnia - poinformował minister zdrowia Adam Niedzielski.",
            "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-obostrzenia-covidowe-znamy-decyzje-ministra-zdrowia,nId,5154269",
            "urlToImage": "https://i.iplsc.com/-/000BOZ7YX1AD0UC5-C411.jpg",
            "publishedAt": "2021-04-07T08:07:00Z",
            "content": "Dotychczasowe obostrzenia koronawirusowe zostan przeduone do 18 kwietnia - poinformowa minister zdrowia Adam Niedzielski. Adam Niedzielski/Andrzej Grygiel /PAP\r\nWideo youtube\r\nO godz. 10 rozpoczy si … [+2720 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "oprac. Magdalena Drozdek",
            "title": "Syn Micka Jaggera pokazał zdjęcia tuż po operacji - Wirtualna Polska",
            "description": "Lucas Jagger to 21-letni syn legendarnego muzyka. Chłopak cieszy się sporą popularnością w mediach społecznościowych. Dlatego mało kogo dziwi, że zdecydował się pokazać zdjęcia ze szpitala.",
            "url": "https://gwiazdy.wp.pl/syn-micka-jaggera-pokazal-zdjecia-tuz-po-operacji-6626435996609184a",
            "urlToImage": "https://v.wpimg.pl/MTk5NzQ4YjUKVzhJfk9vIEkPbBM4FmF2Hhd0WH57YmVZBn8CaQx6ew1cIh8jUT07RVI8DyFVOiRFRSJVMEQkex0EYR44Rz04CkxhHzxWKDBEV3kYZFcrYwgYK0w0VWBgXgJ3VzMAeG1GB38YaQZ_MQkGd0JlFjA",
            "publishedAt": "2021-04-07T07:57:00Z",
            "content": "Lucas Jagger korzysta garciami z uroków ycia dziecka króla rock'n'rolla. Egzotyczne podróe, loty prywatnymi samolotami, pokazy mody, sesje zdjciowe na okadki kolorowych magazynów, festiwale i mnóstwo… [+1440 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Benchmark.pl"
            },
            "author": "Paweł Maziarz",
            "title": "W końcu powiew świeżości u Intela - nowa generacja procesorów ma pokonać modele AMD - benchmark.pl",
            "description": "W końcu powiew świeżości na rynku serwerów! Intel wprowadził 3. generację procesorów Xeon Scalable, które mają przynieść rewolucję w profesjonalnym segmencie - począwszy od centrów danych, przez rozwiązania chmurowe, a skończywszy na urządzeniach krawędziowyc…",
            "url": "https://www.benchmark.pl/aktualnosci/intel-xeon-scalable-premiera-procesorow-ice-lake-sp.html",
            "urlToImage": "http://cdn.benchmark.pl/uploads/article/79466/MODERNICON/afded3b906a4391ce87f049f544355efc5074799.jpg",
            "publishedAt": "2021-04-07T07:48:00Z",
            "content": "W kocu powiew wieoci na rynku serwerów! Intel wprowadzi 3. generacj procesorów Xeon Scalable, które maj przynie rewolucj w profesjonalnym segmencie - poczwszy od centrów danych, przez rozwizania chmu… [+7859 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Radiozet.pl"
            },
            "author": "Łucja Siennicka",
            "title": "Krzysztof Krawczyk zdążył pożegnać się z żoną. Ostatnie słowa do Ewy ściskają serce - Radio ZET",
            "description": "Krzysztof Krawczyk pożegnał się żoną przed śmiercią. Ewa usłyszała od niego piękne słowa. Co umierający artysta rzekł do ukochanej?",
            "url": "https://www.radiozet.pl/Rozrywka/Plotki/Krzysztof-Krawczyk-zdazyl-pozegnac-sie-z-zona-Ostatnie-slowa-do-Ewy-sciskaja-serce",
            "urlToImage": "https://gfx.radiozet.pl/var/radiozetsg/storage/images/rozrywka/plotki/krzysztof-krawczyk-zdazyl-pozegnac-sie-z-zona-ostatnie-slowa-do-ewy-sciskaja-serce/15719606-1-pol-PL/Krzysztof-Krawczyk-zdazyl-pozegnac-sie-z-zona.-Ostatnie-slowa-do-Ewy-sciskaja-serce_article.jpg",
            "publishedAt": "2021-04-07T07:47:00Z",
            "content": "Krzysztof Krawczyk zmar 5 kwietnia podczas wit. Do koca czuwaa przy nim ukochana ona Ewa. Gwiazdor sab z kad chwil, lecz zdy si z ni poegna. Wzruszajce, co rzek do ony tu przed mierci. Krzysztof Kraw… [+2070 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomorska.pl"
            },
            "author": "Justyna Juszczyńska",
            "title": "Oto aktualna lista aplikacji wycofanych z Google Play. Szybko je odinstalujcie! - Gazeta Wrocławska",
            "description": "Telefony stały się naszą codziennością. Mamy w nich już nie tylko numer telefonów do bliskich, ale i wszystkie dane kont społecznościowych, dostępy do maili i kont bankowych. Oszuści coraz częściej próbują zaatakować nasze smartfony poprzez aplikacje w Sklepi…",
            "url": "https://pomorska.pl/oto-aktualna-lista-aplikacji-wycofanych-z-google-play-szybko-je-odinstalujcie/ar/c1-15514043",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/3a/cf/60618eab4e7a8_o_original.jpg",
            "publishedAt": "2021-04-07T07:27:00Z",
            "content": "Codziennie instalujemy na naszych telefonach wiele przydatnych nam aplikacji. Poza dostpami do kont spoecznociowych czy komunikatorów, mamy take podpite konta bankowe czy dostp do subowej poczty. Z p… [+1146 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Jastrzabpost.pl"
            },
            "author": null,
            "title": "Żona Sołtysika od miesiąca walczy z COVID-19. Nadal nie odzyskała węchu i smaku, ale nie to jest dla niej najtrudniejsze - JastrzabPost",
            "description": "żona Andrzeja Sołtysika od niemal miesiąca walczy z covidem. Nie przechodzi choroby łagodnie. W jakim jest stanie?",
            "url": "https://jastrzabpost.pl/newsy/patrycja-soltysik-od-miesiaca-walczy-z-covidem-w-jakim-jest-stanie_1028267.html",
            "urlToImage": "https://jastrzabpost.pl/wp-content/uploads/2021/04/pati.jpg",
            "publishedAt": "2021-04-07T07:20:21Z",
            "content": "Patrycja Sotysik ponad trzy tygodnie temu poinformowaa, e razem z synem zarazili si koronawirusem. Nadal odczuwa objawy choroby, której nie przechodzi agodnie. To nie utrata wchu i smaku jest dla nie… [+2356 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mb",
            "title": "Nowy Ład. PiS szykuje rewolucję w podatkach, przedsiębiorcy zapłacą więcej - TVN24",
            "description": "Zmiany w zasadach opłacania składki zdrowotnej, podniesienie progu podatkowego oraz podwyżka kwoty wolnej - to niektóre rozwiązania, które według \"Dziennika Gazety Prawnej\" mogą się znaleźć w Nowym Ładzie, czyli nowym programie Prawa i Sprawiedliwości. Reform…",
            "url": "https://tvn24.pl/biznes/pieniadze/nowy-lad-pis-szykuje-rewolucje-w-podatkach-przedsiebiorcy-zaplaca-wiecej-5062269",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-s1wrs0-firmy-czekaja-zmiany-w-podatkach-4735040/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-04-07T07:11:22Z",
            "content": "Zmiany w zasadach opacania skadki zdrowotnej, podniesienie progu podatkowego oraz podwyka kwoty wolnej - to niektóre rozwizania, które wedug \"Dziennika Gazety Prawnej\" mog si znale w Nowym adzie, czy… [+5693 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Radiozet.pl"
            },
            "author": "Dominik Gołdyn",
            "title": "Pogoda na dziś - środa 7 kwietnia. Atak zimy, śnieg w całej Polsce. Możliwe burze - Wiadomości Radio Zet",
            "description": "Pogoda na dziś - środa 7 kwietnia. Synoptycy nie mają dla nas dobrych informacji. W całej Polsce należy spodziewać się opadów deszczu, deszczu ze śniegiem i śniegu. IMGW ostrzega przed burzami.",
            "url": "https://wiadomosci.radiozet.pl/Pogoda/Pogoda-na-dzis-sroda-7-kwietnia.-Atak-zimy-snieg-w-calej-Polsce.-Mozliwe-burze",
            "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/pogoda/pogoda-na-dzis-sroda-7-kwietnia.-atak-zimy-snieg-w-calej-polsce.-mozliwe-burze/9803521-1-pol-PL/Pogoda-na-dzis-7-kwietnia.-Snieg-deszcz-ze-sniegiem-i-deszcz-w-calej-Polsce_article.jpg",
            "publishedAt": "2021-04-07T04:34:00Z",
            "content": "Pogoda na dzi - roda 7 kwietnia. Synoptycy nie maj dla nas dobrych informacji. W caej Polsce naley spodziewa si opadów deszczu, deszczu ze niegiem i niegu. IMGW ostrzega przed burzami. Pogoda w rod b… [+865 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "System jest niewydolny. Zdaniem lekarzy szczepionki powinny być dostępne dla wszystkich, którzy chcą się zaszczepić - Wyborcza - Kraków",
            "description": null,
            "url": "https://krakow.wyborcza.pl/krakow/7,44425,26953448,mniej-biurokracji-wiecej-szczepien.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2021-04-07T04:00:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Damian Słomski",
            "title": "\"Holding PiS\" mocno ucierpiał przez koronakryzys. Zyski niższe o ponad 4 mld zł - Money.pl",
            "description": "Największe państwowe spółki podsumowały wyniki finansowe za 2020 rok. Widać po nich dużą skalę koronakryzysu, który sprawił, że zyski spadły o ponad jedną czwartą, a bilans byłby jeszcze gorszy, gdyby m.in. nie ekstra przelew z Rosji. Pięć spółek zamknęło rok…",
            "url": "https://www.money.pl/gielda/holding-pis-mocno-ucierpial-przez-koronakryzys-zyski-nizsze-o-ponad-4-mld-zl-6626132643142272a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkkY2Z_d2NzMmpjZHN9f3FjdWZ4KCdkJ3t1N2x-d2snZiI1ZH9mLw",
            "publishedAt": "2021-04-07T03:59:00Z",
            "content": "Premier Mateusz Morawiecki przy kadej moliwej okazji podkrela, e polska gospodarka wykazaa si du odpornoci na kryzys wywoany koronawirusem. Chwali si m.in. najniszym bezrobociem w&amp;nbspUE i&amp;nb… [+5464 chars]"
        }
    ]
}