{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Bartosz Kołodziejczyk",
            "title": "Tragiczny wypadek w Górkach. Nie żyje jedna osoba - Interia Wydarzenia",
            "description": "Tragiczny wypadek w miejscowości Górki pod Mielcem. Jak informują służby, w wyniku zdarzenia z ziemią motoszybowiec stanął w płomieniach. Nie żyje jedna osoba, druga jest ranna.",
            "url": "https://wydarzenia.interia.pl/podkarpackie/news-tragiczny-wypadek-w-gorkach-nie-zyje-jedna-osoba,nId,6073392",
            "urlToImage": "https://i.iplsc.com/-/000E5G7U2EV7FIB3-C429.jpg",
            "publishedAt": "2022-06-05T21:06:28Z",
            "content": "Jak informuje lokalny portal korso.pl, do zdarzenia w Górkach (woj. podkarpackie) doszo w godzinach wieczornych w niedziel 5 czerwca. \r\nPierwsze zgoszenie o wypadku wpyno do stanowiska kierowania sub… [+1178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "momo/kg",
            "title": "Rejestr ciąż. Jest podpis ministra Niedzielskiego pod rozporządzeniem - TVN24",
            "description": "Minister zdrowia Adam Niedzielski podpisał w piątek rozporządzenie, zgodnie z którym katalog danych zbieranych przez personel medyczny został rozszerzony m.in. o alergie, grupę krwi i ciążę. - Nie tworzymy żadnych rejestrów, a jedynie poszerzamy system raport…",
            "url": "https://tvn24.pl/polska/rejestr-ciaz-jest-podpis-ministraniedzielskiego-pod-rozporzadzeniem-5739287",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-3v4qof-pap2022042018d-5739285/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-05T20:48:08Z",
            "content": "Minister zdrowia Adam Niedzielski podpisa w pitek rozporzdzenie, zgodnie z którym katalog danych zbieranych przez personel medyczny zosta rozszerzony m.in. o alergie, grup krwi i ci. - Nie tworzymy a… [+6256 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Bartosz Kołodziejczyk",
            "title": "Problemy Ławrowa. \"Nie dysponujemy możliwością teleportacji\" - Interia Wydarzenia",
            "description": "Premier Serbii Ana Brnabić powiedziała w niedzielę, że sytuacja wokół zapowiadanej wizyty szefa MSZ Rosji Siergieja Ławrowa jest \"wyjątkowo skomplikowana\", ponieważ jego samolot nie może lecieć nad terytorium kilku krajów. Według mediów wizyta jest niepewna.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-problemy-lawrowa-nie-dysponujemy-mozliwoscia-teleportacji,nId,6073387",
            "urlToImage": "https://i.iplsc.com/-/000EZFQ0XHKGMRXH-C429.jpg",
            "publishedAt": "2022-06-05T20:47:46Z",
            "content": "Serbski dziennik \"Veczernje novosti\" poda w niedziel, e trzy ssiednie kraje: Macedonia Pónocna, Bugaria i Czarnogóra zabroniy przelotu nad swym terytorium rosyjskiego samolotu rzdowego. \"Wizyta Sierg… [+938 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Grosicki pokazał zdjęcie z pierwszej komunii św. córki. Internauci śmieją się z jednego - Sportowefakty",
            "description": "<p>Fotografia pamiątkowa z okazji pierwszej komunii świętej córki Kamila Grosickiego rozemocjonowała internautów. \"Pięknie, tylko te buty!\" - komentują fani.</p>",
            "url": "https://sportowefakty.wp.pl/sportowybar/1004099/grosicki-pokazal-zdjecie-z-pierwszej-komunii-sw-corki-internauci-smieja-sie-z-je",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/629d10b7665089_34732241.jpg",
            "publishedAt": "2022-06-05T20:31:09Z",
            "content": "Fotografia pamitkowa z okazji pierwszej komunii witej córki Kamila Grosickiego rozemocjonowaa internautów. \"Piknie, tylko te buty!\" - komentuj fani.\r\n\"Komunia wita Mai - ksiniczka\" - napisa Kamil Gro… [+1082 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Wirtualna Polska Media",
            "title": "Łatwo nie było, ale rewanż się udał. Oceniamy nasze siatkarki za starcie z Niemkami - Sportowefakty",
            "description": "Po raz kolejny w starciu z Niemkami łatwo nie było, ale ostatecznie Polki zrewanżowały się za porażki w meczach towarzyskich. Czas na ocenę naszych zawodniczek za to spotkanie.",
            "url": "https://sportowefakty.wp.pl/siatkowka/1004083/latwo-nie-bylo-ale-rewanz-sie-udal-oceniamy-nasze-siatkarki-za-starcie-z-niemkam",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/629c090f4db044_07385838.jpg",
            "publishedAt": "2022-06-05T19:46:04Z",
            "content": "Rozgrywajca:\r\nJoanna Woosz - 4,5\r\nTak samo perfekcyjnie jak w spotkaniu Koreankami nie byo. Po pierwszych dwóch setach trudno byo o co si przyczepi, jednak w kolejnych nie wszystkie dogrania byy z na… [+425 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Ukraińcy przechwycili rosyjskie rozkazy. \"Nadchodzące pięć dni to będzie piekielny czas\" - Onet",
            "description": "Z rozmów, które przechwyciło ukraińskie wojsko wynika, że dowództwo rosyjskiej armii otrzymało zadanie, by do 10 czerwca zdobyć Siewierodonieck i przejąć kontrolę nad ważną trasą Lisiczańsk — Bachmut. Ukraińcy przewidują, że najbliższych pięć dni będzie dla n…",
            "url": "https://wiadomosci.onet.pl/swiat/ukraincy-przechwycili-rozkazy-nadchodzace-dni-to-bedzie-piekielny-czas/9nlv84e",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ieAk9kpTURBXy9hZTZlM2RlZTQzZmI2NzExZTMzNzJhMGQxODhjZTA0Yy5qcGeSlQMAzNXNDSjNB2eTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-06-05T19:40:49Z",
            "content": "Spodziewamy si, e w najbliszym czasie rzuc na Siewierodonieck i tras Lisiczask Bachmut wszystkie dostpne rezerwy, wszystkich onierzy i uzbrojenie. Nadchodzce pi dni to bdzie piekielny czas. Przeciwni… [+1832 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Magdalena Staszyńska",
            "title": "Książę Louis wiercił się bez przerwy. Księżniczka Charlotte nie wytrzymała. Nagle złapała go za nogi - Plotek.pl",
            "description": "Książę Louis był wyraźnie znudzony podczas ostatniego dnia obchodów Platynowego Jubileuszu królowej Elżbiety II. Zachowanie chłopca nie spodobało się księżniczce Charlotte.",
            "url": "https://www.plotek.pl/plotek/7,154063,28546407,psotny-ksiaze-louise-zdenerwowal-ksiezniczke-charlotte-dziewczynka.html",
            "urlToImage": "https://bi.im-g.pl/im/8b/39/1b/z28546443IER,Britain-Platinum-Jubilee.jpg",
            "publishedAt": "2022-06-05T19:25:00Z",
            "content": "Więcej aktualnych informacji znajdziesz na stronie Gazeta.pl.\r\nW niedzielę, 5 czerwca, członkowie brytyjskiej rodziny królewskiej zgromadzili się na specjalnie wyznaczonym balkonie, by oglądać wielki… [+2157 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "momo/kg",
            "title": "Ukraina. W Donbasie zginął rosyjski generał Roman Kutuzow - donoszą media - TVN24",
            "description": "W walkach w obwodzie ługańskim na wschodzie Ukrainy zginął w niedzielę rosyjski generał Roman Kutuzow – podaje portal Ukraińska Prawda, powołując się na rosyjskie media niezależne i prokremlowskie kanały w komunikatorze Telegram. To czwarty rosyjski generał, …",
            "url": "https://tvn24.pl/swiat/ukraina-w-donbasie-zginal-rosyjski-general-roman-kutuzow-donosza-media-5739236",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-yfsxnw-rosyjski-zolnierz-w-mariupolu-16042022-5710345/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-05T19:14:11Z",
            "content": "W walkach w obwodzie ugaskim na wschodzie Ukrainy zgin w niedziel rosyjski genera Roman Kutuzow podaje portal Ukraiska Prawda, powoujc si na rosyjskie media niezalene i prokremlowskie kanay w komunik… [+1201 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wpolityce.pl"
            },
            "author": null,
            "title": "Ukraiński komentator do Rosjan: \"Palcie się w piekle, orki!\" - wPolityce.pl",
            "description": "Piłkarze reprezentacji Walii awansowali do tegorocznych mistrzostw świata w Katarze.",
            "url": "https://wpolityce.pl/sport/601510-ukrainski-komentator-do-rosjan-palcie-sie-w-piekle-orki",
            "urlToImage": "https://media.wplm.pl/pictures/2022/06/05/1250/800/a3e145f8c43546b9af5672378f0ec0fb.jpeg",
            "publishedAt": "2022-06-05T19:13:24Z",
            "content": "Redaktor Naczelna: Marzena Nykiel\r\nZespó: Wojciech Biedro, Adam Kacprzak, Jacek Karnowski, Micha Karnowski, Tomasz Karpowicz, Kamil Kwiatek, Aleksander Majewski, Adam Stankiewicz, Weronika Tomaszewsk… [+868 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "JKM",
            "title": "Cud w Lublinie. Przeżył upadek z 9. piętra - o2",
            "description": "Z poważnymi obrażeniami do szpitala trafił 41-latek, który wypadł z 9. piętra bloku w Lublinie. Policja wszczęła już śledztwo w sprawie wypadku. Wstępnie wykluczono udział osób trzecich.",
            "url": "https://www.o2.pl/informacje/cud-w-lublinie-przezyl-upadek-z-9-pietra-6776638299302560a",
            "urlToImage": "https://v.wpimg.pl/ZjYwMzkxdQs4FTtJRAN4HntNbxMCWnZILFV3WERJbFhpD3xKU0h1DDAbKAgOCDVEPgU4CgoPKkQpG2IbGxF1HGhYKRMYCDYLIFgoFwkdPkU9ESwbUxtuUnROLkoOVW5caRNgGFtLakc4QnhMXh5sWmpOfBhJBQ",
            "publishedAt": "2022-06-05T19:09:33Z",
            "content": "W sobot 4 czerwca ok. godz. 16 lubelscy policjanci otrzymali zgoszenie o mczynie lecym na trawniku przed blokiem. Po przybyciu funkcjonariuszy na miejsce okazao si, e 41-latek spad z wysokoci 9. pitr… [+987 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Bartosz Kołodziejczyk",
            "title": "Zełenski w tłumie dzieci. Znów opuścił Kijów - Interia Wydarzenia",
            "description": "Prezydent Ukrainy Wołodymyr Zełenski odwiedził Zaporoże i spotkał się z ewakuowanymi mieszkańcami Mariupola - poinformował w niedzielę na Instagramie wiceszef biura Zełenskiego, Kyryło Tymoszenko.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-zelenski-w-tlumie-dzieci-znow-opuscil-kijow,nId,6073345",
            "urlToImage": "https://i.iplsc.com/-/000FJ69I5P393QDM-C429.png",
            "publishedAt": "2022-06-05T18:46:16Z",
            "content": "Polityk nie poda, kiedy odbya si wizyta Woodymyra Zeenskiego w Zaporou.\r\nKyryo Tymoszenko opublikowa w relacji na Instagramie krótkie nagrania i zdjcia ze spotkania. Wiceszef biura prezydenta Zeenski… [+1292 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "102. dzień rosyjskiej inwazji na Ukrainę. Najważniejsze informacje - RMF 24",
            "description": "​Ukraińcy odnoszą spore sukcesy w Siewierodoniecku. Rosjanie kontrolują coraz mniej obszaru ważnego miasta, nieformalnej stolicy obwodu ługańskiego. W niedzielę ostrzelany natomiast został Kijów - jeden z pocisków przeleciał nad ukraińską elektrownią jądrową.…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-102-dzien-rosyjskiej-inwazji-na-ukraine-najwazniejsze-inform,nId,6073332",
            "urlToImage": "https://i.iplsc.com/-/000FJ60NETVY72RP-C411.jpg",
            "publishedAt": "2022-06-05T18:45:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marcin Kozłowski",
            "title": "Bielsko-Biała: \"popsute\" auta zablokowały wjazd na Orlen. \"Zobaczyłem te ceny i samochód zaczął szarpać\" - next.gazeta.pl",
            "description": "Ok. dziesięciu samochodów zablokowało w niedzielę w południe wjazd na jedną ze stacji Orlenu w Bielsku-Białej. Choć kierowcy przekonywali dziennikarzy, że ich auta po prostu się zepsuły, w rzeczywistości był to protest przeciwko cenom benzyny.",
            "url": "https://next.gazeta.pl/next/7,151003,28546260,bielsko-biala-popsute-auta-zablokowaly-wjazd-na-orlen-zobaczylem.html",
            "urlToImage": "https://bi.im-g.pl/im/1e/39/1b/z28546334IER,Protest-kierowcow-w-Bielsku-Bialej.jpg",
            "publishedAt": "2022-06-05T18:33:00Z",
            "content": "7,94 zł - tyle w niedzielę na stacji benzynowej przy ul. Andersa w Bielsku-Białej trzeba było zapłacić za benzyn 95. W związku z rosnącymi cenami paliw wjazd na stację przez ok. godzinę blokowali kie… [+1089 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Marta Gostkiewicz",
            "title": "Rosyjskie władze okupacyjne zapraszają ludzi na plażę. Wybuchają tam miny - WP Wiadomości",
            "description": "Rosyjskie okupacyjne władze Mariupola twierdzą, że okoliczne plaże zostały rozminowane. Zachęcają mieszkańców, by tam przychodzili. Tymczasem w piątek dwie osoby, w tym ośmioletni chłopczyk, zginęły na",
            "url": "https://wiadomosci.wp.pl/rosyjskie-wladze-okupacyjne-zapraszaja-ludzi-na-plaze-wybuchaja-tam-miny-6776642854734400a",
            "urlToImage": "https://v.wpimg.pl/NTk0Mzk0YTUKUjtJREtsIEkKbxMCEmJ2HhJ3WER_YWZbAH0CWgN9YERWJBYOQiskBB4qCB5ALyMbHj0WRFE-PURGfFUPWT0kB1E0VQ5dLDEPHytODVR6bVoJYBtfBSx5X1UvQ0YJLzJfHXtOClMvYFsFfR5TB2wp",
            "publishedAt": "2022-06-05T18:30:18Z",
            "content": "Rosyjskie okupacyjne wadze Mariupola twierdz, e okoliczne plae zostay rozminowane. Zachcaj mieszkaców, by tam przychodzili. Tymczasem w pitek dwie osoby, w tym omioletni chopczyk, zginy na play w wyb… [+1681 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "jagor, IAR",
            "title": "Nigeria: napastnicy zaatakowali kościół katolicki. Zabili co najmniej 50 osób - wiadomosci.gazeta.pl",
            "description": "Agencja Reuter podała, że co najmniej 50 osób zginęło w kościele w stanie Ondo, w południowo-zachodniej Nigerii. Napastnicy zaatakowali wiernych w czasie niedzielnej mszy. Wcześniej informowano o 20 ofiarach śmiertelnych.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28546303,nigeria-napastnicy-zaatakowali-kosciol-katolicki-zabili-co.html",
            "urlToImage": "https://bi.im-g.pl/im/4f/39/1b/z28546383IER,Napastnicy-zaatakowali-kosciol-katolicki-w-Nigerii.jpg",
            "publishedAt": "2022-06-05T18:25:00Z",
            "content": "Według relacji świadków uzbrojeni mężczyźni weszli do kocioa podczas niedzielnej mszy. Otworzyli ogień do wiernych, a następnie porwali księdza oraz kilku uczestników nabożeństwa. Jak podaje Reuters,… [+1029 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Nie tylko Robert Lewandowski! Zobacz, kto pojawił się na finale Rolanda Garrosa [ZDJĘCIA] - Onet",
            "description": "Rafael Nadal po raz 14. w karierze wygrał Rolanda Garrosa i zapisał na swoim koncie 22. tytuł wielkoszlemowy. W finale French Open Hiszpan pokonał Norwega Caspera Ruuda 6:3, 6:3, 6:0. Na trybunach pojawiło się kilkanaście tysięcy kibiców. Wśród nich nie zabra…",
            "url": "https://sport.onet.pl/ofsajd/nie-tylko-robert-lewandowski-znani-na-meczu-rafaela-nadala-zdjecia/ytdrs7b",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Xj7k9kpTURBXy9lNDc5MTI0YzU5NTIzY2FlYWY3YjAzM2MxZGQwMTVkNy5wbmeTlQMAAM0DFM0Bu5MJpjUzZTA2MQaTBc0EsM0CdoGhMAE/hugh-grant-sienna-miller-robert-lewandowski.jpg",
            "publishedAt": "2022-06-05T18:15:27Z",
            "content": "Robert Lewandowski przylecia do Francji ju w sobot. Kapitan pikarskiej reprezentacji Polski kibicowa Idze witek, która pokonaa Coco Gauff i moga si cieszy z drugiego wielkoszlemowego tytuu w karierze… [+729 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Epoznan.pl"
            },
            "author": "j",
            "title": "Nad jeziorem znaleziono rower, buty i odzież. Z wody wyłowiono zwłoki - epoznan.pl",
            "description": "Akcja prowadzona jest w powiecie pilskim.",
            "url": "https://epoznan.pl/news-news-129566-nad_jeziorem_znaleziono_rower_buty_i_odziez_z_wody_wylowiono_zwloki",
            "urlToImage": "https://epoznan.pl/storage/gallery/90139/jddQrvXnztwGbntDXL9xIxL4NUVMb0Wf.jpg",
            "publishedAt": "2022-06-05T18:03:01Z",
            "content": "Na miejscu s midzy innymi straacy. Dostalimy zgoszenie, e w okolicach jeziora w miejscowoci Witrogoszcz w powiecie pilskim znaleziony zosta rower, ubrania i buty, s te osobiste przedmioty. Nigdzie ni… [+100 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Sebastian Kowalski",
            "title": "Mocne wyznanie Rafaela Nadala tuż po wygranym Roland Garros. \"Nie czułem\" - Sport.pl",
            "description": "- Właściwie przez cały turniej grałem nie czując swojej stopy. Została znieczulona - zdradził Rafael Nadal dziennikarzom Eurosportu po finale Roland Garros. W niedzielę Hiszpan pokonał Norwega Caspera Ruuda 6:3, 6:3, 6:0 i triumfował na kortach w Paryżu po ra…",
            "url": "https://www.sport.pl/tenis/7,64987,28545991,mocne-wyznanie-rafaela-nadala-tuz-po-wygranym-roland-garros.html",
            "urlToImage": "https://bi.im-g.pl/im/08/39/1b/z28545800IER.jpg",
            "publishedAt": "2022-06-05T16:54:00Z",
            "content": "Sam Rafael Nadal czasami poruszał temat swojego zdrowia. Spekulowano nawet, że finał tegorocznego Roland Garros będzie jego ostatnim meczem w karierze. Komentatorzy Eurosportu podkreślali w trakcie m… [+1624 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "momo/kg",
            "title": "Królowa Elżbieta II pojawiła się na balkonie Pałacu Buckingham - TVN24",
            "description": "Królowa Elżbieta II pojawiła się w niedzielę na balkonie Pałacu Buckingham w towarzystwie innych członków rodziny królewskiej. Monarchini zaskoczyła rodaków, bo brytyjskie media spekulowały, że królowa, która od kilkunastu tygodni ma problemy z poruszaniem si…",
            "url": "https://tvn24.pl/swiat/krolowa-elzbieta-ii-pojawila-sie-na-balkonie-palacu-buckingham-5739169",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-pb3591-krolowa-elzbieta-z-rodzina-na-balkonie-palacu-buckingham-5739177/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-05T16:37:04Z",
            "content": "Królowa Elbieta II pojawia si w niedziel na balkonie Paacu Buckingham w towarzystwie innych czonków rodziny królewskiej. Monarchini zaskoczya rodaków, bo brytyjskie media spekuloway, e królowa, która… [+2953 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziendobry.tvn.pl"
            },
            "author": "Daria Pacańska",
            "title": "Krzysztof Ibisz ponownie zostanie tatą. Joanna Ibisz jest w ciąży. - Dzień Dobry TVN",
            "description": "Dziennikarz opublikował zdjęcie z ukochaną",
            "url": "https://dziendobry.tvn.pl/gwiazdy/krzysztof-ibisz-ponownie-zostanie-tata-joanna-ibisz-jest-w-ciazy-5739167",
            "urlToImage": "https://dziendobry.tvn.pl/najnowsze/cdn-zdjecie-6o5cy9-krzysztof-ibisz-5735156/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-05T16:22:11Z",
            "content": "Krysztof Ibisz ogosi za pomoc mediów spoecznociowych, e wraz ze swoj maonk, Joann spodziewaj si dziecka. Dziennikarz wstawi zdjcie, na którym trzyma ju widoczny brzuszek. Pod postem pojawia si lawina… [+1259 chars]"
        }
    ]
}