{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Arkadiusz Jastrzębski",
            "title": "Wojna w Ukrainie. Wojna w prawosławną Wielkanoc. Zełenski o decyzji Rosji [RELACJA NA ŻYWO] - WP Wiadomości",
            "description": "Trwa 57. dzień rosyjskiej inwazji na Ukrainę. Rosja odrzuciła propozycję rozejmu wielkanocnego - przekazał prezydent Ukrainy Wołodymyr Zełenski. Jak informuje brytyjski wywiad, Rosja będzie chciała zademonstrować",
            "url": "https://wiadomosci.wp.pl/wojna-w-ukrainie-wojna-w-prawoslawna-wielkanoc-zelenski-o-decyzji-rosji-relacja-na-zywo-6760416623790912a",
            "urlToImage": "https://v.wpimg.pl/MTQwNjI2YjUwFThZZklvIHNNbAMgEGF2JFV0SGZ9YmZhR34SeAF-Z34RJwYsQCgkPlkpGDxCLCMhWT4GZlM9PX4Bf0UtWz4kPRY3RSxfLzE1WHpaLFB4MWdEYw9-BHR5ZRF_DmRQKDcwWnhae1YrNmdCflgtUG8p",
            "publishedAt": "2022-04-21T21:50:42Z",
            "content": "Trwa 57. dzie rosyjskiej inwazji na Ukrain. Rosja odrzucia propozycj rozejmu wielkanocnego - przekaza prezydent Ukrainy Woodymyr Zeenski. Jak informuje brytyjski wywiad, Rosja bdzie chciaa zademonstr… [+170 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paweł Pieprzyca",
            "title": "Barcelona zdobyła szybko bramkę, ale potem miała szczęście. Doliczone 10 minut - Interia Sport",
            "description": "FC Barcelona pokonała na wyjeździe Real Sociedad San Sebastian 1-0 w 33. kolejce Primera Division. \"Duma Katalonii\" szybko strzeliła gola, ale potem miała szczęście, gdyż gospodarze zmarnowali kilka świetnych okazji. Podopieczni Imanola Alguacila doznali pier…",
            "url": "https://sport.interia.pl/primera-division/news-barcelona-zdobyla-szybko-bramke-ale-potem-miala-szczescie-do,nId,5974594",
            "urlToImage": "https://i.iplsc.com/-/000F5FC4JK79R222-C429.jpg",
            "publishedAt": "2022-04-21T21:32:00Z",
            "content": "Przed meczem na Anoeta odbya si mia uroczysto. Uhonorowano Davida Zurutuz, wychowanka Realu Sociedad, który w jego barwach gra od 2008 do 2020 roku, kiedy zakoczy karier.\r\nXavi, szkoleniowiec Barcelo… [+2702 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Była rywalka Justyny Kowalczyk zakończyła karierę - Interia Sport",
            "description": "Była rywalka Justyny Kowalczyk, specjalizująca się w sprincie Norweżka Maiken Caspersen Falla, zakończyła karierę. Wielokrotna mistrzyni olimpijska i świata powiedziała, że po 14 latach rywalizacji na najwyższym poziomie już nie ma siły fizycznej ani motywacj…",
            "url": "https://sport.interia.pl/biegi-narciarskie/news-byla-rywalka-justyny-kowalczyk-zakonczyla-kariere,nId,5974938",
            "urlToImage": "https://i.iplsc.com/-/000F5ETOJWY5QCIJ-C429.jpg",
            "publishedAt": "2022-04-21T20:28:21Z",
            "content": "Choryna ekipy Norwegii podczas zimowych igrzysk olimpijskich w Pekinie ostatnio wielokrotnie chorowaa zmagajc si z infekcjami dróg oddechowych.\r\n \"To bya pikna bajka, lecz moje ciao, a zwaszcza puca,… [+1498 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marta Wolf",
            "title": "Rój Lirydów. Przed nami \"deszcz spadających gwiazd\". Jak je obserwować? - next.gazeta.pl",
            "description": "Jak co roku, w kwietniu wypada maksimum aktywności roju Lirydów, który związany jest z kometą Thatchera. \"Deszcz spadających gwiazd\" można oglądać w nocy z 21 na 22 kwietnia, ale nie tylko. Zjawisko powinno być widoczne na niebie do 25 kwietnia.",
            "url": "https://next.gazeta.pl/next/7,172690,28362296,roj-lirydow-przed-nami-deszcz-spadajacych-gwiazd-jak-je.html",
            "urlToImage": "https://bi.im-g.pl/im/30/0a/1b/z28354352IER,Spadajace-gwiazdy--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-04-21T19:59:00Z",
            "content": "Rój Lirydów znali już starożytni. Najwcześniejsze wzmianki na temat jego aktywności można znaleźć w chińskich zapiskach z 2000 r. p.n.e. Rój meteorów związany jest z kometą Thatchera C/1861 G1, która… [+1919 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paweł Pieprzyca",
            "title": "\"Mariupol to zbrodnia na większą skalę niż Bucza czy Irpień\" - Interia Sport",
            "description": "\"Mariupol to rana na sercu Ukrainy i całego cywilizowanego świata\" - powiedział Władimir Kliczko, były mistrz świata wagi ciężkiej w boksie, we wstrząsającym nagraniu na portalu społecznościowym. Od prawie dwóch miesięcy Ukraina broni się przed rosyjską agres…",
            "url": "https://sport.interia.pl/boks/news-mariupol-to-zbrodnia-na-wieksza-skale-niz-bucza-czy-irpien,nId,5974928",
            "urlToImage": "https://i.iplsc.com/-/000F3ASC2N6SKFH3-C429.jpg",
            "publishedAt": "2022-04-21T19:49:11Z",
            "content": "\"Mariupol jest symbolem samopowicenia i niezomnoci ukraiskiego narodu. Mimo e jest zniszczony, rozdarty na czci, pozbawiony elektrycznoci, gazu, wody, jedzenia i rodków medycznych. Mariupol to rana n… [+1695 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Michał Salamucha",
            "title": "Iga Świątek zagra z mistrzynią US Open w ćwierćfinale w Stuttgarcie - Sport.pl",
            "description": "Poznaliśmy rywalkę Igi Świątek w ćwierćfinale turnieju WTA w Stuttgarcie. Polka w najlepszej ósemce zawodów zmierzy się z Emmą Raducanu. Rumunka pokonała Tamarę Korpatsch 6:0, 2:6, 6:1.",
            "url": "https://www.sport.pl/tenis/7,64987,28362384,iga-swiatek-zagra-z-mistrzynia-us-open-w-cwiercfinale-w-stuttgarcie.html",
            "urlToImage": "https://bi.im-g.pl/im/06/0b/1b/z28356870IER,Iga-Swiatek-w-meczu-z-Eva-Lys--Stuttgart--20-kwiet.jpg",
            "publishedAt": "2022-04-21T19:49:00Z",
            "content": "W Stuttgarcie odbywa się turniej WTA. Iga Świątek (WTA 1) w pierwszej rundzie miała wolny los. W drugim etapie turnieju zmierzyła się z Evą Lys (WTA 342). Polka pokonała Niemkę 6:1, 6:1. Dzięki temu … [+1895 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna Rosja-Ukraina - Raport Dnia. Informacje o sytuacji w Ukrainie. Czwartek, 21 kwietnia - polsatnews.pl",
            "description": "Rosjanie z rozkazem zabicia jeńców. Kolejni przywódcy odwiedzili Kijów. Łotwa jest gotowa pozbawić obywatelstwa tych, którzy wspierają zbrodnie wojenne, a Austria niemal całkowicie zrezygnowała z rosyjskiej ropy. Niemcy z kolei nie będą bezpośrednio dostarcza…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-04-21/wojna-rosja-ukraina-raport-dnia-informacje-o-sytuacji-w-ukrainie-czwartek-21-kwietnia/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/u8/u8xvdsysg1meghm1j93nxqrz4wo88uoh.jpg",
            "publishedAt": "2022-04-21T19:30:00Z",
            "content": "Rosjanie z rozkazem zabicia jeńców. Kolejni przywódcy odwiedzili Kijów. Łotwa jest gotowa pozbawić obywatelstwa tych, którzy wspierają zbrodnie wojenne, a Austria niemal całkowicie zrezygnowała z ros… [+7674 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Zełenski: Ukraina potrzebuje 7 mld dolarów miesięcznie, by nadrobić straty gospodarcze - RMF 24",
            "description": "Ukraina potrzebuje 7 miliardów dolarów miesięcznie, aby zrekompensować straty gospodarcze spowodowane wojną z Rosją - powiedział w czwartek prezydent Ukrainy Wołodymyr Zełenski podczas debaty o pomocy dla Ukrainy, zorganizowanej w Waszyngtonie przez Międzynar…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-zelenski-ukraina-potrzebuje-7-mld-dolarow-miesiecznie-by-nad,nId,5974921",
            "urlToImage": "https://i.iplsc.com/-/000F5E6GLY5RERO5-C411.jpg",
            "publishedAt": "2022-04-21T19:29:00Z",
            "content": "Ukraina potrzebuje 7 miliardów dolarów miesicznie, aby zrekompensowa straty gospodarcze spowodowane wojn z Rosj - powiedzia w czwartek prezydent Ukrainy Woodymyr Zeenski podczas debaty o pomocy dla U… [+1613 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MAB",
            "title": "Będą ograniczenia na A1. Na części trasy ruch tylko jedną nitką - Money.pl",
            "description": "Niektóre odcinki autostrady A1 przejdą lifting. Spółka Gdańsk Transport Company poinformowała, że od otwarcia pierwszych odcinków autostrady minęło ponad 15 lat i konieczne jest przeprowadzanie prac remontowych nawierzchni. Właściwe prace ruszą w maju, ale wc…",
            "url": "https://www.money.pl/gospodarka/beda-ograniczenia-na-a1-na-czesci-trasy-ruch-tylko-jedna-nitka-6760731807775552a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlyNWQpITZ0Zmo0ZCt1f3FldWB4K3AzcHskZWx_dzZ1Y3UzNyhmLw",
            "publishedAt": "2022-04-21T19:28:03Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "js/kg",
            "title": "Kopalni Pniówek. Wyższy Urząd Górniczy: doszło do kolejnego wybuchu - TVN24",
            "description": "W czwartek wieczorem doszło do kolejnych wybuchów w kopalni Pniówek w Pawłowicach. Dyrektor Wojewódzkiego Pogotowia Ratunkowego w Katowicach Łukasz Pach poinformował, że dziesięciu ratowników zostało poszkodowanych. Siedmiu z nich przetransportowano do szpita…",
            "url": "https://tvn24.pl/polska/kopalnia-pniowek-kolejne-wybuchy-5682844",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-hsyc0j-21-2110-kopalnia-0013-5682865/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-21T19:25:25Z",
            "content": "W czwartek wieczorem doszo do kolejnych wybuchów w kopalni Pniówek w Pawowicach. Dyrektor Wojewódzkiego Pogotowia Ratunkowego w Katowicach ukasz Pach poinformowa, e dziesiciu ratowników zostao poszko… [+2752 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "IAR, oprac. Karolina Mianecka",
            "title": "Wojna w Ukrainie. MSZ Rosji grozi USA: Możemy legalnie ostrzelać wasze konwoje z bronią - wiadomosci.gazeta.pl",
            "description": "Wysoki urzędnik MSZ Rosji, Siergiej Koszelew, ostrzegł USA, że siły rosyjskie \"mają prawo legalnie uznać\" dostawy sprzętu wojskowego NATO za \"cel wojskowy\". Tym samym zapowiedział, że dostawy te mogą zostać ostrzelane.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28362241,wojna-w-ukrainie-msz-rosji-ostrzega-usa-mozemy-legalnie-ostrzelac.html",
            "urlToImage": "https://bi.im-g.pl/im/a8/0c/1b/z28362408IER,Palety-z-bronia-i-amunicja--przekazane-Ukrainie-pr.jpg",
            "publishedAt": "2022-04-21T19:13:00Z",
            "content": "Prezydent USAJoe Biden ogłosił w czwartek nowy pakiet wsparcia militarnego dla Ukrainy. Warta 800 mln dolarów pomoc to m.in. ciężka broń artyleryjska, haubice, 144 tys. sztuk amunicji oraz drony takt… [+1797 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Sergiusz Królak",
            "title": "Magdalena Stępień wciąż walczy o życie synka. \"Pojawiły się przerzuty\" - Plejada.pl",
            "description": "Magdalena Stępień od kilku miesięcy walczy o zdrowie i życie swojego synka. Po długim czasie milczenia odniosła się do postępów w leczeniu Oliwiera, wydając długie oświadczenie na Instagramie. \"U mojego syna pojawiły się również przerzuty, ale na szczęście ni…",
            "url": "https://plejada.pl/newsy/magdalena-stepien-wciaz-walczy-o-zycie-synka-pojawily-sie-przerzuty/q19frx8",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/3rMk9kpTURBXy82ZDU2YmZiMDdjOTRlYjdiYzk2YmVmZGE2NTdmMzYzZC5wbmeTlQMABs0CXM0BU5MJpmY1MzMyNgaTBc0EsM0CdoGhMAE/jakub-rzezniczak-magdalena-stepien.jpg",
            "publishedAt": "2022-04-21T19:05:21Z",
            "content": "<ul><li>Syn Jakuba Rzeniczaka i Magdaleny Stpie od kilku miesicy walczy z rakiem wtroby. Obecnie przebywa na leczeniu w Izraelu, na co celebrytce udao si zebra pienidze dziki internetowej zbiórce</li… [+5286 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Podróże Onet",
            "title": "Zamknięto Okęcie. Alarm bombowy na lotnisku - Onet.pl",
            "description": "Z powodu alarmu bombowego na lotnisku Chopina w Warszawie w czwartek zamknięto port i odwołano loty. \"Wpłynął komunikat o potencjalnym zagrożeniu dotyczącym rejsu z Dubaju do Warszawy\" — podaje w komunikacie przedstawiciel Biura Prasowego lotniska.",
            "url": "https://podroze.onet.pl/aktualnosci/zamknieto-okecie-alarm-bombowy-na-lotnisku/yeslrfl",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/NSpk9kpTURBXy8xN2U3MjlmMTFhMzJjMmQzZWZlNjMzOTM3YzBhMzIwZS5qcGeTlQMAUs0KKM0FtpMJpmQwZWU0ZQaTBc0EsM0CdoGhMAE/odwolane-loty-na-okeciu.jpg",
            "publishedAt": "2022-04-21T18:30:21Z",
            "content": "Jak podaje rzecznik PLL LOT Krzysztof Moczulski z lotniska w Warszawie w czwartek wieczorem nie odlec samoloty do Zielonej Góry, Szczecina, Hamburga. Odwoany zosta take lot linii Swiss do Zurychu.\r\n\"… [+3724 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polskatimes.pl"
            },
            "author": "Marcin Koziestański",
            "title": "Płoną zakłady chemiczne pod Moskwą. To drugi poważny pożar w Rosji w ciągu jednego dnia - Polska Times",
            "description": "- Zakłady chemiczne \"Dmitrievsky\" pod Moskwą płoną i nie da się ich uratować - informuje na Twitterze serwis Visegrad24. \"Dmitrievsky\" to jeden z największych producentów rozpuszczalników chemicznych w Rosji.",
            "url": "https://polskatimes.pl/plona-zaklady-chemiczne-pod-moskwa-to-drugi-powazny-pozar-w-rosji-w-ciagu-jednego-dnia/ar/c1-16301691",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/66/ac/6261966c38fb8_o_original.jpg",
            "publishedAt": "2022-04-21T17:42:00Z",
            "content": "Zakad, w którym doszo do poaru znajduje si w miasteczku Kineszma - 950 km od granicy z Ukrain.To kolejny czwartkowy poar w Rosji. Wczeniej tego dnia spon Instytut Bada Obrony Kosmicznej w Twerze, na … [+191 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "TOS",
            "title": "Nowa rewolucja PiS rodzi się w bólach. Chcą przyjąć ustawę jeszcze w tym roku - Wirtualna Polska",
            "description": "Ministerstwo Klimatu i Środowiska pracuje nad przepisami, które mają wprowadzić w Polsce system kaucyjny. Zgodnie z dotychczasowymi zapowiedziami, będziemy musieli płacić kaucję za szklane i plastikowe",
            "url": "https://finanse.wp.pl/nowa-rewolucja-pis-rodzi-sie-w-bolach-chca-przyjac-ustawe-jeszcze-w-tym-roku-6760692109536032a",
            "urlToImage": "https://v.wpimg.pl/MjAwMjU5YgsgFTtZek5vHmNNbwM8F2FINFV3SHp6Ylh0R30SZAN7XW4RJAYwRygaLlkqGCBFLB0xWT0GelQ9A24BfEUxXD4aLRY0RTBYLw8lWHQPbVN4XHZEYFttBHpHdRN4WHgNfQknWn8IYAZ4DHREeQxhAG8X",
            "publishedAt": "2022-04-21T17:01:32Z",
            "content": "Ministerstwo Klimatu i rodowiska pracuje nad przepisami, które maj wprowadzi w Polsce system kaucyjny. Zgodnie z dotychczasowymi zapowiedziami, bdziemy musieli paci kaucj za szklane i plastikowe bute… [+2729 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Będą dalsze świadczenia dla osób, które goszczą uchodźców - BusinessInsider",
            "description": "Przedłużymy o kolejne 60 dni termin wypłaty świadczeń za zapewnienie zakwaterowania i wyżywienia uchodźcom z Ukrainy — poinformował wiceszef MSWiA Paweł Szefernaker. Według szacunków z gościny u polskich rodzin korzysta 600 tys. uchodźców.",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/beda-dalsze-swiadczenia-dla-osob-ktore-goszcza-uchodzcow/3jmtkyk",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/y2lk9kpTURBXy84ZWJiN2U0ZDFmZTc0N2UxMjY4Y2E0MGM1YWYxNWNiOS5qcGeSlQMAPc0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-04-21T16:04:43Z",
            "content": "Szefernaker, penomocnik rzdu ds. uchodców wojennych, na czwartkowej konferencji prasowej przypomnia, e w najbliszych dniach mija termin 60 dni od czasu, gdy pierwsi uchodcy z Ukrainy przybyli do Pols… [+2828 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "PIT za 2021 r. Zostało półtora tygodnia na rozliczenie - Interia Biznes",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/podatki/news-pit-za-2021-r-zostalo-poltora-tygodnia-na-rozliczenie,nId,5974484",
            "urlToImage": "https://i.iplsc.com/-/000F57MHISJB02BF-C429.jpg",
            "publishedAt": "2022-04-21T15:00:00Z",
            "content": "Termin na zoenie zeznania i ewentualn dopat podatku mija w tym roku w poniedziaek, 2 maja (30 kwietnia przypada w sobot).\r\nPrzypomnijmy, e wzorem lat ubiegych Krajowa Administracja Skarbowa wypenia -… [+3640 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polygamia.pl"
            },
            "author": "Sebastian Barysz",
            "title": "Epic Games Store z nową ofertą. Do odebrania darmowe gry - Polygamia.pl",
            "description": "Epic Games Store oferuje kolejne darmowe gry do odebrania. Wiemy, jakie produkcje zgarniemy za darmo przez najbliższy t…",
            "url": "https://polygamia.pl/epic-games-store-z-nowa-oferta-do-odebrania-darmowe-gry,6760592874609472a",
            "urlToImage": "https://i.wpimg.pl/1920x1080/filerepo.grupawp.pl/api/v1/display/embed/1cc94a35-3529-417a-b12b-a485304299e9",
            "publishedAt": "2022-04-21T14:59:00Z",
            "content": "To ju prawdziwa tradycja. Epic Games Store przygotowa kolejn ofert, dziki której odbierzemy darmowe gry. Od duszego czasu do naszych rk trafiaj po dwa tytuy tygodniowo i nie jest inaczej tym razem. D… [+845 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Mikołaj Fidziński",
            "title": "Płace w Polsce łamią kolejne bariery. Takiego skoku nie było jeszcze nigdy - next.gazeta.pl",
            "description": "6665,64 zł - tyle wyniosło w marcu przeciętne wynagrodzenie brutto w sektorze przedsiębiorstw. To kwota aż o 12,4 proc. wyższa niż przed rokiem. Tempo wzrostu średniej pensji w polskich firmach jest najwyższe od 14 lat. Mocno pobudza wyobraźnię także fakt, że…",
            "url": "https://next.gazeta.pl/next/7,151003,28359321,place-w-polsce-lamia-kolejne-bariery-takiego-skoku-nie-bylo.html",
            "urlToImage": "https://bi.im-g.pl/im/41/52/16/z23404865IER,Polacy-sa-jednym-z-najbardziej-zapracowanych-narod.jpg",
            "publishedAt": "2022-04-21T14:21:00Z",
            "content": "Jak wynika z danych opublikowanych w czwartek przez Główny Urząd Statystyczny, przeciętne miesięczne wynagrodzenie w sektorze przedsiębiorstw wyniosło 6 665,64 zł. To oznacza, że w porównaniu z marce… [+4679 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Natemat.pl"
            },
            "author": "Mateusz Przyborowski",
            "title": "Rosyjski \"Szatan\" straszy Zachód. \"Może zniszczyć terytorium równe Francji\" - naTemat.pl",
            "description": "Rosjanie wystrzelili w środę międzykontynentalny pocisk balistyczny \"Szatan II\". Władimir Putin oznajmił, że ćwiczenia się powiodły, bo rakieta przeleciała 6000 km i trafiła w wyznaczone cele. – Tak Rosjanie zaprezentowali swoje zdolności odstraszania nuklear…",
            "url": "https://natemat.pl/408382,rosyjski-szatan-straszy-zachod-moze-zniszczyc-terytorium-rowne-francji",
            "urlToImage": "https://m.natemat.pl/acd7220ae73197b444cdd3846e50800c,1200,0,0,0.jpg",
            "publishedAt": "2022-04-21T13:09:00Z",
            "content": null
        }
    ]
}