{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "KKG",
            "title": "Przekierowanie paczek. Były skargi. InPost zmienia zasady - Wirtualna Polska",
            "description": "InPost, na skutek zastrzeżeń i postępowania UOKiK, zmienia praktyki, na które skarżyli się konsumenci - poinformował w poniedziałek Urząd Ochrony Konkurencji i Konsumentów. Chodzi m.in. o przekierowywanie",
            "url": "https://finanse.wp.pl/przekierowanie-paczek-byly-skargi-inpost-zmienia-zasady-6717416822832000a",
            "urlToImage": "https://v.wpimg.pl/ODc3MTk2YCUCUTtnREltMEEJbz0CEGNmFhF3dkR9YHZWA30sWgR5c0xVJDgOQCo0DB0qJh5CLjMTHT04RFM_LUxFfHsPWzw0D1I0ew5fLSEHHHtgDQp5dFoBYGBfUylpVworMkZQLCZWHn02UlctIloDLDJcUW05",
            "publishedAt": "2021-12-20T10:09:49Z",
            "content": "InPost, na skutek zastrzee i postpowania UOKiK, zmienia praktyki, na które skaryli si konsumenci - poinformowa w poniedziaek Urzd Ochrony Konkurencji i Konsumentów. Chodzi m.in. o przekierowywanie pa… [+1987 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "MAK//rzw",
            "title": "Sędzia Paweł Juszczyszyn wraca do orzekania w Sądzie Rejonowym w Olsztynie. Maciej Nawacki zakończył kadencję prezesa tego sądu - TVN24",
            "description": "Paweł Juszczyszyn wrócił w poniedziałek do pracy w Sądzie Rejonowym w Olsztynie. W piątek sąd w Bydgoszczy stwierdził, że został on zawieszony w obowiązkach bezprawnie i nakazał olsztyńskiemu sądowi dopuszczenie sędziego do wykonywania wszystkich praw i obowi…",
            "url": "https://tvn24.pl/pomorze/olsztyn-pawel-juszczyszyn-wrocil-do-orzekania-w-sadzie-rejonowym-w-olsztynie-koniec-kadencji-prezesa-macieja-nawackiego-5533504",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-g7lkjc-ok-20-0940-olsztyn-juszczyszyn-2-5533662/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-12-20T09:46:00Z",
            "content": "Pawe Juszczyszyn wróci w poniedziaek do pracy w Sdzie Rejonowym w Olsztynie. Decyzj podj wiceprezes Krzysztof Krygielski, kierujcy sdem po tym, jak w pitek upyna kadencja prezesa Macieja Nawackiego. … [+3366 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Barbara Kwiatkowska",
            "title": "Szokujące ustalenia BBC. Masakra w Birmie - WP Wiadomości",
            "description": "Śledztwo BBC, przeprowadzone w Mjanmie (dawniej Birmie), azjatyckim państwie nad Zatoką Bengalską, ujawniło masowe zabójstwo dokonane przez birmańskie wojsko. W masakrze, dokonanej w lipcu na cywilach,",
            "url": "https://wiadomosci.wp.pl/torturowani-na-smierc-masowe-zabojstwa-ujawnione-w-birmie-6717412030839680a",
            "urlToImage": "https://v.wpimg.pl/MDU0OTIyYiU0UjlnZgJvMHcKbT0gW2FmIBJ1dmY2YnZlAH8seEp-d3pWJjgsCyg0Oh4oJjwJLDMlHj84Zhg9LXpGfnstED40OVE2eywULyExH3Ztekl_cjEHYjArSixpYVMsZ2RAdCFiHX1leUh-fTNVLjYoHG85",
            "publishedAt": "2021-12-20T09:39:02Z",
            "content": "ledztwo BBC, przeprowadzone w Mjanmie (dawniej Birmie), azjatyckim pastwie nad Zatok Bengalsk, ujawnio masowe zabójstwo dokonane przez birmaskie wojsko. W masakrze, dokonanej w lipcu na cywilach, zam… [+3346 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Katarzyna Albrycht",
            "title": "Carlos Marin z zespołu Il Divo nie żyje. Zaraził się koronawirusem - Plejada.pl",
            "description": "Carlos Marin z zespołu Il Divo zmarł 19 grudnia 2021 r. w wieku 53 lat. Baryton pochodzący z Hiszpanii, kilkanaście dni wcześniej zaraził się koronawirusem.",
            "url": "https://plejada.pl/newsy/carlos-marin-z-zespolu-il-divo-nie-zyje-zarazil-sie-koronawirusem/9ncnlbc",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/F9Hk9kpTURBXy8zM2QxYzFhNzIwZTk2MWMxYmEyODllMDhlMGQ5MzkzMC5qcGeTlQMAzQEyzQ86zQiRkwmmMGJmYWIyBpMFzQSwzQJ2gaEwAQ/carlos-marin-nie-zyje.jpg",
            "publishedAt": "2021-12-20T09:36:24Z",
            "content": "Carlos Marin by jednym z czonków zespou Il Divo. Grupa powstaa w 2003 r. z inicjatywy Simona Cowella, znanego producenta muzycznego oraz jurora brytyjskich programów talent-show. Zespó tworzyo cztere… [+1033 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Południowa Obwodnica Warszawy. W poniedziałek otwarcie tunelu pod Ursynowem - BusinessInsider",
            "description": "Decyzja o pozwoleniu na użytkowanie ursynowskiego odcinka Południowej Obwodnicy Warszawy została podpisana przez wojewodę mazowieckiego Konstantego Radziwiłła - przekazała PAP jego rzeczniczka Ewa Filipowicz. W uroczystym otwarciu trasy o godz. 11.30 weźmie u…",
            "url": "https://businessinsider.com.pl/gospodarka/poludniowa-obwodnica-warszawy-w-poniedzialek-otwarcie-tunelu-pod-ursynowem/jr8bepw",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/qhFk9kpTURBXy9hNDgzOTljMmVmZDMxZWIzNDRjNzYzMGNjZDQxZmI2Ny5qcGeSlQMAQs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2021-12-20T09:26:10Z",
            "content": "Decyzja wojewody mazowieckiego Konstantego Radziwia bya ostatnim etapem przed otwarciem nowej trasy po tym, jak pozwolenie na uytkowanie dla ursynowskiego odcinka Poudniowej Obwodnicy Warszawy wyda W… [+1029 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "KDH",
            "title": "Dorota Zawadzka ostro o Eurowizji Junior. \"Straszne obrazki\" - Wirtualna Polska",
            "description": "Dorota Zawadzka przez przypadek trafiła w niedzielę na finał Eurowizji Junior. Dość powiedzieć, że \"Superniania\" nie była zachwycona tym, co zobaczyła.",
            "url": "https://gwiazdy.wp.pl/dorota-zawadzka-ostro-o-eurowizji-junior-straszne-obrazki-6717406880885600a",
            "urlToImage": "https://v.wpimg.pl/MDY3OTk2YiU4UTlnRElvMHsJbT0CEGFmLBF1dkR9YnVqAH4sXAZ0az9aIzEZVz0rd1Q9IRtTOjR3QyN7CkIkay8CYDACQT0oOEpgMQZQKCB2VyttXAJ0J24edmcJC2Bwagt2eQpUfCV0C341WQd4cG8LfGMIEDA",
            "publishedAt": "2021-12-20T09:13:01Z",
            "content": "Dorota Zawadzka przez przypadek trafia w niedziel na fina Eurowizji Junior. Do powiedzie, e \"Superniania\" nie bya zachwycona tym, co zobaczya.Dorota Zawadzka zdobya popularno jako prowadzca program \"… [+1361 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": null,
            "title": "Cyberpunk 2077 z działającym systemem metra. Gracz przygotował 19 stacji - Portal PPE.PL",
            "description": "Fani wciąż rozbudowują i ulepszają najnowszą grę CD Projekt RED. Jeden z graczy postanowił wykorzystać plan studia i w Cyberpunku 2077 pojawiło się w pełni działające metro, które pozwala...",
            "url": "https://www.ppe.pl/news/164435/cyberpunk-2077-z-pelni-dzialajacym-metro-gracz-przygotowal-19-stacji.html",
            "urlToImage": "https://img.ppe.pl/upload/news/15/52/72/1200/628/1552721239.jpg",
            "publishedAt": "2021-12-20T09:09:00Z",
            "content": "CD Projekt RED planowa opracowa dziaajce metro, a gracze w swoim czasie dokopali si nawet do niemal w peni stworzonych stacji. Na ostatniej prostej twórcy zrezygnowali z tego pomysu i trudno powiedzi… [+912 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MIW",
            "title": "Mocne dane o polskim przemyśle. \"Gigantyczny wzrost\" - Money.pl",
            "description": "Produkcja sprzedana przedsiębiorstw przemysłowych w listopadzie wzrosła o 15,2 proc. rok do roku - poinformował Główny Urząd Statystyczny (GUS). To wynik dużo lepszy od oczekiwań analityków.",
            "url": "https://www.money.pl/gospodarka/mocne-dane-o-polskim-przemysle-rosnie-szybciej-niz-oczekiwano-6717399863204736a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl3YTd_JmB2N2poYHklf3E1JTV4cnc2d3sjZmIrJ2R3YHZpbXJmLw",
            "publishedAt": "2021-12-20T08:49:39Z",
            "content": "Jak poinformowa GUS, w listopadzie sprzedana produkcja przemysowa wzrosa miesic do miesica (m/m) o 6,5 proc., za rok do roku (r/r) o 15,2 proc. Analitycy spodziewali si wzrostu o 8,5 proc. w ujciu ro… [+3159 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KKG",
            "title": "Górnicy okupują siedzibę PGG. Domagają się rekompensat - Money.pl",
            "description": "Kilkudziesięciu związkowców weszło w poniedziałek rano do siedziby Polskiej Grupy Górniczej. Domagają się rekompensat za pracę w weekendy w ostatnich miesiącach. Zamierzają pozostać tam tak długo, jak będzie trzeba – informuje portal rmf24.pl.",
            "url": "https://www.money.pl/gospodarka/gornicy-okupuja-siedzibe-pgg-domagaja-sie-rekompensat-6717396525398912a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkmaWN8cmsjNWplZXl9f3E0dzJ4cyFid3tzZWIvcGEhYSVmMSlmLw",
            "publishedAt": "2021-12-20T08:38:58Z",
            "content": "Jak informuje RMF, górnicy zapowiedzieli okupacj budynku.Niewykluczone, e do protestu docz kolejni zwizkowcy.\r\n\"8 proc. inflacji, 0 proc. podwyek\"\r\nNa budynku PGG wisi transparent: \"Nie dla bezprawia… [+1348 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Autokult.pl"
            },
            "author": null,
            "title": "Duże obniżki na stacjach paliw. Na razie widać je tylko w jednej sieci - Autokult",
            "description": "W celu walki z inflacją rząd zdecydował się na obniżenie stawek akcyzy na paliwo od 20 grudnia 2021 roku. Obniżki, sięgające nawet 30 gr/l paliwa, widać doskonale. Na razie na stacjach należących do państwa.",
            "url": "https://autokult.pl/43359,duze-bbnizki-na-stacjach-paliw-na-razie-widac-je-tylko-w-jednej-sieci",
            "urlToImage": "https://i.wpimg.pl/1920x0/m.autokult.pl/paliwo-7bcf7c287eab79499e7bb85bc.jpg",
            "publishedAt": "2021-12-20T08:23:16Z",
            "content": "Pitek, 17 grudnia 2021 roku. Wszystkie stacje w promieniu 5 min jazdy od centrum warszawskiego Ursynowa utrzymuj stay poziom cen ok. 6 z za litr benzyny bezoowiowej, kilka groszy wicej za olej napdow… [+2463 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paweł Basiak",
            "title": "Wniosek o aresztowanie Romana Giertycha. Mecenas odpowiada: Czymś muszą przykryć drożyznę - Interia",
            "description": "Prokuratura Regionalna w Lublinie wystąpiła do sądu z wnioskiem o tymczasowe aresztowanie Romana Giertycha - przekazał w poniedziałek rzecznik prokuratury Karol Bajerski. Podkreślił, że mecenas \"od roku nie stawia się na wezwania prokuratury\". \"Ze spokojem oc…",
            "url": "https://wydarzenia.interia.pl/kraj/news-wniosek-o-aresztowanie-romana-giertycha-mecenas-odpowiada-cz,nId,5719234",
            "urlToImage": "https://i.iplsc.com/-/000DZJ2W36MOLUHW-C411.jpg",
            "publishedAt": "2021-12-20T08:13:36Z",
            "content": "Jak przekaza prok. Blajerski, zgoda sdu umoliwiaby poszukiwanie Giertycha listem goczym w zwizku ze spraw dotyczc przywaszczenia 72 mln z na szkod giedowej spóki Polnord. Z informacji przekazanych pr… [+2250 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Legia Warszawa zwalnia. Tomasz Kiełbowicz i Richard Grootscholten stracą pracę - Onet Sport",
            "description": "Legia Warszawa rozgrywa jeden z najgorszych sezonów od kilkudziesięciu lat i przerwę zimową spędzi na przedostatnim miejscu w tabeli Ekstraklasy. To zaowocowało pierwszymi zmianami personalnymi. Jak podaje serwis TVP Sport, wiadomo już, że na pewno pracę w ek…",
            "url": "https://sport.onet.pl/pilka-nozna/ekstraklasa/legia-warszawa-zwalnia-tomasz-kielbowicz-i-richard-grootscholten-straca-prace/s4ztp9c",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/eiik9kpTURBXy9hNjIwYTZmZGMzMjYxN2UyMmY0ODUxYjMwOTI3ZjY4Yi5qcGeTlQPNAl7NAbnND6_NCNKTCaZlNGIzMTQGkwXNBLDNAnaBoTAB/dariusz-mioduski.jpg",
            "publishedAt": "2021-12-20T07:52:57Z",
            "content": "<ul><li>Legia Warszawa przegraa a 13 z 18 spotka pikarskiej Ekstraklasy i przynajmniej do rundy wiosennej bdzie znajdowaa si w strefie spadkowej</li><li>Taki stan rzeczy musia skoczy si powaanymi zmi… [+2445 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Aleksander Bernard",
            "title": "Szał we Włoszech. Piotr Zieliński zadziwia. \"Światło Napoli, prawdziwy kapitan\" - Sport.pl",
            "description": "Napoli pokonało 1:0 Milan w hicie 18. kolejki Serie A i zostało wiceliderem tabeli Serie A. Asystę przy jedynym trafieniu Partenopeich zanotował Piotr Zieliński. - Ktoś może policzył, ile przebiegł w całym meczu? - pytają włoskie media.",
            "url": "https://www.sport.pl/pilka/7,65083,27931348,szal-we-wloszech-piotr-zielinski-zadziwia-swiatlo-napoli.html",
            "urlToImage": "https://bi.im-g.pl/im/07/7e/19/z26733575IER.jpg",
            "publishedAt": "2021-12-20T07:52:00Z",
            "content": "Oba zespoły podchodziły do hitu Serie A z ogromnymi osłabieniami. Luciano Spalletti nie mógł skorzystać z Lorenzo Insigne, Kalidou Koulibaly'ego czy Victora Osimhena, natomiast Stefano Pioli zmagał s… [+2038 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Nowe przypadki koronawirusa dzisiaj. Minister zdrowia ujawnił dane. Ile zakażeń? Ile zgonów? - polsatnews.pl",
            "description": "Mamy 9 609 nowych, potwierdzonych przypadków koronawirusa - przekazał minister zdrowia Adam Niedzielski. Jak dodał, minionej doby zmarło 29 pacjentów. Tydzień temu, 13 grudnia, resort zdrowia informował o 11 379 zakażeniach i śmierci 29 osób.",
            "url": "https://www.polsatnews.pl/wiadomosc/2021-12-20/nowe-przypadki-koronawirusa-dzisiaj-minister-zdrowia-ujawnil-dane-ile-zakazen-ile-zgonow/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/e4/e4ndtj8b1fexfd62jb1efewb1qfwvxy1.jpg",
            "publishedAt": "2021-12-20T07:25:00Z",
            "content": "Mamy 9 609 nowych, potwierdzonych przypadków koronawirusa - przekazał minister zdrowia Adam Niedzielski. Jak dodał, minionej doby zmarło 29 pacjentów. Tydzień temu, 13 grudnia, resort zdrowia informo… [+3375 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Prognoza pogody na poniedziałek, 20 grudnia. Zimno i śnieżnie. Możliwe burze - Wiadomości - Onet",
            "description": "W poniedziałek pogoda zacznie się zmieniać. Do Polski napłynie zimne powietrze arktyczne, przez które zrobi się dużo chłodniej. Pojawią się również opady śniegu, miejscami dość intensywne, a nawet lokalne burze.",
            "url": "https://wiadomosci.onet.pl/pogoda/prognoza-pogody-na-poniedzialek-20-grudnia-zimno-i-snieznie-mozliwe-burze/kn84vhv",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/nrKk9kpTURBXy84OGVhYzJkNDhhNTU4YmYxMGJiY2ZkNzA4MjEyZGQyYi5qcGeTlQMAfs0PwM0I3JMJpmFmYWQ5YgaTBc0EsM0CdoGhMAE/w-poniedzialek-wraca-zima.jpg",
            "publishedAt": "2021-12-20T07:21:45Z",
            "content": "Od rana do dobr pogod mamy na zachodzie i poudniowym zachodzie. Poza tym przewaaj chmury i okresami pada nieg oraz nieg z deszczem, najmocniej na Pogórzu i uawach. Termometry pokazuj od -4 st. C na P… [+1681 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Rosyjski miliarder Roman Abramowicz został obywatelem UE - Wiadomości - Onet",
            "description": "Właściciel klubu piłkarskiego Chelsea ma od teraz, obok rosyjskiego i izraelskiego, także paszport portugalski. Pozwoli mu to na swobodne poruszanie się po Unii Europejskiej.",
            "url": "https://wiadomosci.onet.pl/swiat/rosyjski-miliarder-roman-abramowicz-zostal-obywatelem-ue/2hblqhd",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Z64k9kpTURBXy8zODVmODAxYzZkMDJmY2UwNzE0OTRkMzYyYWYwMjM3Zi5qcGeTlQMAzKLNFEDNC2STCaYyZmNhMDMGkwXNBLDNAnaBoTAB/roman-abramowicz-na-stadionie-chelsea.jpg",
            "publishedAt": "2021-12-20T07:16:40Z",
            "content": "Abramowicz wykorzysta przyjt w 2015 r. ustaw, która pozwala potomkom sefardyjskich ydów represjonowanych setki lat temu przez Koció katolicki w Portugalii i wygnanych z tego kraju na odzyskanie portu… [+382 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akw//now",
            "title": "Lex TVN. Adam Bodnar, były rzecznik praw obywatelskich RPO o ustawie medialnej - TVN24",
            "description": "Sytuacja wokół lex TVN była tematem \"Rozmowy Piaseckiego\". Gość programu, były rzecznik praw obywatelskich Adam Bodnar ocenił, że ustawy nie da się obronić. - To nie jest tak, że ta ustawa pojawiła się w systemie, który jest w pełni dojrzały w sensie demokrat…",
            "url": "https://tvn24.pl/polska/lex-tvn-adam-bodnar-byly-rzecznik-praw-obywatelskich-rpo-o-ustawie-medialnej-5533476",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-lxcp8d-120-0730-piasecki-cln-1-5533466/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-12-20T07:04:04Z",
            "content": "Sytuacja wokó lex TVN bya tematem \"Rozmowy Piaseckiego\". Go programu, byy rzecznik praw obywatelskich Adam Bodnar oceni, e ustawy nie da si obroni. - To nie jest tak, e ta ustawa pojawia si w systemi… [+7714 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meczyki.pl"
            },
            "author": "Tomasz Bratkowski",
            "title": "FC Barcelona. Nowe Camp Nou coraz bliżej. 1,5 mld euro na stole. \"Przyszłość jest tutaj\" - Meczyki.pl",
            "description": "FC Barcelona wykona&#322;a wa&#380;ny krok w kierunku przebudowy swojego stadionu, Camp Nou. Projekt, w ramach kt&oacute;rego ma powsta&#263; nowa wersja obiektu, w&#322;a&#347;nie zosta&#322; zaakceptowany przez socios klubu w specjalnym referendum. Plan prz…",
            "url": "https://www.meczyki.pl/newsy/fc-barcelona-nowe-camp-nou-coraz-blizej-15-mld-euro-na-stole-przyszlosc-jest-tutaj/179331-n",
            "urlToImage": "https://pliki.meczyki.pl/amp32/390/61c02498c0759.jpg",
            "publishedAt": "2021-12-20T06:49:41Z",
            "content": "To si nazywa inwestycja czy pogbianie istniejcych problemów? Moe nowi u steru robi dobre miny ale w rzeczywistoci maj w planach doprowadzenie do takiego stanu, w którym nie bdzie innej opcji dla soci… [+173 chars]"
        },
        {
            "source": {
                "id": "google-news",
                "name": "Google News"
            },
            "author": null,
            "title": "Eurowizja Junior 2021. Są wyniki. Kto wygrał konkurs? Które miejsce zajęła Sara James? Zobacz wideo z występem Polki - Polska Times",
            "description": null,
            "url": "https://news.google.com/__i/rss/rd/articles/CBMilwFodHRwczovL3BvbHNrYXRpbWVzLnBsL2V1cm93aXpqYS1qdW5pb3ItMjAyMS1zYS13eW5pa2kta3RvLXd5Z3JhbC1rb25rdXJzLWt0b3JlLW1pZWpzY2UtemFqZWxhLXNhcmEtamFtZXMtem9iYWN6LXdpZGVvLXotd3lzdGVwZW0tcG9sa2kvYXIvYzEzLTE1OTYxMjQx0gEA?oc=5",
            "urlToImage": null,
            "publishedAt": "2021-12-20T06:41:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": null,
            "title": "Final Fantasy VII Remake z PS Plus w końcu otrzyma bezpłatną aktualizację do PS5. Square Enix zaskakuje - Portal PPE.PL",
            "description": "Square Enix w ostatnich tygodniach podjęło kilka fatalnych decyzji, ale najnowsza wiadomość powinna zadowolić wielu graczy. Wydawca i producent zapowiedział, że klienci PS Plus otrzymają możliwość...",
            "url": "https://www.ppe.pl/news/164432/final-fantasy-vii-remake-z-ps-plus-w-koncu-otrzyma-bezplatna-aktualizacje-do-ps5-square-enix-zaskakuje.html",
            "urlToImage": "https://img.ppe.pl/upload/news/15/84/55/1200/628/1584557907.jpg",
            "publishedAt": "2021-12-20T06:00:00Z",
            "content": "Final Fantasy VII Remake kilka miesicy temu trafi do katalogu PlayStation Plus, ale Sony zaskoczyo graczy potwierdzajc fataln wiadomo – firma zapewnia wycznie produkcj w wersji na PS4. Klienci mogli … [+1142 chars]"
        }
    ]
}