{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Puchar Francji. PSG deklasuje rywala i melduje się w 1/8 finału - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/francja-puchar/news-puchar-francji-psg-deklasuje-rywala-i-melduje-sie-w-1-8-fina,nId,5747230",
            "urlToImage": "https://i.iplsc.com/-/000E5JS2YQSSLNGC-C411.jpg",
            "publishedAt": "2022-01-03T22:03:01Z",
            "content": "Tylko fantaci mogli spodziewa si po tej konfrontacji sensacji. A za tak musiaaby uchodzi poraka wicemistrza Francji z czwartoligowcem. Paryanom triumf przyszed atwo, ich awans do 1/8 finau ani przez … [+2318 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Środki z Funduszu Sprawiedliwości przekazane na zakup Pegasusa? Odpowiedź wiceministra - RMF 24",
            "description": "W 2017 r. Ministerstwo Sprawiedliwości w pełni legalnie przekazało CBA dotację na zwalczanie przestępczości; na co konkretnie poszły te środki to informacja niejawna; czymś śmiesznym byłoby, gdyby współczesne państwa nie miały środków techniki specjalnej - mó…",
            "url": "https://www.rmf24.pl/fakty/polska/news-srodki-z-funduszu-sprawiedliwosci-przekazane-na-zakup-pegasu,nId,5747218",
            "urlToImage": "https://i.iplsc.com/-/000E5JDFMUFLNINR-C411.jpg",
            "publishedAt": "2022-01-03T21:52:51Z",
            "content": "W 2017 r. Ministerstwo Sprawiedliwoci w peni legalnie przekazao CBA dotacj na zwalczanie przestpczoci; na co konkretnie poszy te rodki to informacja niejawna; czym miesznym byoby, gdyby wspóczesne pa… [+5142 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Artur Pokorski",
            "title": "Waszyngton sparaliżowany. Odwołane loty, zamknięte szkoły i urzędy - Interia",
            "description": "Masowo odwoływane loty, zakłócenia w dostawach prądu, pozamykane urzędy i szkoły - to efekt burzy śnieżnej, która sparaliżowała w poniedziałek Waszyngton. Atak zimy chwilowo uziemił też śmigłowiec prezydenta i doprowadził do odwołania briefingu prasowego Biał…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-waszyngton-sparalizowany-odwolane-loty-zamkniete-szkoly-i-ur,nId,5747233",
            "urlToImage": "https://i.iplsc.com/-/000E5K00XR35FO84-C411.jpg",
            "publishedAt": "2022-01-03T21:37:35Z",
            "content": "Trwajca kilka godzin burza niena przyniosa miejscami do 25 cm niegu. Przysza po tygodniach wiosennych temperatur i cho bya spodziewana ju dob wczeniej, wywoaa powane zakócenia w Waszyngtonie i na prz… [+2432 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Szokujące odkrycie w toalecie samolotu. Zatrzymano 20-latkę, która krwawiła - Wiadomości - Onet",
            "description": "To nie miało prawa się wydarzyć. Personel lotniska na Mauritiusie znalazł nowo narodzonego chłopca porzuconego w koszu na śmieci w toalecie samolotu. 20-letnia kobieta z Madagaskaru, podejrzana o urodzenie dziecka podczas lotu, została aresztowana.",
            "url": "https://wiadomosci.onet.pl/swiat/szokujace-odkrycie-w-toalecie-samolotu-zatrzymano-20-latke-ktora-krwawila/tllk8mq",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/LBsk9kpTURBXy8xYmMzODJjNjRlMDdjODcwYTUwMmNjODFmNzc4NGVkNC5qcGeTlQMAzIzNEYzNCd6TCaY4NDU5NzkGkwXNBLDNAnaBoTAB/mauritus-noworodek-znaleziony-w-koszu-na-smieci-w-samolocie.jpg",
            "publishedAt": "2022-01-03T21:18:45Z",
            "content": "Samolot linii Air Mauritius, który przylecia z Madagaskaru, wyldowa na midzynarodowym lotnisku Sir Seewoosagur Ramgoolam 1 stycznia 2022 r. Podczas rutynowej kontroli celnej funkcjonariusze lotniska … [+1178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "wkl, IAR",
            "title": "Media: Kaczyński spieszył się na noworoczną mszę. Kierowca miał dodać gazu - Wiadomosci Gazeta.pl",
            "description": "Kierowca wiozący w sobotę prezesa PiS Jarosława Kaczyńskiego przekroczył dozwoloną prędkość i nie zatrzymał się na znaku stop - podał w poniedziałek \"Super Express\". Gdyby limuzynę zatrzymała policja, kierowcy mogłoby grozić łącznie 1,1 tys. zł mandatu i 10 p…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,27969918,se-kaczynski-spieszyl-sie-na-noworoczna-msze-kierowca-mial.html",
            "urlToImage": "https://bi.im-g.pl/im/8e/ac/1a/z27969934IER,Zdjecie-ilustracyjne.jpg",
            "publishedAt": "2022-01-03T20:48:00Z",
            "content": "\"Super Express\" podaje, że 1 stycznia prezes PiS Jarosaw Kaczyski wsiadł do jednej z dwóch limuzyn i udał się na mszę św. z okazji rozpoczęcia nowego roku.\r\nWedług gazety samochód, w którym jechał Ja… [+1480 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "acm",
            "title": "Oficjalnie: Kamil Stoch wycofany z TCS! I nie tylko - Sport.pl",
            "description": "Trzykrotny mistrz olimpijski - Kamil Stoch po kompletnie nieudanych kwalifikacjach w Innsbrucku, nie będzie już dalej skakał w Turnieju Czterech Skoczni - poinformował oficjalnie Polski Związek Narciarski.",
            "url": "https://www.sport.pl/skoki/7,65074,27969888,oficjalnie-kamil-stoch-wycofany-z-tcs-i-nie-tylko.html",
            "urlToImage": "https://bi.im-g.pl/im/21/ac/1a/z27968801IER.jpg",
            "publishedAt": "2022-01-03T19:55:00Z",
            "content": "Pięciu Polaków awansowało do trzeciego konkursu Turnieju Czterech Skoczni w Innsbrucku. W zawodach wystąpią Andrzej Stękała, Dawid Kubacki, Jakub Wolny, Piotr Żyła i Paweł Wąsek. Nie awansował tylko … [+1783 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Prezes PZPN: Sousa ani nie dzwonił, ani nie pisał. Nawet nie podziękował - Onet Sport",
            "description": "Cezary Kulesza, prezes Polskiego Związku Piłki Nożnej, zdradził kolejne kulisy rozstania z Paulo Sousą. — Nie wiem, czy do któregoś z chłopaków z drużyny zadzwonił albo wysłał SMS-a, bo żaden z nich mi się nie chwalił — powiedział w programie Sport.pl Live. S…",
            "url": "https://sport.onet.pl/pilka-nozna/kadra/prezes-pzpn-sousa-ani-nie-dzwonil-ani-nie-pisal-nawet-nie-podziekowal/9480wps",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/dhGk9kpTURBXy83M2YzMGIzNWFjMTcyMWRiMmMzNGQ4NTk2YjM3ZjUxYy5qcGeTlQMAMc0N180HyZMJpjIzODQzYwaTBc0EsM0CdoGhMAE/paulo-sousa.jpg",
            "publishedAt": "2022-01-03T19:52:37Z",
            "content": "Cezary Kulesza poinformowa, e sytuacja z rozstaniem z Paulo Sous jest ju na ostatniej prostej. Wszystko mamy dopracowane, umowy zostay podpisane, jest zgoda z ich strony i naszej strony. Teraz czekam… [+1070 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Apple jako pierwsza firma przekroczyła wartość 3 bilionów dolarów - BusinessInsider",
            "description": "Apple stało się pierwszą firmą, której kapitalizacja przekroczyła 3 biliona dolarów. Jej wartość zwiększyła się o bilion dolarów w ciągu minionych 16 miesięcy. Jak zauważa \"Financial Times\" to skutek \"turbodoładowania\", które gigantom technologicznym zapewnił…",
            "url": "https://businessinsider.com.pl/firmy/apple-jako-pierwsza-firma-przekroczyla-wartosc-3-bilionow-dolarow/yf7qd21",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/UGek9kpTURBXy81ZGI4NzMwNTU1YTQ4MmI5YzgyNWZiNTZmYjc1NmEzNy5qcGeSlQMAzMDNE4jNCvyTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-01-03T19:47:26Z",
            "content": "Producent smarftonów z nadgryzionym jabkiem w trzy i pó roku zdoa zwikszy swoj warto trzykrotnie. Najpierw w sierpniu 2018 r. wycena spóki signa biliona dolarów. W roku 2020 udao si jej zdoby tytu pi… [+782 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Sensacja w Arenie Ursynów! Chwiejny Projekt tylko z symbolicznym punktem - Sportowefakty",
            "description": "<p>W pierwszym secie siatkarze Cerradu Enea Czarnych Radom wypuścili z rąk wysokie prowadzenie. Nic nie zapowiadało tego, że bohaterem spotkania okaże się rezerwowy, który pojawił się na bois",
            "url": "https://sportowefakty.wp.pl/siatkowka/978269/sensacja-w-arenie-ursynow-chwiejny-projekt-tylko-z-symbolicznym-punktem",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/61a56a9cb88892_15576181.jpg",
            "publishedAt": "2022-01-03T19:28:49Z",
            "content": "W pierwszym secie siatkarze Cerradu Enea Czarnych Radom wypucili z rk wysokie prowadzenie. Nic nie zapowiadao tego, e bohaterem spotkania okae si rezerwowy, który pojawi si na boisku w trzecim secie.… [+2831 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Kamil Turecki",
            "title": "Afera e-mailowa: polska akcja przeciwko kongresmenowi z USA - Wiadomości - Onet",
            "description": "Kolejna ujawniona korespondencja to wiadomość sekretarza premiera Andrzeja Pawluszka skierowana do Mateusza Morawieckiego, Michała Dworczyka i Piotra Wilczka, ambasadora Polski w USA. Na celowniku Pawluszka znalazł się demokratyczny kongresmen Ro Khanna, któr…",
            "url": "https://wiadomosci.onet.pl/kraj/afera-e-mailowa-polska-akcja-przeciwko-kongresmenowi-z-usa/k85pmf5",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Uq8k9kpTURBXy84MTQ5M2ZlNDliZGJmYzFjOGJhMzUxM2QxNGY3OTkyMi5qcGeTlQMAzNLNGkDNDsSTCaYzMWI4NjAGkwXNBLDNAnaBoTAB/piotr-wilczek.jpg",
            "publishedAt": "2022-01-03T19:28:01Z",
            "content": "<ul><li>Pawluszek proponowa m.in. premierowi przeprowadzenie akcji protestacyjnej z udziaem organizacji polonijnych</li><li>Sugerowa równie przeprowadzenie dugofalowej akcji uderzajcej w kongresmena.… [+7794 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Samsung zapowiada nowe telewizory i ekrany Neo QLED i MICRO LED na 2022 r. Wśród nich prawdziwe olbrzymy do 110 cali - PurePC.pl",
            "description": "Ekrany wszędzie, ekrany dla wszystkich - tym mottem ma kierować się Samsung w najbliższym czasie. Już teraz prezentuje pierwsze rozwiązania, mające przybliżać tę wizję.",
            "url": "https://www.purepc.pl/samsung-tv-micro-led-neo-qled-2022-8k-lineup-specyfikacja",
            "urlToImage": "/image/news/2022/01/03_samsung_zapowiada_nowe_telewizory_i_ekrany_neo_qled_i_micro_led_na_2022_r_wsrod_nich_prawdziwe_olbrzymy_do_110_cali_1.jpg",
            "publishedAt": "2022-01-03T19:15:00Z",
            "content": "CES 2022 tu tu, i to wanie na tym evencie poznamy szczegóy dotyczce nadchodzcych urzdze TV Samsunga, jednak ju teraz poudniowokoreaska marka uchylia spory rbek tajemnicy odnonie tego, czego moemy si … [+3264 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Brejza: Wierzę, że kilku posłów PiS wyzwoli się z polityki \"hakowania\" Kaczyńskiego - RMF 24",
            "description": "Opozycja domaga się komisji śledczej ws. wykorzystywania oprogramowania szpiegowskiego Pegasus. Senator Koalicji Obywatelskiej Krzysztof Brejza, którego inwigilowano tym narzędziem, uważa, że wniosek o komisję mogą poprzeć także posłowie PiS. \"Paradoksalnie, …",
            "url": "https://www.rmf24.pl/tylko-w-rmf24/popoludniowa-rozmowa/news-brejza-wierze-ze-kilku-poslow-pis-wyzwoli-sie-z-polityki-hak,nId,5746807",
            "urlToImage": "https://i.iplsc.com/-/000E5HFVOQMVMGGW-C411.jpg",
            "publishedAt": "2022-01-03T18:02:37Z",
            "content": "Opozycja domaga si komisji ledczej ws. wykorzystywania oprogramowania szpiegowskiego Pegasus. Senator Koalicji Obywatelskiej Krzysztof Brejza, którego inwigilowano tym narzdziem, uwaa, e wniosek o ko… [+5494 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp, ads, akr//rzw",
            "title": "RPA. Kapsztad. Pożar budynku parlamentu, zatrzymany mężczyzna usłyszał zarzuty - TVN24",
            "description": "W budynku parlamentu Republiki Południowej Afryki w Kapsztadzie znów pojawił się ogień. W niedzielę wybuchł tam pożar, a unoszące się nad gmachem kłęby dymu były widoczne z kilku kilometrów. Ogień spowodował rozległe szkody, między innymi zawalenie się dachu …",
            "url": "https://tvn24.pl/swiat/rpa-kapsztad-pozar-budynku-parlamentu-zatrzymany-mezczyzna-uslyszal-zarzuty-5545945",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-flbfj8-pozar-parlamentu-w-kapsztadzie-rpa-5547367/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-01-03T17:45:00Z",
            "content": "W budynku parlamentu Republiki Poudniowej Afryki w Kapsztadzie znów pojawi si ogie. W niedziel wybuch tam poar, a unoszce si nad gmachem kby dymu byy widoczne z kilku kilometrów. Ogie spowodowa rozle… [+3512 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Benchmark.pl"
            },
            "author": "Mateusz Tomczak",
            "title": "GOG rozdaje dobre RPG w klimatach mrocznego fantasy - benchmark.pl",
            "description": "Zimowa wyprzedaż w sklepie GOG to nie tylko obniżki cen, ale również kilka darmowych gier mających zwiększać atrakcyjność całej akcji. Właśnie udostępniono kolejną z nich.",
            "url": "https://www.benchmark.pl/aktualnosci/iratus-lord-of-the-dead-za-darmo-na-gog.html",
            "urlToImage": "http://cdn.benchmark.pl/uploads/article/82806/MODERNICON/e5b45248e93287ec340c4e77c2190f2a2d0a6aba.jpg",
            "publishedAt": "2022-01-03T17:44:00Z",
            "content": "Zimowa wyprzeda w sklepie GOG to nie tylko obniki cen, ale równie kilka darmowych gier majcych zwiksza atrakcyjno caej akcji. Wanie udostpniono kolejn z nich.\r\nIratus: Lord of the Dead do pobrania za… [+1554 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Styl.fm"
            },
            "author": "Nina Brzozowska",
            "title": "Ostra Natasza Urbańska! Cekiny, pióra i dużo błyskotek. Ale rockowa stylówka! - Moda i Uroda",
            "description": "44-letnia Natasza Urbańska to kobieta torpeda, która nie tylko oddaje się muzyce, ale także teatrowi, filmowi i modzie. Zastanawiamy się, czy jest coś,",
            "url": "https://styl.fm/newsy/455924.ostra-natasza-urbanska-cekiny-piora-i-duzo-blyskotek-ale-rockowa-stylowka",
            "urlToImage": "https://img.styl.fm/resize/c600x315/newsy/wp-content/uploads/2022/01/natasza-urbanska-w-piorach-3.jpg",
            "publishedAt": "2022-01-03T16:52:23Z",
            "content": "44-letnia Natasza Urbaska to kobieta torpeda, która nie tylko oddaje si muzyce, ale take teatrowi, filmowi i modzie. Zastanawiamy si, czy jest co, czego gwiazda nie potrafi! Z ca pewnoci umie zwróci … [+1256 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "PAP, oprac. Dominik Moliński",
            "title": "Rząd zamknie galerie handlowe? Handlowcy wydali oświadczenie - Gazeta.pl",
            "description": "Wprowadzenie lockdownu powinno być ostatecznością, dla centrów handlowych będzie skutkować redukcją zatrudnienia, pogłębieniem dotychczasowych strat, a nawet upadłością zarówno centrów handlowych i najsłabszych najemców - napisała w poniedziałek Polska Rada C…",
            "url": "https://next.gazeta.pl/next/7,173953,27969339,rzad-zamknie-centra-handlowe-prch-lockdown-oznacza-zwolnienia.html",
            "urlToImage": "https://bi.im-g.pl/im/59/ac/1a/z27969369IER,Centrum-handlowe--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-01-03T16:33:00Z",
            "content": "Organizacja odniosła się do możliwego zaostrzenia restrykcji związanych z pandemią. \r\nCzytaj więcej: Minister zdrowia Adam Niedzielski mówi, że zaostrzenia restrykcji należy oczekiwać w środę 5 stycz… [+2973 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ps, anw//rzw",
            "title": "Alerty IMGW - silny wiatr. W części kraju silniej powieje. Obowiązują alarmy i prognoza zagrożeń IMGW - TVN24",
            "description": "Instytut Meteorologii i Gospodarki Wodnej ostrzega przed silnym wiatrem, który w porywach rozpędza się do 75 kilometrów na godzinę. Alerty w poniedziałkowe popołudnie obowiązują w dwóch województwach. IMGW ogłosił też prognozę zagrożeń. Według niej w środę zn…",
            "url": "https://tvn24.pl/tvnmeteo/najnowsze/alerty-imgw-silny-wiatr-w-czesci-kraju-silniej-powieje-obowiazuja-alarmy-i-prognoza-zagrozen-imgw-5546565",
            "urlToImage": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-epvz1o-silny-wiatr-5496234/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-01-03T16:16:00Z",
            "content": "Instytut Meteorologii i Gospodarki Wodnej ostrzega przed silnym wiatrem, który w porywach rozpdza si do 75 kilometrów na godzin. Alerty w poniedziakowe popoudnie obowizuj w dwóch województwach. IMGW … [+1688 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "Justyna Suchecka,js",
            "title": "Lex Czarnek - projekt w Sejmie. Akcje protestacyjne w całym kraju - TVN24",
            "description": "Przed wszystkimi kuratoriami oświaty w kraju i budynkiem Ministerstwa Edukacji i Nauki odbywają się akcje protestacyjne. Protestujący przybijają do drzwi arkusze z trzema tezami - \"Wolna szkoła, wolni ludzie, Wolna Polska\". Na wtorek 4 stycznia zaplanowano po…",
            "url": "https://tvn24.pl/bez-przerwy-rok-szkolny-z-tvn24/lex-czarnek-projekt-w-sejmie-akcje-protestacyjne-w-calym-kraju-5546981",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-prpjto-03-1555-war-men-1-5547259/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-01-03T15:50:00Z",
            "content": "Przed wszystkimi kuratoriami owiaty w kraju i budynkiem Ministerstwa Edukacji i Nauki odbywaj si akcje protestacyjne. Protestujcy przybijaj do drzwi arkusze z trzema tezami - \"Wolna szkoa, wolni ludz… [+3556 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Karol Borawski",
            "title": "Wygrali 4 mln funtów. Ale zamiast radości jest głośny płacz w więzieniu - WP Wiadomości",
            "description": "Cztery dni imprezowego szaleństwa, marzenia o luksusowych rejsach i nieruchomościach. Tak dwaj koledzy z Boltonu świętowali, gdy dowiedzieli się, że w zakupionej przez nich zdrapce była wygrana w wysokości",
            "url": "https://wiadomosci.wp.pl/wygrali-4-mln-funtow-ale-zamiast-radosci-jest-glosny-placz-w-wiezieniu-6720637489589088a",
            "urlToImage": "https://v.wpimg.pl/NjMxMzA2YQssGjtJbklsHm9CbxMoEGJIOFp3WG59YVt5SX4Cdgp3RSsRIR8zVz4FYx8_DzFTORpjCCFVIEInRTtJYh4oQT4GLAFiHyxQKw5iGXVMcVR7Wn1VLkN1V2Nee0B1V3kCe1xgSi5IdAt_Uy5LK0sgEDM",
            "publishedAt": "2022-01-03T15:46:27Z",
            "content": "Cztery dni imprezowego szalestwa, marzenia o luksusowych rejsach i nieruchomociach. Tak dwaj koledzy z Boltonu witowali, gdy dowiedzieli si, e w zakupionej przez nich zdrapce bya wygrana w wysokoci 4… [+4529 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Damian Słomski",
            "title": "Wyższe podatki w 2022 roku. Firmy punktują najgorsze zmiany - Money.pl",
            "description": "Wzrost akcyzy, wyższe składki, minimalny podatek dochodowy - to tylko niektóre pozycje z długiej listy zmian, jakie rząd przyszykował przedsiębiorcom m.in. w związku z Polskim Ładem. Nawet branża IT, która może liczyć na ulgi, narzeka na zły klimat wokół zmia…",
            "url": "https://www.money.pl/gospodarka/wyzsze-podatki-w-2022-roku-firmy-punktuja-najgorsze-zmiany-6721290015550304a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkmZzAvcmV3ZWozM3whf3FmdzV4KHAzI3twMDQpdjd3N3Q3ZHxmLw",
            "publishedAt": "2022-01-03T15:39:11Z",
            "content": "Polska pod wzgldem przepisów (m.in. podatkowych) nie jest najbardziej przyjaznym pastwem wród krajów rozwinitych. W 2021 roku zajlimy niechlubne, przedostatnie miejsce w rankingu International Tax Co… [+5711 chars]"
        }
    ]
}