{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "aw,katke,wini,aa/gp/b",
            "title": "Nowy Dwór Mazowiecki. Strażacy podarowali Ukraińcom wóz. Mogą mieć przez to kłopoty - TVN24",
            "description": "Strażacy ochotnicy z Nowego Dworu Mazowieckiego przekazali mieszkańcom ukraińskiego Młynowa ponad 20-letni, wysłużony wóz strażacki. Mimo że star nie jeździł już do akcji, komendant państwowej powiatowej straży pożarnej uznał, że jednostka ma teraz znaczące b…",
            "url": "https://tvn24.pl/tvnwarszawa/najnowsze/nowy-dwor-mazowiecki-strazacy-podarowali-ukraincom-woz-moga-miec-przez-to-klopoty-5726932",
            "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-zgvbey-strazacy-z-osp-rw-przekazali-swoj-woz-ukraincom-5726997/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-27T10:04:12Z",
            "content": "Straacy ochotnicy z Nowego Dworu Mazowieckiego przekazali swoim kolegom z ukraiskiego Mynowa niemal 30-letni wóz straacki. Mimo e wysuony star nie jedzi ju do akcji, komendant pastwowej powiatowej st… [+7231 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Dominik Moliński",
            "title": "Lux Med podniesie ceny usług. \"Nie da się przed tym uciec\". Firma wymienia powody - next.gazeta.pl",
            "description": "Lux Med, lider prywatnego rynku opieki medycznej, zapowiada podniesienie cen. - Do tej pory wzrost cen usług był stopniowy, ale już w drugiej połowie roku może pojawić się potrzeba szerszych podwyżek - powiedziała prezeska firmy Lux Med Anna Rulkiewicz w rozm…",
            "url": "https://next.gazeta.pl/next/7,151003,28506697,lux-med-podniesie-ceny-uslug-nie-da-sie-przed-tym-uciec.html",
            "urlToImage": "https://bi.im-g.pl/im/70/2f/1b/z28506736IER,Otwarcie-kliniki-Profemed-przy-al--Pokoju--Lux-Med.jpg",
            "publishedAt": "2022-05-27T10:01:00Z",
            "content": "Konieczność podniesienia cen usług tłumaczona jest efektem sytuacji na rynku i rosnących kosztów, z którymi zmagają się niemal wszystkie firmy w Polsce - również te, które świadczą usługi medyczne. -… [+1633 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Strajk kontrolerów. Jest wstępne porozumienie ws. zasad wynagradzania - polsatnews.pl",
            "description": "Od miesięcy osią niezgody pomiędzy Polską Agencją Żeglugi Powietrznej a Związkiem Zawodowym Kontrolerów Ruchu Lotniczego były system wynagradzania oraz regulamin pracy. Jak przekazano w komunikacie związku - udało się osiągnąć wstępne porozumienie. Jeżeli nie…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-05-27/strajk-kontrolerow-jest-wstepne-porozumienie-ws-zasad-wynagradzania/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/zh/zhn7qz8zbn8qu5cv8aet14usqkqwqpmc.jpg",
            "publishedAt": "2022-05-27T09:42:00Z",
            "content": "Od miesięcy osią niezgody pomiędzy Polską Agencją Żeglugi Powietrznej a Związkiem Zawodowym Kontrolerów Ruchu Lotniczego były system wynagradzania oraz regulamin pracy. Jak przekazano w komunikacie z… [+2151 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Podolak: Ludzie płoną żywcem. Rosja stosuje najsilniejszą broń niejądrową - RMF 24",
            "description": "Sołncepiok - ciężkie miotacze ognia, wystrzeliwujące pociski termobaryczne - to broń, jaką Rosja stosuje w Ukrainie. \"To najsilniejsza broń niejądrowa. Ludzie płoną żywcem\" - oświadczył Mychajło Podolak, doradca prezydenta Wołodymyra Zełenskiego. Ponowił też …",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-podolak-ludzie-plona-zywcem-rosja-stosuje-najsilniejsza-bron,nId,6053220",
            "urlToImage": "https://i.iplsc.com/-/000FGJ6Q2IEJIX4U-C411.jpg",
            "publishedAt": "2022-05-27T09:28:42Z",
            "content": "Soncepiok - cikie miotacze ognia, wystrzeliwujce pociski termobaryczne - to bro, jak Rosja stosuje w Ukrainie. \"To najsilniejsza bro niejdrowa. Ludzie pon ywcem\" - owiadczy Mychajo Podolak, doradca p… [+1259 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Autokult.pl"
            },
            "author": null,
            "title": "Prognozy zwalają z nóg - kolejna podwyżka cen paliw. Benzyna z kolejnym rekordem - Autokult",
            "description": "Rekordowe ceny benzyny, jakie mieliśmy na stacjach paliw, to dopiero początek. Najnowsze prognozy zwalają z nóg.",
            "url": "https://autokult.pl/44964,prognozy-zwalaja-z-nog-kolejna-podwyzka-cen-paliw-benzyna-na-kolejnym-rekordzie",
            "urlToImage": "https://i.wpimg.pl/1920x0/m.autokult.pl/pistolety-orlen-diesel-15d69ce63.jpg",
            "publishedAt": "2022-05-27T08:34:34Z",
            "content": "Za benzyn pacilimy i jeszcze pacimy rednio 7,33 z/ litr. Od przyszego tygodnia moe by duo gorzej. Analitycy e-petrol prognozuj przedzia cenowy 7,46–7,59 z/l. Jeli to si sprawdzi, to w kolejnym tygodn… [+520 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Iga Świątek - Danka Kovinić w Roland Garros. Kiedy i o której godzinie kolejny mecz Polki? - Eurosport",
            "description": "Iga Świątek po dwóch szybkich zwycięstwach czeka na kolejny mecz Roland Garros, w którym jej rywalką będzie Danka Kovinić. Przystąpi do niego w roli faworytki, choćby dlatego, że zawodniczka z Czarnogóry tak wysoko w Paryżu wcześniej nigdy nie doszło. Kiedy I…",
            "url": "https://eurosport.tvn24.pl/tenis,115/iga-swiatek-danka-kovinic-w-roland-garros-kiedy-i-o-ktorej-godzinie-kolejny-mecz-swiatek-3-runda-french-open,1106958.html",
            "urlToImage": "https://r-scale-00.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/598920e11d1eb2a49501d59fce5ecbb7/5e0b4791-4d2d-44d6-81c0-ba82fd73cab0.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-05-27T08:25:00Z",
            "content": "Roland Garros 2022 na ywo. Wszystkie mecze w Eurosporcie Extra w Playerze\r\nIga witek, numer jeden wiatowego rankingu, triumfatorka Roland Garros z 2020 roku, w tegorocznej edycji w dwóch spotkaniach … [+1763 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Damian Nowicki",
            "title": "\"Benzo\" sieje strach w USA. Narkotyk jest mocniejszy i groźniejszy od heroiny - WP Wiadomości",
            "description": "Przez Amerykę Północną przechodzi największa w historii fala zgonów spowodowanych narkotykami. Nielegalne substancje pojawiły się szczególnie w Kanadzie i Stanach Zjednoczonych. Eksperci zwracają uwagę,",
            "url": "https://wiadomosci.wp.pl/benzo-sieje-strach-w-usa-narkotyk-jest-mocniejszy-i-grozniejszy-od-heroiny-6773306518354528a",
            "urlToImage": "https://v.wpimg.pl/MjAyODg3YgsgGzl3SEhvHmNDbS0OEWFINFt1Zkh8YlhxSX88VgB4W24fJigCQSgaLlcoNhJDLB0xVz8oSFI9A24PfmsDWj4aLRg2awJeLw8lVnkmVQd1XScdYicEC3pHdUotckoKKAx4VC5zBQV9X3EdKXdWBm8X",
            "publishedAt": "2022-05-27T08:14:44Z",
            "content": "Przez Ameryk Pónocn przechodzi najwiksza w historii fala zgonów spowodowanych narkotykami. Nielegalne substancje pojawiy si szczególnie w Kanadzie i Stanach Zjednoczonych. Eksperci zwracaj uwag, e s … [+2066 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MAG",
            "title": "\"Nie można wszystkim pomagać\". Była szefowa NBP o wakacjach kredytowych - Money.pl",
            "description": "Wakacje kredytowe dla wszystkich zawierają wiele pułapek — uważa była szefowa NBP Hanna Gronkiewicz-Waltz. Jak zaznaczyła w Radiu ZET, proponowane przez rząd rozwiązanie nie powinno być dostępne dla każdego. - Ludzie, którzy zarabiają godziwe pensje, mogą spł…",
            "url": "https://www.money.pl/banki/nie-mozna-wszystkim-pomagac-byla-szefowa-nbp-o-wakacjach-kredytowych-6773305592871488a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkjZWx9fWN0N2pgN38hf3FufmZ4KCA2IHt-Y2Z7dGp8ZCMwbC9mLw",
            "publishedAt": "2022-05-27T08:10:57Z",
            "content": "Narodowy Bank Polski sprzeciwia si temu, e z wakacji kredytowych w latach 2022 i 2023 bdzie móg skorzysta niemal kady kredytobiorca. Jego zdaniem, z rozwizania powinny korzysta tylko osoby, których r… [+1368 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Śmierć na komendzie w Łęczycy. Trafił do aresztu i zmarł w celi - Wiadomości - Onet",
            "description": "Policjanci z Łęczycy zatrzymali 20 maja mężczyznę i umieścili go w areszcie. Trzy dni później nie żył. Prokurator zlecił sekcję zwłok, donosi dziennikłodzki.pl.",
            "url": "https://wiadomosci.onet.pl/lodz/smierc-na-komendzie-w-leczycy-trafil-do-aresztu-i-zmarl-w-celi/fph38r2",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/U5xk9kpTURBXy81OGUzNzRlZGE5NmM5OGMwYjVmZTYxMjM1YTUwMTc3Yi5qcGeTlQMAzK7NFcDNDDyTCaY0M2QwNWEGkwXNBLDNAnaBoTAB/smierc-na-komendzie-w-leczycy.jpg",
            "publishedAt": "2022-05-27T08:06:39Z",
            "content": "Informacj o mierci mczyzny potwierdzi Andrzej Pankiewicz, szef czyckiej prokuratury rejonowej. Potwierdzam, e w poniedziaek (23 maja) w pomieszczeniu dla osób zatrzymanych czyckiej komendy znaleziono… [+877 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Christian Falk",
            "title": "Bundesliga: Sadio Mane coraz bliżej przenosin do Bayernu. Nowe informacje. Transfery - Bundesliga Onet",
            "description": "Według informacji \"Bilda\" gwiazda Liverpoolu Sadio Mane jest bardzo zainteresowany ofertą Bayernu Monachium. Nie ma jednak żadnych oficjalnych rozmów do sobotniego finału Ligi Mistrzów przeciwko Realowi Madryt.",
            "url": "https://bundesliga.onet.pl/bundesliga-sadio-mane-coraz-blizej-przenosin-do-bayernu-nowe-informacje-transfery/dbgwv9l",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/XYkk9kpTURBXy81MmI0NWEzNmJlMzllNTMyZWI5ZGE0OWFkODVjOGI5Ni5qcGeTlQPNAjDNAQDNCzbNBk-TCaZhMGYwMjIGkwXNBLDNAnaBoTAB/sadio-mane-moze-niebawem-dolaczyc-do-bayernu.jpg",
            "publishedAt": "2022-05-27T07:59:48Z",
            "content": "Plan senegalskiego supergwiazdora jest jasny. Najpierw zdoby trofeum i póniej poegna si z trenerem Jurgenem Kloppem, by doczy do klubu z Monachium.\r\n Po zakoczeniu sezonu odbd si nowe rozmowy. Na pyt… [+1540 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Mianecka",
            "title": "Strzelanina w Teksasie. Nie żyje mąż zabitej nauczycielki. \"Pękło mu serce po śmierci żony\" - wiadomosci.gazeta.pl",
            "description": "Nie żyje mąż Irmy Garcii, jednej z dwóch nauczycielek, które zginęły we wtorek w szkolnej strzelaninie w Uvalde w Teksasie. 50-latek miał atak serca. Zdążył jeszcze złożyć kwiaty na miejscu tragedii. Rodzina wierzy, że mężczyzna zmarł, bo \"pękło mu serce po ś…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28506205,strzelanina-w-teksasie-nie-zyje-maz-zabitej-nauczycielki-peklo.html",
            "urlToImage": "https://bi.im-g.pl/im/ed/2f/1b/z28506349IER,Symboliczny-grob-Irmy-Garcii-pod-szkola-w-Uvalde.jpg",
            "publishedAt": "2022-05-27T07:55:00Z",
            "content": "18-letni Salvador Ramos wtargnął we wtorek do szkoły podstawowej w teksańskim mieście Uvalde (USA) i zastrzelił tam 21 osób: 19 dzieci oraz dwie nauczycielki; postrzelił także dwóch policjantów. Zani… [+1988 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Przemysław Malinowski",
            "title": "Fałszywe nagranie w Chinach sugeruje, że Duda mobilizował armię, by wkroczyć na Ukrainę - Rzeczpospolita",
            "description": "Na portalach społecznościowych w Chinach pojawiło się fałszywie przetłumaczone nagranie, z którego wynika, że prezydent Andrzej Duda ogłasza mobilizację wojskową w celu wsparcia ukraińskiej armii. - To absurdalny fake news - komentuje MON.",
            "url": "https://www.rp.pl/polityka/art36381891-falszywe-nagranie-w-chinach-sugeruje-ze-duda-mobilizowal-armie-by-wkroczyc-na-ukraine",
            "urlToImage": "https://i.gremicdn.pl/image/free/b73917a5a9338b50795612fbd229701c/andrzej-duda?t=crop:1206:747:nowe:35.320088300221:22.871964679912,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-05-27T07:31:25Z",
            "content": "Polska wysya bro na Ukrain, ale do nagrania dodano napisy w jzyku chiskim, które sugeruj, e Polska wysya do walki z Rosjanami swoich onierzy.\r\n\"Prezydent Polski ogosi mobilizacj wojskow. Polska wkroc… [+1259 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Mocna zapowiedź Bayernu! Mają plan wobec Lewandowskiego - Interia Sport",
            "description": "Z Ryanem Gravenberchem pozostały tylko formalności, Sadio Mane ma się określić na dniach. Bayern zapowiada walkę o wygranie w przyszłym sezonie Ligi Mistrzów, a ten plan ma uwzględniać pozostanie w klubie Roberta Lewandowskiego. Chyba że Bawarczycy znajdą dla…",
            "url": "https://sport.interia.pl/bundesliga/news-mocna-zapowiedz-bayernu-maja-plan-wobec-lewandowskiego,nId,6053080",
            "urlToImage": "https://i.iplsc.com/-/000FEE6UM071IJ68-C429.jpg",
            "publishedAt": "2022-05-27T07:02:09Z",
            "content": "Sytuacja w Bayernie robi si coraz ciekawsza. Bawarczycy nie koncentruj si ju tylko na negocjacjach z Robertem Lewandowskim, ale te pracuj nad wzmocnieniem skadu na przyszy sezon.\r\n Najbliej podpisani… [+2548 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Izabela Nestioruk",
            "title": "Andrzej Duda żartuje z Tuska, pielęgniarek i cewników. Zachwycona publiczność zanosi się śmiechem - wiadomosci.gazeta.pl",
            "description": "Andrzej Duda wziął udział w 30. Krajowym Zjeździe Delegatów NSZZ \"Solidarność\" w Zakopanem. Podczas swojego występu zażartował z plakatu skierowanego przed laty do Donalda Tuska. Nawiązywał on do cewnikowania przez 67-letnią pielęgniarkę. Publiczność była zac…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28506139,andrzej-duda-zartuje-z-tuska-pielegniarek-i-cewnikow-zachwycona.html",
            "urlToImage": "https://bi.im-g.pl/im/2a/2f/1b/z28506154IER,Prezydent-Andrzej-Duda-podczas-XXX-Krajowego-Zjazd.jpg",
            "publishedAt": "2022-05-27T06:39:00Z",
            "content": "W czwartek 26 maja prezydent Andrzej Duda uczestniczył w 30. Krajowym Zjeździe Delegatów NSZZ \"Solidarność\" w Zakopanem. Co ciekawe, akredytacje na obrady otrzymały wyłącznie Telewizja Polska i Polsk… [+2471 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "SL, mnie",
            "title": "Wotum nieufności. Zobacz, co Donald Tusk mówił, gdy w Polsce rządziła Platforma Obywatelska - TVP Info",
            "description": "Zobacz nagranie sprzed lat. [WIDEO]",
            "url": "https://www.tvp.info/60420248/wotum-nieufnosci-zobacz-co-donald-tusk-mowil-gdy-w-polsce-rzadzila-platforma-obywatelska",
            "urlToImage": "https://s5.tvp.pl/images2/e/d/c/uid_edc4c4a3647dff8c19afc7c387f2c7ed1653628091588_width_1280_play_0_pos_0_gs_0_height_720_donald-tusk-fot-papdarek-delmanowicz.jpg",
            "publishedAt": "2022-05-27T06:36:05Z",
            "content": "Opozycja zgosia wniosek o wotum nieufnoci dla Zbigniewa Ziobry. Przegraa gosowanie w Sejmie, a wikszo rzdzca odrzucia postulat odwoania ministra sprawiedliwoci. Solidarna Polska przypomniaa, co Donal… [+1838 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paulina E. Godlewska",
            "title": "Wojna w Ukrainie. Dostawy broni od Zachodu. Jaka broń najbardziej skuteczna? - Wydarzenia w INTERIA.PL - Interia Wydarzenia",
            "description": "Pociski do obrony przeciwlotniczej, systemy artyleryjskie krótkiego zasięgu i broń przeciwczołgowa - według Mathieu Boulegue, eksperta z Królewskiego Instytutu Spraw Międzynarodowych (Chatham House) w Londynie, to właśnie ta broń okazała się najskuteczniejsza…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-wojna-w-ukrainie-dostawy-broni-od-zachodu-jaka-bron-najbardz,nId,6053045",
            "urlToImage": "https://i.iplsc.com/-/000FGHM7N0YUFJIY-C429.png",
            "publishedAt": "2022-05-27T06:06:51Z",
            "content": "- Odpieranie przez Ukrain rosyjskiej napaci jest oczywicie zwizane z dostawami przez Zachód broni, bo sprzt, który wysyamy przez ostatnie dwa miesice przynosi efekt, ale nie tylko z tym. To take kwes… [+4068 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "Jowita Bis",
            "title": "Syn Krzysztofa Krawczyka nie ma gdzie mieszkać. Zostanie bezdomnym? - Pomponik.pl",
            "description": "Syn Krzysztofa Krawczyka ma obecnie bardzo poważny problem na głowie. Okazuje się, że matka jego przyjaciółki kazała mu się wyprowadzić z jej mieszkania. Mężczyzna nie ma gdzie się podziać. To dla niego straszna wiadomość.",
            "url": "https://www.pomponik.pl/plotki/news-syn-krzysztofa-krawczyka-nie-ma-gdzie-mieszkac-zostanie-bezd,nId,6053037",
            "urlToImage": "https://i.iplsc.com/-/000FGI4XV3PDN88E-C429.jpg",
            "publishedAt": "2022-05-27T05:53:41Z",
            "content": "Syn Krzysztofa Krawczyka\r\n (posuchaj!\r\n) nie ma w yciu lekko. Okazuje si, e do jego aktualnych problemów doszed kolejny. Matka jego przyjacióki Katarzyny kazaa mu si natychmiast wyprowadzi z jej mies… [+2191 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Takiego oprocentowania kredytów jeszcze nie było. Rodziny tracą zdolnośc kredytową - BusinessInsider",
            "description": "Oprocentowanie kredytów hipotecznych z niskim wkładem własnym bije rekordy. Rosną też koszty kredytów z dużym wkładem własnym. Drastycznie maleje za to zdolność kredytowa Polaków.",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/takiego-oprocentowania-kredytow-jeszcze-nie-bylo-rodziny-traca-zdolnosc-kredytowa/98tqvmv",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/qDyk9kpTURBXy84OGU1ZDA0NTNiMzIzNDVmNGEzZjBjMGQ5NzZkZjJmYi5wbmeSlQMAH80D6M0CMpMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-05-27T05:43:18Z",
            "content": "<ul><li>Cho banki obniaj mare, to przy obecnych wzrostach WIBOR oprocentowanie kredytów i tak jest rekordowe</li><li>Kredyty z niskim wkadem wasnym przebiy 9 proc., a te z wysokim 8,5 proc.</li><li>D… [+2224 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Marcin Wolniak",
            "title": "Kolejne kreacje Lewandowskich w Cannes. Anna niczym filmowa gwiazda. Czarna sukienka najpiękniejsza! - Plotek.pl",
            "description": "Anna i Robert Lewandowscy po raz kolejny pojawili się na czerwonym dywanie festiwalu w Cannes. Znów wywołali ogromny entuzjazm fotoreporterów i zachwycili stylizacjami.",
            "url": "https://www.plotek.pl/plotek/7,154063,28505765,anna-i-robert-lewandowscy-robia-furore-w-cannes.html",
            "urlToImage": "https://bi.im-g.pl/im/08/2f/1b/z28505864IER,Robert-Lewandowski--Anna-Lewandowska.jpg",
            "publishedAt": "2022-05-27T05:31:00Z",
            "content": "Bądź na bieżąco. Więcej o polskim i światowym show-biznesie przeczytasz na Gazeta.pl. \r\nSukcesy Roberta Lewandowskiego na boisku przełożyły się na jego popularność. Wraz z żoną, Anną Lewandowską, Pol… [+1984 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Tanie paliwo tylko dla Węgrów. Cudzoziemcy zapłacą więcej - BusinessInsider",
            "description": "Od piątku tylko kierowcy samochodów na węgierskich tablicach rejestracyjnych będą mogli tankować na Węgrzech benzynę po niższej, limitowanej cenie – zapowiedział w czwartek szef kancelarii premiera Węgier Gergely Gulyas.",
            "url": "https://businessinsider.com.pl/gospodarka/tanie-paliwo-tylko-dla-wegrow-cudzoziemcy-zaplaca-wiecej/nbwxvy1",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/1stk9kpTURBXy9jMmJiNGYyY2RkYTMyMDE4NTNkMDVmNWM1N2QyNTU2ZC5qcGeSlQMAAM0WNs0MgZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-05-27T04:44:26Z",
            "content": "Gulyas powiedzia na konferencji prasowej, e na Wgrzech mona byo dotd tankowa po najniszej cenie w Europie i dlatego szczególnie w rejonach przygranicznych powstao zjawisko \"turystyki paliwowej\", zagr… [+695 chars]"
        }
    ]
}