{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Symboliczne otwarcie gazociągu Baltic Pipe. Andrzej Duda: to było polskie marzenie - Onet",
            "description": "— To jest wzruszający dla mnie moment. Po wielu latach dyskusji, często politycznych sporów i prób, dziś w końcu dokonujemy otwarcia gazociągu, który przez dziesięciolecia był polskim marzeniem, tych, którzy chcieli dywersyfikacji dostaw i uniezależnienia się…",
            "url": "https://wiadomosci.onet.pl/szczecin/symboliczne-otwarcie-gazociagu-baltic-pipe-andrzej-duda-to-bylo-polskie-marzenie/18vnwnt",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/RNck9kuTURBXy80MTdjNjJlNS02ODlkLTQ2YmMtYjFmYi0wNDJlZTU3ODk5ZjMuanBlZ5KVAwDMrs0VwM0MPJMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-09-27T10:13:46Z",
            "content": "<ul><li>Andrzej Duda zauway, e nikt si nie spodziewa, e Rosja z dnia na dzie zakrci kurek z gazem, dlatego tym waniejszy jest Baltic Pipe</li><li>Dla naszej czci Europy to wzmacnianie spokoju i suwer… [+4676 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Mateusz Ratajczak",
            "title": "Nowy podatek Sasina. \"Jeśli obejmie przedsiębiorców, to będzie skandal\" - Money.pl",
            "description": "- Oceniając pomysł rządu dotyczący podatku od zysków nadzwyczajnych, muszę powiedzieć, że spółki energetyczne nieźle zaszalały w kwestii wysokości marż - powiedział w programie \"Newsroom\" WP Janusz Steinhoff, były minister gospodarki. - Jeśli oceniamy dobrze …",
            "url": "https://www.money.pl/podatki/nowy-podatek-sasina-jesli-obejmie-przedsiebiorcow-to-bedzie-skandal-6816852479912065v.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqITclI2cxIik5JjV4KzQ7ayE3MjEkaiIpeXAyMykgN3VnamcxKX1_cTd_M3hydTFze3I0Z3lwM3VhcTIxc2o4NTFlLA",
            "publishedAt": "2022-09-27T09:40:26Z",
            "content": "- Oceniajc pomys rzdu dotyczcy podatku od zysków nadzwyczajnych, musz powiedzie, e spóki energetyczne niele zaszalay w kwestii wysokoci mar - powiedzia w programie \"Newsroom\" WP Janusz Steinhoff, byy… [+732 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MAG",
            "title": "Unia potrąciła nam kolejne pieniądze. Chodzi o ponad 30 mln euro - Money.pl",
            "description": "Komisja Europejska potrąciła Polsce szóstą transzę kar za brak wykonania orzeczenia TSUE z lipca zeszłego roku - informuje RMF FM. Tym razem chodzi o 33 mln euro.",
            "url": "https://www.money.pl/gospodarka/unia-potracila-nam-kolejne-pieniadze-chodzi-o-ponad-30-mln-euro-6816854208342880a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXklaDB5dzdyMGpiMXwgf3FidTJ4cnBgIHtwYmUoJ2FxNCQybHxmLw",
            "publishedAt": "2022-09-27T09:30:45Z",
            "content": "RMF wyjania, e od 3 listopada, gdy KE zacza nalicza kary, wydano sze decyzji o potrceniu niezapaconych kar z nalecych si nam funduszy. \"Ostatnia, dotyczca potrcenia 33 mln euro za okres od 26 maja do… [+939 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "RKS",
            "title": "Przemowa Lewandowskiego? Ciary! I te słowa Szczęsnego. Kulisy meczu z Walią [WIDEO] - Przegląd Sportowy Onet",
            "description": "– Wiem, jak wyglądają mecze z zespołami z Wysp. Albo jesteśmy kur** na wojnie, albo przegrywamy – powiedział do reprezentantów Polski Wojciech Szczęsny, jeden z najbardziej doświadczonych kadrowiczów, na chwilę przed meczem z Walią. A później do głosu doszedł…",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/reprezentacja-polski/przemowa-lewandowskiego-ciary-i-te-slowa-szczesnego-kulisy-meczu-z-walia/0jbz6qz",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/7Vlk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9jODhjNmVmMGNkNGJiNjZiNjQ1ZTY0ZDI2YWNkZTU1Zi5qcGeTlQPNAtLNAeDNCcXNBX-TBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-09-27T08:37:30Z",
            "content": "O co Czesaw Michniewicz zapyta Szymona urkowskiego, kiedy ten chwali si, e zosta ojcem zdrowej córeczki? Gdzie Wojciech Szczsny chcia zosta, odsyajc reszt kadry do robienia sobie zdj? Jak wygldaa roz… [+1807 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Jacek Gądek",
            "title": "Kulisy dymisji Michała Dworczyka. \"Nie było już innego wyjścia\" - wiadomosci.gazeta.pl",
            "description": "Szef KPRM Michał Dworczyk ma sam odejść z rządu przy okazji rekonstrukcji gabinetu Mateusza Morawieckiego. Wraz z nim najprawdopodobniej odejdzie też szef gabinetu politycznego premiera Krzysztof Kubów - ustaliła Gazeta.pl. Termin dymisji nie jest jeszcze prz…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,28958087,kulisy-dymisji-michala-dworczyka-nie-bylo-juz-innego-wyjscia.html",
            "urlToImage": "https://bi.im-g.pl/im/35/79/1b/z28809525IER,Premier-Mateusz-Morawiecki-i-owczesny-szef-Kancela.jpg",
            "publishedAt": "2022-09-27T08:25:00Z",
            "content": "Zobacz wideo Czy można zaufać Gowinowi? Komorowski: Kto odchodzi od Kaczyńskiego, ten ma swoją nową szansę\r\nDecyzja o odejściu Michała Dworczyka, jednego z najbliższych i najważniejszych współpracown… [+2788 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Tragiczny wypadek na autostradzie A4. Nie żyje strażak. Osierocił czwórkę dzieci - polsatnews.pl",
            "description": "Podczas akcji straży pożarnej na autostradzie A4 na wysokości Chrosna (woj. małopolskie) doszło do tragicznego wypadku. Trzech strażaków zostało potrąconych przez samochód. Jeden ze nich nie żyje. Osierocił czwórkę dzieci.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-09-27/tragiczny-wypadek-na-a4-strazak-nie-zyje/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/nx/nxdb683ib9zxhg6bcxpacef322eoqdvv.png",
            "publishedAt": "2022-09-27T08:10:00Z",
            "content": "Podczas akcji straży pożarnej na autostradzie A4 na wysokości Chrosna (woj. małopolskie) doszło do tragicznego wypadku. Trzech strażaków zostało potrąconych przez samochód. Jeden ze nich nie żyje. Os… [+2516 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Megi",
            "title": "Sebastian Fabijański CAŁUJE SIĘ na ulicy z Anną-Marią Sieklucką! Nasz informator: \"Oboje TRAKTUJĄ TO POWAŻNIE\" - Pudelek",
            "description": "Sebastian Fabijański i Julia Kuczyńska jakiś czas temu poinformowali, że ich związek to już przeszłość. Niedługo potem zaczęto plotkować, że Maffashion układa sobie życie u boku niejakiego Mateusza, a teraz okazuje się, że serce Sebastiana zaczęło bić szybcie…",
            "url": "https://www.pudelek.pl/sebastian-fabijanski-caluje-sie-na-ulicy-z-anna-maria-sieklucka-nasz-informator-oboje-traktuja-to-powaznie-6816489054600032a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA5YgsgGztZbk5vHmNDbwMoF2FINFt3SG4Ef1pxAX1FJ1whDzMcPQVvUj8fMRg6Gm9FIUUgCSRFNwRiDigKPQYgTGIPLBsoDm4BKFh0G3Rdchh5WnBAYF52DShHIEEsUmwMKA55QC4OclMuDnNbMA",
            "publishedAt": "2022-09-27T07:53:04Z",
            "content": "Kilka miesicy temu Sebastian Fabijaski uwika si w wielki skandal z udziaem Rafalali. O kulisach ich znajomoci i tajemniczych spotkaniach aktor opowiedzia w szczerej rozmowie z Michaem Dziedzicem. Fab… [+1991 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Miedwiediew straszy bronią jądrową. \"To nie jest blef\" - RMF 24",
            "description": "Wiceszef Rady Bezpieczeństwa Federacji Rosji i były prezydent Dmitrij Miedwiediew po raz kolejny straszy bombą jądrową. W mediach społecznościowych umieścił wpis, w którym znowu podkreślił, że \"w razie potrzeby\" Rosja może użyć broni masowego rażenia.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-miedwiediew-straszy-bronia-jadrowa-to-nie-jest-blef,nId,6311409",
            "urlToImage": "https://i.iplsc.com/-/000G4GG5224G0JSB-C411.jpg",
            "publishedAt": "2022-09-27T07:28:00Z",
            "content": "Wiceszef Rady Bezpieczestwa Federacji Rosji i byy prezydent Dmitrij Miedwiediew po raz kolejny straszy bomb jdrow. W mediach spoecznociowych umieci wpis, w którym znowu podkreli, e \"w razie potrzeby\"… [+3452 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Roger Waters napisał list do Władimira Putina. \"Czy chciałby pan zobaczyć koniec tej wojny?\" - RMF 24",
            "description": "\"Ostatnio otrzymywałem komentarze w mediach społecznościowych, dlaczego napisałem do pani Ołeny Zełenskiej a nie do pana Władimira Putina. Dobre pytanie\" - tak zaczyna się post Rogera Watersa na Facebooku. Założyciel Pink Floyd opublikował list otwarty do pre…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-roger-waters-napisal-list-do-wladimira-putina-czy-chcialby-p,nId,6311354",
            "urlToImage": "https://i.iplsc.com/-/000G4FV2KORU0DU9-C411.jpg",
            "publishedAt": "2022-09-27T07:19:50Z",
            "content": "\"Ostatnio otrzymywaem komentarze w mediach spoecznociowych, dlaczego napisaem do pani Oeny Zeenskiej a nie do pana Wadimira Putina. Dobre pytanie\" - tak zaczyna si post Rogera Watersa na Facebooku. Z… [+7408 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Michał Białoński",
            "title": "Wiktorowski nie miał wyjścia! Iga Świątek: Musiał to zrobić po turnieju - Interia Sport",
            "description": "Iga Świątek wybrała się na rekonesans do Ostrawy, gdzie weźmie udział w rozpoczynającym się w najbliższy poniedziałek turnieju z serii WTA 500. Polka będzie największą gwiazdą i najwyżej rozstawioną tenisistką na tej imprezie. Przy okazji organizatorom turnie…",
            "url": "https://sport.interia.pl/iga-swiatek/news-wiktorowski-nie-mial-wyjscia-iga-swiatek-musial-to-zrobic-po,nId,6311395",
            "urlToImage": "https://i.iplsc.com/-/000G4GC4HXAJW072-C429.jpg",
            "publishedAt": "2022-09-27T07:05:31Z",
            "content": "Po powrocie z US Open Iga trenowaa m.in. z Paul Bados, a w Czechach si pojawia równie po to, by pozna warunki i kort w Ostrawie.\r\nZapytana o to, czy ma jakie swoje zwyczaje treningowe, od razu wskaza… [+2655 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziennik.pl"
            },
            "author": "Dziennik.pl",
            "title": "Putin wystąpi przed rosyjskim parlamentem. Wtedy to ogłosi... - Dziennik",
            "description": "Jest prawdopodobne, że podczas piątkowego wystąpienia przed obiema izbami rosyjskiego parlamentu prezydent Władimir Putin formalnie ogłosi przyłączenie do Rosji okupowanych terytoriów Ukrainy - przekazało we wtorek brytyjskie ministerstwo obrony.",
            "url": "https://gospodarka.dziennik.pl/news/artykuly/8556184,wladimir-putin-rosja-ukraina-wojna-aneksja.html",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/qV0ktkuTURBXy85NWUxYTdkNy03OTRmLTQzZmYtOWJjZi1hOWFiMGNlYTQzMzUuanBlZ5GTBc0EsM0CdA",
            "publishedAt": "2022-09-27T06:14:38Z",
            "content": "W codziennej aktualizacji wywiadowczej ministerstwo poinformowao, e w pitek 30 wrzenia Putin ma wygosi przemówienie przed obydwoma izbami rosyjskiego parlamentu.\r\n\"Istnieje realna moliwo, e Putin wyk… [+717 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Daniel Drob",
            "title": "TVP pracuje nad drugą częścią filmu o Donaldzie Tusku. \"Tytuł zostanie złożony nie cyrylicą, a szwabachą\" - wiadomosci.gazeta.pl",
            "description": "TVP Info przygotowuje drugą część filmu dokumentalnego pt. \"Nasz człowiek w Warszawie\" - podaje portal Wirtualne Media. Film autorstwa Marcina Tulickiego tym razem ma dotyczyć relacji Donalda Tuska z Niemcami. Premierę zaplanowano na końcówkę roku.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,28957657,tvp-pracuje-nad-druga-czescia.html",
            "urlToImage": "https://bi.im-g.pl/im/f1/9d/1b/z28957681IER,Kadr-z-filmu--Nasz-czlowiek-w-Warszawie-.jpg",
            "publishedAt": "2022-09-27T05:48:00Z",
            "content": "Pierwsza część filmu dokumentalnego Marcina Tulickiego pt. \"Nasz człowiek w Warszawie\" wyemitowana została w TVP1 i TVP Info w kwietniu tego roku. Jak przypominają Wirtualne Media, film dotyczył rela… [+1205 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "Xbox Game Pass w październiku zapowiada się znakomicie. Gracze mogą przygotować się na przynajmniej 9 pozycji - PPE.PL",
            "description": "Twórcy i wydawcy rozbudzają oczekiwania przed przyszłym miesiącem. W październiku katalog amerykańskiej usługi zostanie rozszerzony o co najmniej 9 produkcji, których różnorodność powinna zainteresować wielu klientów Microsoftu.",
            "url": "https://www.ppe.pl/news/306073/xbox-game-pass-w-pazdzierniku-zapowiada-sie-znakomicie-gracze-moga-przygotowac-sie-na-przynajmniej-9-gier.html",
            "urlToImage": "https://pliki.ppe.pl/storage/dcfc0725aaa2c5bf97a5/dcfc0725aaa2c5bf97a5.jpg",
            "publishedAt": "2022-09-27T05:39:32Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Twórcy i wydawcy rozbudzaj oczekiwania przed przyszym miesicem. W padzierniku katalog amerykaskiej usugi zostanie rozszerzony o co najmniej 9 produkcji… [+1685 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Robert Kędzierski",
            "title": "Ekonomista o nowym podatku Sasina od firm: Czy ktoś oszalał? Mam nadzieję, że to tylko głupie propozycje - next.gazeta.pl",
            "description": "- Zamordować wszystkie średnie i duże firmy w sytuacji, kiedy i tak jest im bardzo ciężko? Mam nadzieję, że to tylko głupie propozycje - tak pomysł, by specjalnym, 50-procentowym podatkiem obciążyć wszystkie firmy, które uzyskały \"nadmiarowe zyski\" ocenia Pio…",
            "url": "https://next.gazeta.pl/next/7,151003,28957652,ekonomista-o-nowym-podatku-sasina-od-firm-czy-ktos-oszalal.html",
            "urlToImage": "https://bi.im-g.pl/im/14/99/1b/z28940564IER,Premier-rzadu-PiS-Mateusz-Morawiecki-i--twarz-pora.jpg",
            "publishedAt": "2022-09-27T05:34:00Z",
            "content": "Rząd zamierza na dniach przyjąć ustawę nakładającą na duże firmy nowy podatek. W ciągu zaledwie godzin przez media przewinęła się prawdziwa lawina informacji na ten temat. Najpierw pojawiły się donie… [+3519 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty, momo //now",
            "title": "Wojna Rosja - Ukraina. Relacja na żywo - 27 września 2022 - TVN24",
            "description": "Rosyjska inwazja na Ukrainę trwa od 216 dni. Wieś Pisky Radkiwski, leżąca na wschodnim brzegu rzeki Oskoł, niedaleko granicy obwodu charkowskiego z obwodem donieckim, została zajęta przez armię ukraińską - podały władze lokalne. Trwają walki o inne miejscowoś…",
            "url": "https://tvn24.pl/swiat/wojna-rosja-ukraina-relacja-na-zywo-27-wrzesnia-2022-6131293",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-rwu1hj-zniszczenia-w-obwodzie-charkowskim-6131319/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-09-27T05:21:00Z",
            "content": "Wie Pisky Radkiwski, leca na wschodnim brzegu rzeki Osko, niedaleko granicy obwodu charkowskiego z obwodem donieckim, zostaa zajta przez armi ukraisk - poday wadze lokalne w nocy z poniedziaku na wto… [+756 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Misja \"DART\". Pierwszy w historii test obrony planetarnej. Sonda NASA uderzyła w asteroidę - polsatnews.pl",
            "description": "Sonda NASA w ramach misji \"DART\" uderzyła z prędkością hipersoniczną w odległą asteroidę. Był to pierwszy na świecie test planetarnego systemu obronnego. Został zaprojektowany w celu zapobieżenia potencjalnej kolizji meteorytu z Ziemią.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-09-27/misja-dart-pierwszy-w-historii-test-obrony-planetarnej-sonda-nasa-uderzyla-w-asteroide/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/a2/a2xqpmpi2shzm619vwzd4ezt45toigvb.jpg",
            "publishedAt": "2022-09-27T04:04:00Z",
            "content": "Sonda NASA w ramach misji \"DART\" uderzyła z prędkością hipersoniczną w odległą asteroidę. Był to pierwszy na świecie test planetarnego systemu obronnego. Został zaprojektowany w celu zapobieżenia pot… [+2055 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "MZS",
            "title": "Duża wpadka TV. Tych słów Zełenski nigdy nie powiedział - Onet",
            "description": "Telewizja CBS wydała w poniedziałek sprostowanie do niedzielnego wywiadu z ukraińskim prezydentem Wołodymyrem Zełenskim, dementując informacje o tym, że Ukraina otrzymała systemy obrony powietrznej NASAMS z USA. Powodem błędu miało być złe tłumaczenie.",
            "url": "https://wiadomosci.onet.pl/swiat/wpadka-amerykanskiej-telewizji-podczas-wywiadu-z-zelenskim-zle-tlumaczenie/ds0eptp",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/A3Bk9kpTURBXy8zZTQ4NjAyMGE3ZDA4YzEyZGE0ZDI0ZjRjOGRiYjhlMy5qcGeSlQMAb80JM80FLJMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-09-26T19:59:00Z",
            "content": "\"Nasze tumaczenie wywiadu z prezydentem Zeenskim sugeruje, e NASAMS zostay dostarczone. Nie zostay. Przepraszamy za bdn interpretacj. Wedug Pentagonu data pierwszej dostawy NASAMS to wci za ok. dwa m… [+1008 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Eryk Kielak",
            "title": "Baltic Pipe - otwarcie już we wtorek. Ekspert o \"najczarniejszym scenariuszu\" na zimę. Dotyczy przemysłu - next.gazeta.pl",
            "description": "Baltic Pipe ruszy 1 października, a już 27 września gazociąg będzie miał swoje uroczyste otwarcie. Prawdopodobnie pojawi się na nim m.in. Piotr Naimski, który według ustaleń Gazeta.pl chciał ominąć uroczystość. Ekspert energetyczny Wojciech Jakóbik z kolei za…",
            "url": "https://next.gazeta.pl/next/7,151003,28956973,baltic-pipe-uroczyste-otwarcie-juz-we-wtorek-ekspert-o-najczarniejszym.html",
            "urlToImage": "https://bi.im-g.pl/im/33/9d/1b/z28956979IER,Gazociag--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-09-26T19:42:00Z",
            "content": "W tym tygodniu 1 października ruszy Baltic Pipe. Rurociąg łączy polski i duński system przesyłu gazu, dzięki czemu do naszego kraju trafi gaz z szelfu norweskiego. Pełną przepustowość ma osiągnąć na … [+2285 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Zamrożenie cen prądu. Znamy koszt dla budżetu - BusinessInsider",
            "description": "Rząd przyjął projekt ustawy zamrażającej ceny prądu. Koszt tego rozwiązania wyniesie ponad 20 mld zł — wynika z informacji przekazanych na antenie TVP Info przez rzecznika rządu Piotra Mullera, a także z komunikatu zamieszczonego na stronie KPRM.",
            "url": "https://businessinsider.com.pl/wiadomosci/zamrozenie-cen-pradu-znamy-koszt-dla-budzetu/rh8ct5f",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Bn4k9kpTURBXy9iZDA1MjNlMDRhNGM1YmI1MzIyZGMyMzdmYTZjNjUzZC5qcGeSlQMAzQENzSGyzRL0kwXNBLDNAnaBoTAB",
            "publishedAt": "2022-09-26T18:45:25Z",
            "content": "Rzd na nietypowym, bo zwoanym w poniedziakowe popoudnie, posiedzeniu przyj projekt ustawy o zamroeniu cen energii. Dokument zakada, e stawki w 2023 r. nie bd mogy przekroczy tegorocznych.W ustawie za… [+799 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gornikzabrze.pl"
            },
            "author": null,
            "title": "Emil Bergström piłkarzem Górnika | Wydarzenia - Górnik Zabrze",
            "description": "Nowym zawodnikiem Górnika został 29 – letni obrońca Emil Bergström. Trzykrotny reprezentant Szwecji związał się z Klubem umową, która obowiązywała...",
            "url": "https://www.gornikzabrze.pl/aktualnosci/wydarzenia/260922-emil-bergstr-m-pilkarzem-gornika",
            "urlToImage": "https://www.gornikzabrze.pl/public/system/images/articles/60548/15178-mini-3.jpg?ts=d41d8cd98f00b204e9800998ecf8427e",
            "publishedAt": "2022-09-26T17:51:00Z",
            "content": "Rosy mierzcy 188 centymetrów wzrostu rodkowy obroca doczy w poniedziaek do ekipy 14  krotnych Mistrzów Polski. Bergström urodzi si w stolicy Szwecji, Sztokholmie, 19 maja 1993 roku. Jako dziecko staw… [+2016 chars]"
        }
    ]
}