{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Rafał Mrowicki",
            "title": "Powrót flagi ZSRR w Rosji? Kontrowersyjny pomysł - WP Wiadomości",
            "description": "W Rosji pojawił się pomysł powrotu symbolu ZSRR. Deputowany Dumy Państwowej Michaił Szeremet zaproponował przywrócenie flagi państwowej z czasów Związku Radzieckiego - poinformował w środę portal Unian.net,",
            "url": "https://wiadomosci.wp.pl/powrot-flagi-zsrr-w-rosji-kontrowersyjny-pomysl-6770141215255520a",
            "urlToImage": "https://v.wpimg.pl/NDI1NTg1YSUoUzhnSEpsMGsLbD0OE2JmPBN0dkh-YXZ5AX4sVgJ9d2ZXJzgCQys0Jh8pJhJBLzM5Hz44SFA-LWZHf3sDWD00JVA3ewJcLCEtHitgBlR6dHpSYzIDAHhpfVcvMUpTeSd4HH9sU1V8dHADfGNTCWw5",
            "publishedAt": "2022-05-18T09:38:37Z",
            "content": "W Rosji pojawi si pomys powrotu do symboli ZSRR. Deputowany Dumy Pastwowej chce flagi z czasów Zwizku Radzieckiego - informuje w rod portal Unian.net, powoujc si na rosyjskie media.W Rosji zaproponow… [+899 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Bezwarunkowy dochód podstawowy. Eksperymentalny program w Polsce - polsatnews.pl",
            "description": "Bezwarunkowy dochód podstawowy będzie testowany w Polsce przez Stowarzyszenie Warmińsko-Mazurskich Gmin Pogranicza. Od 5 do 31 tysięcy mieszkańców z gmin będzie otrzymywało co miesiąc przez dwa lata 1300 zł, zupełnie za nic. W zespole projektu ma znaleźć się …",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-05-18/eksperymentalny-program-w-polsce-bezwarunkowy-dochod-podstawowy/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/h1/h1tfkrywe3owr4sunim7eopjnfnimehs.jpg",
            "publishedAt": "2022-05-18T09:31:00Z",
            "content": "Bezwarunkowy dochód podstawowy będzie testowany w Polsce przez Stowarzyszenie Warmińsko-Mazurskich Gmin Pogranicza. Od 5 do 31 tysięcy mieszkańców z gmin będzie otrzymywało co miesiąc przez dwa lata … [+3524 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Trela",
            "title": "Amber Heard żali się na rozprawie ws. roli w filmie \"Aquaman 2\". \"Nie chcieli mnie w nim, walczyłam\" - Gazeta.pl",
            "description": "Amber Heard podczas swoich zeznań, które złożyła w poniedziałek 17 maja, wyznała, że Warner Bros chciał usunąć ją z produkcji \"Aquaman and the Lost Kingdom\". Ostatecznie jej rola została \"drastycznie zredukowana\". Amber Heard za udział w filmie miała dostać 2…",
            "url": "https://kultura.gazeta.pl/kultura/7,114438,28464972,amber-heard-zali-sie-na-rozprawie-ws-roli-w-filmie-aquaman.html",
            "urlToImage": "https://bi.im-g.pl/im/84/25/1b/z28465284IER,Amber-Heard--17-05-2022-r--.jpg",
            "publishedAt": "2022-05-18T09:08:00Z",
            "content": "Warner Bros chciał zupełnie usunąć postać graną przez Amber Heard, ta walczyła jednak, aby pojawić się w produkcji. Ostatecznie się to udało, jednak dostała zupełnie inny scenariusz. - Bardzo mocno w… [+2212 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "SL, mnie",
            "title": "Porozumienie Rosji i Ukrainy ws. Azowstalu. Co mogło przekonać Władimira Putina do wymiany jeńców? - TVP Info",
            "description": "Nieporadność Rosjan w Mariupolu była krytykowana w Moskwie.",
            "url": "https://www.tvp.info/60239946/porozumienie-rosji-i-ukrainy-ws-azowstalu-co-moglo-przekonac-wladimira-putina-do-wymiany-jencow",
            "urlToImage": "https://s9.tvp.pl/images2/9/d/a/uid_9da4df3821e38c96f3f7a804f706eb5d1652863209766_width_1280_play_0_pos_0_gs_0_height_720_obroncy-mariupola-poddali-sie-po-82-dniach-fot-epaalessandro-guerra-papepa.jpg",
            "publishedAt": "2022-05-18T08:31:00Z",
            "content": "Ukraina i Rosja zawary porozumienie w ramach kapitulacji zakadów Azowstal. Co najmniej siedem autobusów z ukraiskimi wojskowymi pod eskort prorosyjskich bojowników wyjechao z terenu kombinatu metalur… [+2917 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rmf.fm"
            },
            "author": "Katarzyna Solecka",
            "title": "Finał \"Ślubu od pierwszego wejrzenia 7\" zaskoczył widzów! Jak potoczyły się losy uczestników? Kto pozostał w małżeństwie? - RMF FM",
            "description": "Siódma edycja \"Ślubu od pierwszego wejrzenia\" od samego początku budziła sporo emocji. Tym razem eksperci dopasowali trzy pary. Małżeństwa w ramach społecznego eksperymentu stworzyli Agnieszka i Kamil, Patrycja i Adam oraz Dorota i Piotr. Jakie decyzje podjęl…",
            "url": "https://www.rmf.fm/magazyn/news,48495,final-slubu-od-pierwszego-wejrzenia-7-zaskoczyl-widzow-jak-potoczyly-sie-losy-uczestnikow-kto-pozostal-w-malzenstwie.html",
            "urlToImage": "https://www.rmf.fm/_files/Short_foto/625/03ba7a1d9b2f59214f43b7f3707aa339.jpg",
            "publishedAt": "2022-05-18T08:24:00Z",
            "content": "Losy Patrycji i Adama od samego pocztku byy burzliwe. Mczyzna otwarcie deklarowa swoje intencje i fascynacje on. Niestety, z kadym tygodniem midzy uczestnikami sytuacja robia si coraz bardziej napita… [+3264 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Paweł Karpiarz",
            "title": "Salihamidzić w takiej samej sytuacji jak Lewandowski. Gorąco wokół dyrektora sportowego - Sport.pl",
            "description": "Hasan Salihamidzić jest na wylocie z Bayernu Monachium - informuje \"Sport Bild\". Sprawa odejścia Roberta Lewandowskiego to tylko jeden z grzechów dyrektora sportowego klubu. Jego kontrakt wygasa za rok i nie ma rozmów na temat jego przedłużenia.",
            "url": "https://www.sport.pl/pilka/7,65081,28465113,salihamidzic-w-takiej-samej-sytuacji-jak-lewandowski-goraco.html",
            "urlToImage": "https://bi.im-g.pl/im/22/2f/19/z26409506IER.jpg",
            "publishedAt": "2022-05-18T08:14:00Z",
            "content": "W ostatnich tygodniach media poświęcały dużo uwagi Robertowi Lewandowskiemu, który wciąż nie przedłużył kontraktu z Bayernem Monachium. I wszystko wskazuje na to, że kapitan biało-czerwonych tego nie… [+2534 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Krystyna Opozda",
            "title": "Startuje dobrowolna zasadnicza służba wojskowa. Podano zarobki - Interia Wydarzenia",
            "description": "21 maja rozpoczyna się nabór do nowego rodzaju służby w wojsku - przypomina Ministerstwo Obrony Narodowej. Kandydaci do dobrowolnej zasadniczej służby wojskowej będą mogli zgłosić się do odbycia szkolenia, które składa się z dwóch etapów. Podano również zarob…",
            "url": "https://wydarzenia.interia.pl/kraj/news-startuje-dobrowolna-zasadnicza-sluzba-wojskowa-podano-zarobk,nId,6032737",
            "urlToImage": "https://i.iplsc.com/-/000FDKNRU8J3RMUD-C429.jpg",
            "publishedAt": "2022-05-18T08:08:21Z",
            "content": "Ministerstwo Obrony Narodowej informuje, e 21 maja rozpoczyna si nabór do dobrowolnej zasadniczej suby wojskowej. W 32 miejscowociach w caej Polsce\r\n kandydaci bd mogli pojawi si na piknikach organiz… [+1136 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Przemysław Dygas",
            "title": "Patologiczna Arma Reforger - ledwo działający Early Access za horrendalną kwotę - gry-online.pl",
            "description": "Arma Reforger jest już dostępna w Early Accessie na Steamie. Niestety według niektórych graczy liczba występujących w niej bugów jest porażająca.",
            "url": "https://www.gry-online.pl/newsroom/patologiczna-arma-reforger-ledwo-dzialajacy-early-access-za-horre/z221e5e",
            "urlToImage": "https://www.gry-online.pl/i/h/22/390562262.jpg",
            "publishedAt": "2022-05-18T07:35:00Z",
            "content": "Arma Reforger jest ju dostpna w Early Accessie na Steamie. Niestety wedug niektórych graczy liczba wystpujcych w niej bugów jest poraajca.\r\nW SKRÓCIE:<ul><li>Arma Reforger zbiera mieszane recenzje na… [+3104 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "​Partyzanci w Melitopolu wyeliminowali wysokich rangą rosyjskich wojskowych - RMF 24",
            "description": "Ruch oporu w Melitopolu w obwodzie zaporoskim na południu Ukrainy wyeliminował wysokich rangą wojskowych z Rosji - powiadomiły na Telegramie władze tego regionu. Poinformowano również, że pod Zaporożem powstały dwie linie fortyfikacji w celu obrony miasta prz…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-partyzanci-w-melitopolu-wyeliminowali-wysokich-ranga-rosyjsk,nId,6032721",
            "urlToImage": "https://i.iplsc.com/-/000FDKKBYS46J56G-C411.jpg",
            "publishedAt": "2022-05-18T07:32:00Z",
            "content": "Ruch oporu w Melitopolu w obwodzie zaporoskim na poudniu Ukrainy wyeliminowa wysokich rang wojskowych z Rosji - powiadomiy na Telegramie wadze tego regionu. Poinformowano równie, e pod Zaporoem powst… [+1637 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft/kg",
            "title": "Wojna w Ukrainie. Sztab generalny: Rosjanie szykują ofensywę w obwodzie zaporoskim. Kiedy ukraińska kontroo... - TVN24",
            "description": "Rosyjska inwazja na Ukrainę trwa 84. dobę. W środę rano ukraińska armia podsumowała sytuację na poszczególnych odcinkach frontu. Jak przekazano, Rosjanie przygotowują się do ofensywy na Połohy i Orichiw w obwodzie zaporoskim. W tym celu wzmacniają zgrupowanie…",
            "url": "https://tvn24.pl/swiat/wojna-w-ukrainie-sztab-generalny-rosjanie-szykuja-ofensywe-w-obwodzie-zaporoskim-kiedy-ukrainska-kontroofensywa-5715321",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ypeqcb-sily-rosyjskie-w-okolicach-mariupola-17052022-5715240/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-18T07:20:00Z",
            "content": "Rosyjska inwazja na Ukrain trwa 84. dob. W rod rano ukraiska armia podsumowaa sytuacj na poszczególnych odcinkach frontu. Jak przekazano, Rosjanie przygotowuj si do ofensywy na Poohy i Orichiw w obwo… [+3472 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Przegląd prasy",
            "title": "Polski biznes ucieka z Rosji. Aktywa znanego miliardera sprzedane - BusinessInsider",
            "description": "Rosyjska agresja sprawia, że wiele firm wycofuje się z aktywności na tamtejszym rynku.  Firma produkująca ceramikę sanitarną, należąca do znanego polskiego miliardera zdążyła sprzedać już swoje rosyjskie zakłady - informuje \"Puls Biznesu\". <a href=\"https://bu…",
            "url": "https://businessinsider.com.pl/firmy/polski-biznes-ucieka-z-rosji-aktywa-znanego-miliardera-sprzedane/1cechqc",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/smYk9kpTURBXy9mN2RjMGZlNjFmZmRhODk5MTBlYWM1YTc3MzZhNmZjOS5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-05-18T06:52:18Z",
            "content": "Wizerunek zepsuty wojn, sankcje i problemy z acuchami dostaw sprawiaj, e obecno tam przestaje by opacalna. \"Trzy rosyjskie zakady Cersanitu nalecego do Michaa Soowowa maj ju nowego waciciela\" - podaj… [+594 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Na podium pojawił się z symbolem „Z”. Gimnastyk zdyskwalifikowany - RMF 24",
            "description": "Rosyjski gimnastyk Iwan Kuliak został zdyskwalifikowany na rok. To kara dla sportowca za pojawienie się na podium Pucharu Świata z symbolem rosyjskiej inwazji – literką „Z”.",
            "url": "https://www.rmf24.pl/sport/news-na-podium-pojawil-sie-z-symbolem-z-gimnastyk-zdyskwalifikowa,nId,6032678",
            "urlToImage": "https://i.iplsc.com/-/000FDJVATUUOXME2-C411.jpg",
            "publishedAt": "2022-05-18T06:38:26Z",
            "content": "Rosyjski gimnastyk Iwan Kuliak zosta zdyskwalifikowany na rok. To kara dla sportowca za pojawienie si na podium Pucharu wiata z symbolem rosyjskiej inwazji literk Z.Zdjcie ilustracyjne/ROMAN PILIPEY … [+1499 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "Eliza Witkowska",
            "title": "Katarzyna Cichopek i Marcin Hakiel: znamy datę rozprawy rozwodowej, która zadecyduje o wszystkim! - Pomponik.pl",
            "description": "Sezon rozwodowy w polskim show-biznesie trwa w najlepsze. W marcu dowiedzieliśmy się o rozwodzie Katarzyny Cichopek i Marcina Hakiela, a kilka chwil temu o rozwodzie Joanny Opozdy i Antka Królikowskiego (choć ten był bardziej prawdopodobny). Kasia Cichopek ko…",
            "url": "https://www.pomponik.pl/plotki/news-katarzyna-cichopek-i-marcin-hakiel-znamy-date-rozprawy-rozwo,nId,6031133",
            "urlToImage": "https://i.iplsc.com/-/000EXCDW77DCKSDF-C429.jpg",
            "publishedAt": "2022-05-18T06:00:00Z",
            "content": "Katarzyna Cichopek i Marcin Hakiel byli par przez 17 lat, a maestwem od 14. Zapewne trudno odci si z dnia na dzie grub kresk od tego, co czyo ich w przeszoci. Jak si okazuje, ju niedugo ich zwizek pr… [+3887 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty/kg",
            "title": "Dlaczego Turcja grozi zablokowaniem akcesji Szwecji i Finlandii do NATO? AP: chce uzyskać od Zachodu ustęps... - TVN24",
            "description": "Władze Turcji zapowiadają, że nie poprą wniosku o akcesję Szwecji i Finlandii do NATO. Według AP prezydent Turcji Recep Tayyip Erdogan liczy na to, że w ramach negocjacji zdoła zmusić zarówno te kraje, jak i USA oraz ich sojuszników do szeregu ustępstw.",
            "url": "https://tvn24.pl/swiat/dlaczego-turcja-grozi-zablokowaniem-akcesji-szwecji-i-finlandii-do-nato-ap-chce-uzyskac-od-zachodu-ustepstwa-5715149",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ecemdp-recep-tayyip-erdogan-5715148/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-18T05:43:21Z",
            "content": "Wadze Turcji zapowiadaj, e nie popr wniosku o akcesj Szwecji i Finlandii do NATO. Wedug AP prezydent Turcji Recep Tayyip Erdogan liczy na to, e w ramach negocjacji zdoa zmusi zarówno te kraje, jak i … [+2048 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Kędzior",
            "title": "Radosław Kałużny ostro o graczach Wisły. \"To skandal\" - Interia Sport",
            "description": "Spadek Wisły Kraków z PKO Ekstraklasy, choć przez wielu spodziewany, dla kibiców \"Białej Gwiazdy\" okazał się bardzo bolesnym doświadczeniem. W rozmowie z \"Przeglądem Sportowym\" były reprezentant Polski i gracz Wisły sprzed lat Radosław Kałużny nie przebierają…",
            "url": "https://sport.interia.pl/klub-wisla-krakow/news-radoslaw-kaluzny-ostro-o-graczach-wisly-to-skandal,nId,6032646",
            "urlToImage": "https://i.iplsc.com/-/000FCWO3KR6LHNU9-C429.jpg",
            "publishedAt": "2022-05-18T05:41:53Z",
            "content": "Radosaw Kauny gra w Wile przez trzy sezony, dwukrotnie sigajc po mistrzostwo Polski. Jak sam mówi, to wanie w Krakowie sta si dojrzaym pikarzem i wypyn na szerokie wody. Dlatego do Biaej Gwiazdy pozo… [+1000 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kw",
            "title": "Alerty IMGW - przymrozki, burze, grad. Prognoza zagrożeń IMGW - TVN24",
            "description": "IMGW wydał prognozę zagrożeń na środę oraz kolejne dni. Jak przekazano w komunikatach, w najbliższym czasie we znaki dadzą nam się przymrozki, a także burze, którym lokalnie mogą towarzyszyć opady gradu. Sprawdź, gdzie pogoda może być niebezpieczna.",
            "url": "https://tvn24.pl/tvnmeteo/pogoda/alerty-imgw-przymrozki-burze-grad-prognoza-zagrozen-imgw-5713737",
            "urlToImage": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-cz6po2-burze-5695029/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-18T05:26:08Z",
            "content": "IMGW wyda prognoz zagroe na rod oraz kolejne dni. Jak przekazano w komunikatach, w najbliszym czasie we znaki dadz nam si przymrozki, a take burze, którym lokalnie mog towarzyszy opady gradu. Sprawd,… [+1491 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Głośny i gorący finał Ligi Europy - Sportowefakty",
            "description": "<p>Pierwszy w sezonie finał europejskiego pucharu zostanie rozegrany w Sewilli. Do miasta w Andaluzji przylecieli piłkarze Eintrachtu Frankfurt i Rangers FC, a także dziesiątki tysięcy wspierają",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1000794/glosny-i-goracy-final-ligi-europy",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/627434c0c6b0a6_45617366.jpg",
            "publishedAt": "2022-05-18T05:20:50Z",
            "content": "Pierwszy w sezonie fina europejskiego pucharu zostanie rozegrany w Sewilli. Do miasta w Andaluzji przylecieli pikarze Eintrachtu Frankfurt i Rangers FC, a take dziesitki tysicy wspierajcych ich kibic… [+3399 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Kredyt bez wkładu własnego wchodzi w słabym momencie - Interia Biznes",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/finanse/news-kredyt-bez-wkladu-wlasnego-wchodzi-w-slabym-momencie,nId,6030762",
            "urlToImage": "https://i.iplsc.com/-/000DK6Z349ULD295-C429.jpg",
            "publishedAt": "2022-05-18T04:58:00Z",
            "content": "Program gwarancji wkadu wasnego startuje przy wysokich stopach procentowych, które pogryy zdolno kredytow Polaków. Pastwo za porednictwem Banku Gospodarstwa Krajowego ma zagwarantowa wkad wasny od 10… [+3670 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Wołodymyr Zełenski o rosyjskich obozach. \"Utworzone na wzór nazistowskich\" - Onet",
            "description": "Dziesiątki tysięcy Ukraińców jest przetrzymywanych w obozach na terenie Federacji Rosyjskiej utworzonych na wzór nazistowski, powiedział we wtorek prezydent Ukrainy Wołodymyr Zełenski podczas przemówienia na Festiwalu Filmowym w Cannes.",
            "url": "https://wiadomosci.onet.pl/swiat/przemowa-zelenskiego-na-festiwalu-w-cannes-mowil-o-rosyjskich-obozach/kqyvhz7",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/2zsk9kuTURBXy84YWM0NGFkOS0xMjBkLTQyZjMtOTg0MC0yMjhkYzgxYTEyODkuanBlZ5KVAwDMu80XcM0NL5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-05-18T04:48:52Z",
            "content": "Ponad 500 tys. Ukraiców zostao deportowanych si do Rosji, a dziesitki tysicy przebywaj w rosyjskich obozach wzorowanych na obozach nazistowskich. Nikt nie wie, ile osób tam przeyje, ale kady wie, kto… [+1049 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "LOS",
            "title": "Putin może wywołać głód na świecie. USA z sojusznikami szukają sposobu na transport zboża z Ukrainy - Money.pl",
            "description": "Administracja Stanów Zjednoczonych omawia z rządami sojuszniczymi możliwe sposoby eksportu zboża przygotowanego na eksport z Ukrainy, aby zapobiec kryzysowi żywnościowemu spowodowanemu agresją rosyjską - przekazała stacja CNN, opierając się na swoich źródłach…",
            "url": "https://www.money.pl/gospodarka/putin-moze-wywolac-glod-na-swiecie-usa-z-sojusznikami-szukaja-sposobu-na-transport-zboza-z-ukrainy-6770067838274528a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl-YWQsdGskMmpiZX1yf3FgdWN4c3ZkJnt_ZWx_JzdyZyYzMC9mLw",
            "publishedAt": "2022-05-18T04:36:06Z",
            "content": "\"USA cile wspópracuj ze swoimi sojusznikami w celu znalezienia tras eksportu krytycznych dostaw zboa z Ukrainy\"  poinformowa CNN. Przypomnijmy, e Rosja odcia zaatakowany kraj od czarnomorskich portów… [+1619 chars]"
        }
    ]
}