{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft/kab",
            "title": "Założyciel oddziału Amnesty International w Sztokholmie rezygnuje po kontrowersyjnym raporcie w sprawie Ukrainy - TVN24",
            "description": "Z członkostwa w sztokholmskim oddziale Amnesty International zrezygnował jego założyciel, pisarz i członek Akademii Szwedzkiej Per Waestberg. Powodem jest kontrowersyjny raport tej organizacji, zarzucający ukraińskiemu wojsku między innymi łamanie prawa konfl…",
            "url": "https://tvn24.pl/swiat/amnesty-international-per-waestberg-zalozyciel-oddzialu-organizacji-w-sztokholmie-rezygnuje-po-raporcie-ws-ukrainy-6064097",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-g3ihnv-per-waestberg-6064092/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-10T10:07:09Z",
            "content": "Z czonkostwa w sztokholmskim oddziale Amnesty International zrezygnowa jego zaoyciel, pisarz i czonek Akademii Szwedzkiej Per Waestberg. Powodem jest kontrowersyjny raport tej organizacji, zarzucajcy… [+1357 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "TOS",
            "title": "Ponad półtora miliarda złotych popłynęło do Polaków. Państwowa agencja podliczyła dopłaty - Wirtualna Polska",
            "description": "Podwyżki cen gazu doprowadziły do ogromnego wzrostu kosztów zakupu nawozów. Dla rolników to duży problem, więc rząd postanowił w tym roku uruchomić dodatkowe dopłaty. W ramach wsparcia można dostać 500",
            "url": "https://finanse.wp.pl/ponad-poltora-miliarda-zlotych-poplynelo-do-polakow-panstwowa-agencja-podliczyla-doplaty-6799862660397568a",
            "urlToImage": "https://v.wpimg.pl/NzI3NzI5YRsoUThJZk5sDmsJbBMgF2JYPBF0WGZ6YU5wAXYCegd4TmZVJxYsRysKJh0pCDxFLw05HT4WZlQ-E2ZFf1UtXD0KJVI3VSxYLB8tHHZCewV8GXxRY0twUCxXfQF7S2QNek8sHigccFEsT3pXKEl6BmwH",
            "publishedAt": "2022-08-10T09:56:44Z",
            "content": "Podwyki cen gazu doprowadziy do ogromnego wzrostu kosztów zakupu nawozów. Dla rolników to duy problem, wic rzd postanowi w tym roku uruchomi dodatkowe dopaty. W ramach wsparcia mona dosta 500 z za ka… [+2215 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Perseidy 2022. Kiedy noc spadających gwiazd? NASA podaje termin, ale wskazuje problem - Interia Wydarzenia",
            "description": "Perseidy co roku rozświetlają sierpniowe nocne niebo. Im bliżej długiego weekendu, tym \"deszcz meteorów\" jest intensywniejszy. Kumulacja Perseidów, czyli noc spadających gwiazd, przypada zazwyczaj z 12 na 13 sierpnia. Czy i tym razem będzie tak samo? Dlaczego…",
            "url": "https://wydarzenia.interia.pl/nauka/news-perseidy-2022-kiedy-noc-spadajacych-gwiazd-nasa-podaje-termi,nId,6209712",
            "urlToImage": "https://i.iplsc.com/-/000CUDAU2JK8FH59-C429.jpg",
            "publishedAt": "2022-08-10T09:21:54Z",
            "content": "Perseidy\r\n moemy ujrze na niebie ju od poowy lipca. Mimo wszystko najwiksze ich skupisko nastpuje midzy 9 a 14 sierpnia. Przewanie kumulacja wypada w nocy z 12 na 13 sierpnia. Upewnijmy si, kiedy naj… [+2698 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mag/gp",
            "title": "Gruszewnia. Matka i córka znalezione martwe w domu. Jest śledztwo prokuratury w sprawie zabójstwa - TVN24",
            "description": "70-latka i jej 48-letnia córka mieszkały same w domu jednorodzinnym we wsi Gruszewnia koło Częstochowy. Od soboty rodzina nie miała z nimi kontaktu. We wtorek osoba bliska przyjechała sprawdzić, co się dzieje. Znalazła ciało młodszej kobiety. W drugim pomiesz…",
            "url": "https://tvn24.pl/katowice/gruszewnia-matka-i-corka-znalezione-martwe-w-domu-jest-sledztwo-prokuratury-w-sprawie-zabojstwa-6063992",
            "urlToImage": "https://tvn24.pl/katowice/cdn-zdjecie-unzabz-matka-i-corka-znalezione-martwe-w-domu-w-gruszewni-6064027/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-10T09:16:25Z",
            "content": "70-latka i jej 48-letnia córka mieszkay same w domu jednorodzinnym we wsi Gruszewnia koo Czstochowy. Od soboty rodzina nie miaa z nimi kontaktu. We wtorek osoba bliska przyjechaa sprawdzi, co si dzie… [+1788 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "LOS",
            "title": "Eksperci wypowiedzieli się ws. podatku Belki. \"To kara za oszczędzanie\". Co stanie się z daniną od zysków kapitałowych? - Money.pl",
            "description": "Pełnomocniczka ministra finansów ds. strategii rozwoju rynku kapitałowego Katarzyna Szwarc opowiedziała się za rozpoczęciem dyskusji na temat zmiany tzw. podatku Belki. \"Puls Biznesu\" spytał ekspertów o opinię w tej sprawie. Głosy są jednoznaczne - danina, na…",
            "url": "https://www.money.pl/podatki/eksperci-wypowiedzieli-sie-ws-podatku-belki-to-kara-za-oszczedzanie-co-stanie-sie-z-danina-6799846510795744a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl0aW1_cGV9Zmo0ZnNwf3Fuc2d4cydgJ3shZzcrJ2MmZn43Nn1mLw",
            "publishedAt": "2022-08-10T08:06:14Z",
            "content": "Tzw. podatek Belki (19 proc.) to obowizkowa danina, któr naley zapaci za kadym razem, kiedy wypaca si zysk z wypracowanych oszczdnoci. Dzieje si tak w przypadku sprzeday z zyskiem akcji czy funduszy … [+3073 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Natalia Pacholczyk",
            "title": "Kiełpin. Sąsiedzi o zmarłym małżeństwie: \"Nie integrowali się\". O 14-latku: Grzeczny, ułożony chłopak - wiadomosci.gazeta.pl",
            "description": "W jednym z domów w Kiełpinie pod Warszawą odkryto ciała małżeństwa. Policjanci wyjaśniają teraz okoliczności śmierci 50-letniego lekarza i jego 42-letniej żony. Zatrzymany w sprawie został także niespełna 15-letni syn zmarłych. Chłopak ma twierdzić, że rodzic…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28775552,kielpin-sasiedzi-o-zmarlym-malzenstwie-14-latek-wystraszyl.html",
            "urlToImage": "https://bi.im-g.pl/im/35/71/1b/z28775733IER,Kielpin--Dom--w-ktorym-znaleziono-ciala-malzonkow.jpg",
            "publishedAt": "2022-08-10T08:02:00Z",
            "content": "Z nieoficjalnych ustaleń wynika, że informacja o śmierci małżeństwa wpłynęła na policję w poniedziałek. Ojciec zmarłego 50-latka powiadomił służby o tym, że ciało jego syna i 42-letniej synowej znajd… [+3228 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Magdalena Bojanowska",
            "title": "Ukraina. \"Wróg uderzył, gdy ludzie spali w swoich domach\". Rosja próbuje odzyskać zdolności bojowe - wiadomosci.gazeta.pl",
            "description": "Ostatniej doby rosyjskie wojska w Ukrainie kontynuowały ataki w Donbasie, ale także w obwodach charkowskim i chersońskim. W rejonie nikopolskim w obwodzie dniepropietrowskim w wyniku rosyjskich ataków zginęło 11 osób, a 13 zostało rannych.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28775389,ukraina-rosja-probuje-odzyskac-zdolnosci-bojowe-wrog-uderzyl.html",
            "urlToImage": "https://bi.im-g.pl/im/a4/71/1b/z28775588IER,Wojna-w-Ukrainie--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-08-10T07:59:00Z",
            "content": "Zobacz wideo Agencja Wywiadu przechwyciła rozmowę Rosjan: Żołnierze wiedzą o kłamstwach Kremla. \"Propaganda u nas działa\"\r\nTo już 168. dzień rosyjskiej agresji na Ukrainę. Sztab Generalny Sił Zbrojny… [+3642 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Edziecko.pl"
            },
            "author": "Magdalena Gryc",
            "title": "Dominika Gwit jest w ciąży. Pokazała zdjęcie USG. Michał Piróg komentuje - eDziecko",
            "description": "Dominika Gwit jest w ciąży. Aktorka radosną nowinę ogłosiła na swoim instagramowym koncie. Ciężarna wyznała, że wraz z Wojciechem Dunaszewskim długo walczyli, aby ich rodzina się powiększyła. - Pan Bóg wysłuchał naszych próśb - podkreśliła celebrytka.",
            "url": "https://www.edziecko.pl/rodzice/7,79361,28775515,dominika-gwit-jest-w-ciazy-pokazala-zdjecie-usg-michal-pirog.html",
            "urlToImage": "https://bi.im-g.pl/im/7d/71/1b/z28775805IER,Dominika-Gwit-jest-w-ciazy--Pokazala-zdjecie-USG--.jpg",
            "publishedAt": "2022-08-10T07:55:00Z",
            "content": "Więcej treści znajdziesz na stronie głównej Gazeta.pl &gt;&gt;\r\nDominika Gwit to polska aktorka i dziennikarka, która znana jest szczególnie młodemu pokoleniu. Jakiś czas temu wydała nawet książkę o … [+2105 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paweł Czechowski",
            "title": "Cristiano Ronaldo doprowadził kolegów do wściekłości. \"Wielu ma już dość\" - Interia Sport",
            "description": "Choć sezon 2022/2023 w Premier League już się zaczął, to w Manchesterze United - który notabene zaliczył w rozgrywkach falstart - nikt dalej nie jest pewien, jak potoczą się losy Cristiano Ronaldo, który przez całe lato dawał wyraźne sygnały co do tego, że ch…",
            "url": "https://sport.interia.pl/premier-league/news-cristiano-ronaldo-doprowadzil-kolegow-do-wscieklosci-wielu-m,nId,6211695",
            "urlToImage": "https://i.iplsc.com/-/000FWXAQWVR5EO5P-C429.jpg",
            "publishedAt": "2022-08-10T07:54:55Z",
            "content": "Cristiano Ronaldo latem ubiegego roku podpisa dwuletni kontrakt z Manchesterem United i po ponad dekadzie przerwy powróci triumfalnie do Anglii, by ponownie wprawia w zachwyt kibiców dwudziestokrotny… [+2779 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Dominik Moliński",
            "title": "Drewno masowo wykupują zakłady energetyczne. Lasy Państwowe: Niepotrzebna panika - next.gazeta.pl",
            "description": "- Z perspektywy przemysłu drzewnego, największym problemem jest brak drewna na rynku - powiedział Rafał Szefler z Polskiej Izby Gospodarczej Przemysłu Drzewnego w rozmowie z Money.pl. Wskazał, że \"drewno jest masowo wykupowane przez zakłady energetyczne\", a \"…",
            "url": "https://next.gazeta.pl/next/7,151003,28775321,drewno-masowo-wykupuja-zaklady-energetyczne-poszkodowanym.html",
            "urlToImage": "https://bi.im-g.pl/im/ee/d1/19/z27074542IER,Drewno-i-plyty-MDF-drastycznie-podrozaly--Wzrost-c.jpg",
            "publishedAt": "2022-08-10T07:06:00Z",
            "content": "Drewno opałowe cieszy się coraz większym zainteresowaniem. Lasy Państwowe zapewniają, że jego cena jest stabilna, ale przedstawiciele przemysłu drzewnego wskazują, że surowiec jest masowo wykupowany … [+2146 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Przerażający finał wakacji nad Bałtykiem. Reporter TVP w ciężkim stanie - Wiadomości - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2022-08-10T07:01:17Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "To Ukraińcy odpowiadają za eksplozje na Krymie? \"Oczywiście, że nie\" - RMF 24",
            "description": "„Nie bierzemy odpowiedzialności za eksplozje w rosyjskiej bazie lotniczej na Krymie” - oświadczył w wywiadzie dla największej rosyjskiej niezależnej telewizji Dożd doradca prezydenta Wołodymyra Zełenskiego, Mychajło Podoliak.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-to-ukraincy-odpowiadaja-za-eksplozje-na-krymie-oczywiscie-ze,nId,6211649",
            "urlToImage": "https://i.iplsc.com/-/000FWWA34JDBE4FR-C411.jpg",
            "publishedAt": "2022-08-10T06:04:00Z",
            "content": "Nie bierzemy odpowiedzialnoci za eksplozje w rosyjskiej bazie lotniczej na Krymie - owiadczy w wywiadzie dla najwikszej rosyjskiej niezalenej telewizji Dod doradca prezydenta Woodymyra Zeenskiego, My… [+1659 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Anna Maria Żukowska w \"Graffiti\" o losowaniu sędziów: Wyglądało to koszmarnie, niepoważnie - polsatnews.pl",
            "description": "- Można to było zrobić na poziomie odpowiadającym realiom XXI wieku - tak Anna Maria Żukowska z Nowej Lewicy skomentowała losowanie do nowej Izby Odpowiedzialności Zawodowej Sądu Najwyższego. Posłanka w rozmowie z Grzegorzem Kępką w \"Graffiti\" mówiła też o śr…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-08-10/anna-maria-zukowska-w-graffiti/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/qd/qdynr8wnk1gekre26xoap6ggaq4eaot1.jpg",
            "publishedAt": "2022-08-10T05:39:00Z",
            "content": "- Można to było zrobić na poziomie odpowiadającym realiom XXI wieku - tak Anna Maria Żukowska z Nowej Lewicy skomentowała losowanie do nowej Izby Odpowiedzialności Zawodowej Sądu Najwyższego. Posłank… [+2075 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Nadzwyczajna operacja we Francji. Białucha wyciągnięta ze śluzy - RMF 24",
            "description": "Białucha arktyczna, która od tygodnia była uwięziona w Sekwanie, została wyciągnięta ze śluzy w Saint-Pierre-la-Garenne w północnej Francji - poinformowala agencja AFP. W ciągu najbliższych dni zwierzę ma zostać przetransportowane do śluzy w Normandii. Tam bę…",
            "url": "https://www.rmf24.pl/fakty/swiat/news-nadzwyczajna-operacja-we-francji-bialucha-wyciagnieta-ze-slu,nId,6211610",
            "urlToImage": "https://i.iplsc.com/-/000FWW1CS5DG4A2H-C411.jpg",
            "publishedAt": "2022-08-10T05:25:50Z",
            "content": "Biaucha arktyczna, która od tygodnia bya uwiziona w Sekwanie, zostaa wycignita ze luzy w Saint-Pierre-la-Garenne w pónocnej Francji - poinformowala agencja AFP. W cigu najbliszych dni zwierz ma zosta… [+3105 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Maciej Kalwasiński",
            "title": "Musk znów sprzedał spory pakiet akcji Tesli - Bankier.pl",
            "description": "Kilka miesięcy temu Elon Musk zapewniał, że nie zamierza już sprzedawać udziałów w Tesli. Teraz pozbył się akcji za kolejne 7 mld dol. Jak sam twierdzi, po to, by uniknąć awaryjnej sprzedaży, gdyby sąd uznał, że musi przejąć Twittera za ustaloną wcześniej kwo…",
            "url": "https://www.bankier.pl/wiadomosc/Musk-znow-sprzedal-spory-pakiet-akcji-Tesli-8387766.html",
            "urlToImage": "https://galeria.bankier.pl/p/b/b/f1fab19cf85292-948-568-0-0-1837-1102.jpg",
            "publishedAt": "2022-08-10T05:00:00Z",
            "content": "fot. DADO RUVIC / / Reuters\r\nKilka miesicy temu Elon Musk zapewnia, e nie zamierza ju sprzedawa udziaów w Tesli. Teraz pozby si akcji za kolejne 7 mld dol. Jak sam twierdzi, po to, by unikn \"awaryjne… [+2454 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "łz, mg",
            "title": "USA. Donald Trump - rewizja FBI u byłego prezydenta w Mar-A-Lago (Floryda). Prezydent Joe Biden wiedział wcześniej? - TVP Info",
            "description": "Rzeczniczka Białego domu skomentowała sprawę.",
            "url": "https://www.tvp.info/61748536/usa-donald-trump-rewizja-fbi-u-bylego-prezydenta-w-mar-a-lago-floryda-prezydent-joe-biden-wiedzial-wczesniej",
            "urlToImage": "https://s2.tvp.pl/images2/b/9/6/uid_b9647d68fa0141fc9ebaf42f9899752c_width_1280_play_0_pos_0_gs_0_height_720_w-swojej-posiadlosci-trump-ma-przetrzymywac-dokumenty-z-bialego-domu-fot-papepacristobal-herrera-ulashkevich.jpg",
            "publishedAt": "2022-08-10T04:50:26Z",
            "content": "Prezydent USA Joe Biden nie zosta poinformowany przed przeprowadzeniem przez FBI rewizji w posiadoci byego prezydenta Donalda Trumpa na Florydzie owiadczya rzeczniczka Biaego Domu Karine Jean-Pierre.… [+1592 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Paweł Karpiarz",
            "title": "Hurkacz w końcu zwycięski. Wziął błyskawiczny rewanż - Sport.pl",
            "description": "Po ponad 140 minutach Hubert Hurkacz pokonał Fina Emila Ruusuvuoriego 6:3, 6:7, 6:2 w II rundzie turnieju w Montrealu. Dla Polaka to był rewanż za porażkę na turnieju w Waszyngtonie sprzed kilku dni.",
            "url": "https://www.sport.pl/tenis/7,64987,28775202,hurkacz-w-koncu-zwycieski-wzial-blyskawiczny-rewanz.html",
            "urlToImage": "https://bi.im-g.pl/im/e4/6c/1b/z28755684IER,3-08-2022--Hubert-Hurkacz-podczas-przegranego-mecz.jpg",
            "publishedAt": "2022-08-10T04:32:00Z",
            "content": "Hubert Hurkacz (10. ATP) w turnieju ATP Masters 1000 w Montrealu jest rozstawiony z numerem 8. Polak tym samym w pierwszej rundzie miał wolny los, a jego rywala w meczu II rundy wyłoniło starcie Emil… [+2007 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Jarosław Kocemba",
            "title": "Daria Zawiałow przekazała niepokojące wieści. Fani będą niepocieszeni - Plotek.pl",
            "description": "Organizatorzy trasy koncertowej Darii Zawiałow poinformowali za pośrednictwem mediów społecznościowych, że artystka po jej zakończeniu będzie miała bardzo długą przerwę.",
            "url": "https://www.plotek.pl/plotek/7,154063,28774936,daria-zawialow-znika-ze-sceny.html",
            "urlToImage": "https://bi.im-g.pl/im/9f/71/1b/z28775071IER,Daria-Zawialow.jpg",
            "publishedAt": "2022-08-10T03:00:00Z",
            "content": "Daria Zawiałow od kilku lat pracuje na najwyższych obrotach. Artystka wydała już trzy albumy i bardzo intensywnie koncertuje. Niedługo rusza jej kolejna trasa o wymownym tytule \"METROPOLIS… wojen nie… [+1511 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Maciej Zubel",
            "title": "Kiedy Ukraińcy będą bezpieczni? Ekspert podał konkretną datę - WP Wiadomości",
            "description": "Na wschodzie Ukrainy wciąż trwają zacięte walki. W tym czasie eksperci zastanawiają się, jak skutecznie pokonać Rosję w obecnej wojnie i zapobiec zagrożeniu, które może przyjść z tego kraju w przyszłości.",
            "url": "https://wiadomosci.wp.pl/ponura-perspektywa-dla-ukrainy-musza-wymrzec-trzy-pokolenia-rosjan-6799757533276672a",
            "urlToImage": "https://v.wpimg.pl/MjU1OTM1Ygs0UzlnYkpvHncLbT0kE2FIIBN1dmJ-YlhlAX8sfAJ-WXpXJjgoQygaOh8oJjhBLB0lHz84YlA9A3pHfnspWD4aOVA2eyhcLw8xHi5hLwR4XGwIYjJ7VClHYVd4bWBQL100HH4yeVN6CzcJd2QuBW8X",
            "publishedAt": "2022-08-10T02:04:11Z",
            "content": "Na wschodzie Ukrainy wci trwaj zacite walki. W tym czasie eksperci zastanawiaj si, jak skutecznie pokona Rosj w obecnej wojnie i zapobiec zagroeniu, które moe przyj z tego kraju w przyszoci. - Trzeba… [+1921 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Tragedia u wybrzeży Tunezji. Wśród ofiar troje dzieci - Wiadomości - Onet",
            "description": "Co najmniej sześciu migrantów zginęło we wtorek u wybrzeży Tunezji po tym, jak łódź przewożąca 30 osób wywróciła się – podała agencja Reutera.",
            "url": "https://wiadomosci.onet.pl/swiat/tragedia-u-wybrzezy-tunezji-wsrod-ofiar-troje-dzieci/n72vtr4",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/wIqk9kpTURBXy9lMGE4M2FmNjUyZjFjNzk3Y2IzODk2MTFmMDI2OWEyNy5wbmeTlQM5AM0Djs0CAJMJpjc0NTA2MwaTBc0EsM0CdoGhMAE/zdj-ilustracyjne.jpg",
            "publishedAt": "2022-08-10T01:32:35Z",
            "content": "Wród ofiar znajduj si trzy kobiety i troje dzieci.\r\nód wywrócia si, gdy próbowaa wypyn z Tunezji w kierunku Woch.\r\nStra przybrzena, marynarka wojenna i suby ochrony cywilnej zdoay uratowa 20 osób, tr… [+432 chars]"
        }
    ]
}