{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "js\\mtom",
            "title": "Papież Franciszek o wojnie na Ukrainie. Tłumaczy, dlaczego nie wymienia Władimira Putina i Rosji w jej kont... - TVN24",
            "description": "- Papież nie wymienia nigdy głowy państwa, a tym bardziej kraju, który jest większy od jego głowy państwa - powiedział Franciszek pytany, dlaczego nie wymienia z nazwiska prezydenta Władimira Putina ani Rosji w kontekście wojny na Ukrainie. W wywiadzie dla ar…",
            "url": "https://tvn24.pl/swiat/papiez-franciszek-o-wojnie-na-ukrainie-tlumaczy-dlaczego-nie-wymienia-wladimira-putina-i-rosji-w-jej-kontekscie-5683329",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-bu10ji-papiez-pocalowal-flageukrainy-5664705/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-22T10:04:59Z",
            "content": "- Papie nie wymienia nigdy gowy pastwa, a tym bardziej kraju, który jest wikszy od jego gowy pastwa - powiedzia Franciszek pytany, dlaczego nie wymienia z nazwiska prezydenta Wadimira Putina ani Rosj… [+2629 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Daniel Maikowski",
            "title": "Google całkowicie zablokuje aplikacje do nagrywania rozmów na smartfonach z Androidem - next.gazeta.pl",
            "description": "Najpóźniej do 11 maja br. ze sklepu Google Play znikną aplikacje do nagrywania rozmów. Firma już od dłuższego czasu walczy z twórcami takich appek tłumacząc się względami prawnymi. Teraz jednak zamierza zamknąć ostatnią furtkę, z której korzystali.",
            "url": "https://next.gazeta.pl/next/7,151243,28363127,google-calkowicie-zablokuje-aplikacje-do-nagrywania-rozmow-na.html",
            "urlToImage": "https://bi.im-g.pl/im/b4/eb/17/z25083316IER,Plaga-zlosliwego-oprogramowania--Miliony-telefonow.jpg",
            "publishedAt": "2022-04-22T09:50:00Z",
            "content": "Aplikacje do nagrywania rozmów to niezwykle przydatne narzędzia - choćby w codziennej pracy osób zajmujących się dziennikarstwem. W redakcji korzystamy z nich m.in. do nagrywania telefonicznych wywia… [+2659 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Co planuje Rosja? Przedstawiono cele \"drugiej fazy operacji specjalnej\" - RMF 24",
            "description": "Ministerstwo obrony Rosji ogłosiło aktualny cel wojny na Ukrainie. To pełna kontrola nad Donbasem i południową Ukrainą oraz zapewnienie korytarza lądowego na Krym i do Naddniestrza.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-rosja-przedstawila-cele-drugiej-fazy-operacji-specjalnej,nId,5976766",
            "urlToImage": "https://i.iplsc.com/-/000F5KB2HDEWFBE1-C411.jpg",
            "publishedAt": "2022-04-22T09:46:12Z",
            "content": "Ministerstwo obrony Rosji ogosio aktualny cel wojny na Ukrainie. To pena kontrola nad Donbasem i poudniow Ukrain oraz zapewnienie korytarza ldowego na Krym i do Naddniestrza.Zniszczony budynek w Boro… [+2101 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Tuskowi należy się nawet 30 tys. zł emerytury. Ale inni politycy też nie mogą narzekać - BusinessInsider",
            "description": "Donald Tusk, który w piątek kończy 65 lat, może złożyć wniosek do ZUS o naliczenie emerytury. Ta może wynieść prawie 10 tys. zł. Jeśli dodamy do tego świadczenie z Brukseli, to lider opozycji co miesiąc będzie mógł liczyć na ok. 30 tys. zł. Ale inni politycy …",
            "url": "https://businessinsider.com.pl/gospodarka/tuskowi-nalezy-sie-nawet-30-tys-zl-emerytury-ale-inni-politycy-tez-nie-moga-narzekac/fqr4mty",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/DcVk9kpTURBXy8zYWY2MWZmMWNhMDBlMjAzY2NjMzNkNTMxM2I5NGQ2Yi5wbmeSlQN_AM0HFc0D_JMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-04-22T09:10:52Z",
            "content": "Jedno z najwyszych stanowisk w Unii Europejskiej, które przez 5 lat piastowa Donald Tusk, to nie tylko due obcienie prac oraz olbrzymia odpowiedzialno. To równie wysokie zarobki.Od pocztku kadencji T… [+2663 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "NASA pokazała film z zaćmienia Słońca na Marsie - RMF 24",
            "description": "Amerykańska agencja kosmiczna opublikowała nagranie dokonane przy pomocy łazika Perseverance, które przedstawia zaćmienie Słońca na Marsie. Nagranie pokazuje zaćmienie z największą jak dotąd dokładnością i szybkością klatek wideo.",
            "url": "https://www.rmf24.pl/nauka/news-nasa-pokazala-film-z-zacmienia-slonca-na-marsie,nId,5976686",
            "urlToImage": "https://i.iplsc.com/-/000F5J9KAPSTQ8X1-C411.png",
            "publishedAt": "2022-04-22T08:36:25Z",
            "content": "Amerykaska agencja kosmiczna opublikowaa nagranie dokonane przy pomocy azika Perseverance, które przedstawia zamienie Soca na Marsie. Nagranie pokazuje zamienie z najwiksz jak dotd dokadnoci i szybko… [+2050 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Artur Bartkiewicz, Przemysław Malinowski",
            "title": "Wojna Rosji z Ukrainą. Dzień 58. Relacja na żywo - Rzeczpospolita",
            "description": "24 lutego rozpoczęła się pełnowymiarowa inwazja Rosji na Ukrainę. Premier Ukrainy szacuje, że odbudowa kraju będzie kosztować co najmniej 600 mld euro.",
            "url": "https://www.rp.pl/swiat/art36125411-wojna-rosji-z-ukraina-dzien-58",
            "urlToImage": "https://i.gremicdn.pl/image/free/5e4383a570b97b88ec0eb80b59047336/ukrainski-zolnierz-w-borodziance?t=crop:1920:1191:nowe:0:45,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-04-22T08:33:49Z",
            "content": "Essity sprzedawao w Rosji produkty higieniczne pod takimi markami jak Libresse, Libero, Lotus czy Zewa. W 2021 roku przychód Essity z dziaa w Rosji wyniós 2,8 mld koron, co stanowio 2 proc. caego roc… [+12839 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Katarzyna Bogdańska",
            "title": "Rozbił się ukraiński Antonow - WP Wiadomości",
            "description": "Ukraiński samolot wojskowy An-26 rozbił się rano w rejonie miejscowości Wilniańsk na Zaporożu. Są ranni.",
            "url": "https://wiadomosci.wp.pl/rozbil-sie-ukrainski-antonow-6760924900367136a",
            "urlToImage": "https://v.wpimg.pl/OTg0NzAxYDUGUjhJbgNtIEUKbBMoWmN2EhJ0WG43YGZfB3YCcE93YUhWJxYkCiokCB4pCDQILiMXHj4Wbhk_PUhGf1UlETwkC1E3VSQVLTEDHyoZJEh9YlYBY0x4GXh5Uwl4SWwaeWECHXpOcRktZ19RKEh3HG0p",
            "publishedAt": "2022-04-22T08:33:44Z",
            "content": "Ukraiski samolot wojskowy An-26 rozbi si rano w rejonie miejscowoci Wilniask na Zaporou. S ofiary i ranni.W obwodzie zaporoskim na poudniu Ukrainy rozbi si w pitek wojskowy samolot transportowy An-26… [+546 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meczyki.pl"
            },
            "author": "Marcin Karbowski",
            "title": "Urszula Radwańska ofiarą hejtu. Tenisistka ujawniła obrzydliwą wiadomość od internauty - Meczyki.pl",
            "description": "Urszula Radwańska ujawniła wiadomość, którą dostała od internetowego hejtera. Jest pełna chamskich i wulgarnych zwrotów.\r\nMedia społecznościowe zbliżyły sportowców i kibiców. Ma to również negatywne strony - narażenie zawodników na przekaz przepełniony nienaw…",
            "url": "https://www.meczyki.pl/newsy/urszula-radwanska-ofiara-hejtu-tenisistka-ujawnila-obrzydliwa-wiadomosc-od-internauty/186830-n",
            "urlToImage": "https://pliki.meczyki.pl/amp32/403/626264ea73cd3.jpg",
            "publishedAt": "2022-04-22T08:25:31Z",
            "content": "Zwrot do 1300 PLN, jeli zakoczysz pierwszy tydzie na minusie, 200 PLN podwojenia pierwszej wpaty oraz 34 PLN freebet po pierwszej wpacie"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Przemysław Augustyn",
            "title": "Świątek gra z Raducanu o półfinał. Walka o przedłużenie kapitalnej serii [TRANSMISJA] - Sport.pl",
            "description": "W piątek około godziny 18:30 Iga Świątek zmierzy się z Emmą Raducanu w ćwierćfinale turnieju WTA 500 w Stuttgarcie. Faworytką interesującego starcia dwóch utalentowanych tenisistek jest rzecz jasna Polka. Gdzie można je obejrzeć? Transmisja TV, stream online.",
            "url": "https://www.sport.pl/tenis/7,64987,28362949,swiatek-gra-z-raducanu-o-polfinal-walka-o-przedluzenie-kapitalnej.html",
            "urlToImage": "https://bi.im-g.pl/im/04/0b/1b/z28357636IER,Iga-Swiatek.jpg",
            "publishedAt": "2022-04-22T08:17:00Z",
            "content": "Iga Świątek w kolejnym meczu podczas turnieju WTA 500 w Stuttgarcie zmierzy się z utalentowaną młodą tenisistką Emmą Raducanu (12. WTA), która niespodziewanie triumfowała w US Open 2021. Od tego czas… [+1990 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "PS Plus Premium z genialnymi klasykami Sony? Pierwsze gry z oferty mogły zostać ocenione przez Koreańczyków - PPE.PL",
            "description": "Koreański odpowiednik PEGI zajął się sprawdzeniem kilku klasycznych produkcji z PlayStation, które najprawdopodobniej mogą powrócić na PlayStation 5 i PlayStation 4. Tym samym możemy przypuszczać, że tytuły znajdą się w nadciągającej ofe...",
            "url": "https://www.ppe.pl/news/299371/ps-plus-premium-z-genialnymi-klasykami-sony-pierwsze-gry-z-oferty-mogly-zostac-ocenione-przez-koreanczykow.html",
            "urlToImage": "https://pliki.ppe.pl/storage/1214271a8359bd907f45/1214271a8359bd907f45@widescreen.jpg",
            "publishedAt": "2022-04-22T08:15:48Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\nKoreaski odpowiednik PEGI zaj si sprawdzeniem kilku klasycznych produkcji z PlayStation, które najprawdopodobniej mog powróci na PlayStation 5 i PlaySta… [+1458 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dobreprogramy.pl"
            },
            "author": "Konrad Siwik",
            "title": "Google popełniło błąd. Dosłownie pożera baterię w smartfonie - Dobre Programy",
            "description": "Nowy odkryty błąd w Wiadomościach Google sprawia, że aparat jest włączony w tle. Powoduje to szybkie wyczerpywanie bate…",
            "url": "https://www.dobreprogramy.pl/google-popelnilo-blad-doslownie-pozera-baterie-w-smartfonie,6760915809131296a",
            "urlToImage": "https://i.wpimg.pl/4592x2583/filerepo.grupawp.pl/api/v1/display/embed/5f1783a6-3157-4910-bfd1-75e36d46c6d6",
            "publishedAt": "2022-04-22T08:15:14Z",
            "content": "Baterie w naszych smartfonach czsto maj problem, by przetrwa jeden cay dzie. Z pewnoci nie pomaga masa aplikacji dziaajcych w tle. Wedug serwisu 9to5Google niedawny odkryty bd w aplikacji Wiadomoci G… [+1063 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "oprac. Jacek Frączyk",
            "title": "Wystrzał sprzedaży detalicznej. Polacy wydają tracące na wartości pieniądze - BusinessInsider",
            "description": "Najnowsze dane GUS wskazują, że tracące na wartości nabywczej przy wysokiej inflacji złotówki postanowiliśmy czym prędzej zamienić na towary. Sprzedaż detaliczna wzrosła w marcu o aż 22 proc. rok do roku w cenach bieżących i o 9,6 proc. w cenach stałych. Co w…",
            "url": "https://businessinsider.com.pl/gospodarka/wystrzal-sprzedazy-detalicznej-polacy-wydaja-tracace-na-wartosci-pieniadze/2ps9rzk",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Vmak9kpTURBXy83NzkyOTNiZGViZTE0ODZjZTM0Yzc1MGE1ZWZmNGM1NS5qcGeSlQMAVM0VT80L_JMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-04-22T08:06:48Z",
            "content": "Sprzeda detaliczna wzrosa w marcu o 22 proc. rok do roku poda GUS. Analitycy prognozowali wzrost o 19,5 proc., czyli wynik jest duo lepszy od oczekiwa i do tego to czwarta najwysza dynamika w tym wie… [+2618 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mag//rzw",
            "title": "Kopalnia Pniówek. Kolejne wybuchy metanu. Akcja ratownicza - decyzje o jej dalszym przebiegu - TVN24",
            "description": "Ratownicy górniczy szli po siedmiu pracowników kopalni Pniówek, uwięzionych na dole od środy. Budowali rurociąg, którym dostarczali pod ziemię świeże powietrze. Gdy dodawali kolejny odcinek w czwartek wieczorem, doszło do wybuchu. Wszyscy - 10 ratowników - wy…",
            "url": "https://tvn24.pl/katowice/kopalnia-pniowek-kolejne-wybuchy-metanu-akcja-ratownicza-decyzje-o-jej-dalszym-przebiegu-5683072",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-gk1s9n-strazacy-i-ratownicy-przed-wejsciem-na-teren-kopalni-pniowek-5682897/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-22T07:01:22Z",
            "content": "Ratownicy górniczy szli po siedmiu pracowników kopalni Pniówek, uwizionych na dole od rody. Budowali rurocig, którym dostarczali pod ziemi wiee powietrze. Gdy dodawali kolejny odcinek w czwartek wiec… [+6527 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "KKG",
            "title": "Sprzedaż pożyczek ostro w górę. Zaczęło się ratowanie budżetów domowych - Wirtualna Polska",
            "description": "W pierwszym kwartale 2022 r. firmy pożyczkowe udzieliły łącznie 808,2 tys. pożyczek na kwotę 2,01 mld zł. Oznacza to wzrost o 33 proc. w ujęciu liczbowym oraz o 48,6 proc. pod względem wartości – wynika",
            "url": "https://finanse.wp.pl/sprzedaz-pozyczek-ostro-w-gore-zaczelo-sie-ratowanie-budzetow-domowych-6760893081631552a",
            "urlToImage": "https://v.wpimg.pl/MTc4NjkzYjUCVjhZRAFvIEEObAMCWGF2FhZ0SEQ1YmZWBH4SWkx7Y0xSJwYOCCgkDBopGB4KLCMTGj4GRBs9PUxCf0UPEz4kD1U3RQ4XLzEHGyhaDR57ZAYMY14NSnV5Vw12CUYbLDBbGXdcXkt_YQVXLA9dT28p",
            "publishedAt": "2022-04-22T06:56:19Z",
            "content": "W pierwszym kwartale 2022 r. firmy poyczkowe udzieliy cznie 808,2 tys. poyczek na kwot 2,01 mld z. Oznacza to wzrost o 33 proc. w ujciu liczbowym oraz o 48,6 proc. pod wzgldem wartoci wynika z raport… [+1487 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Jastrzabpost.pl"
            },
            "author": null,
            "title": "Jak obecnie wyglądają relacje Cichopek i Hakiela? Tak zachowywali się, gdy przekazywali sobie opiekę nad dziećmi - JastrzabPost",
            "description": "Co zrobili?",
            "url": "https://jastrzabpost.pl/newsy/marcin-hakiel-i-katarzyna-cichopek-nie-chca-miec-ze-soba-kontaktu_1181934.html",
            "urlToImage": "https://jastrzabpost.pl/wp-content/uploads/2022/04/Marcin-Hajskd.jpg",
            "publishedAt": "2022-04-22T06:39:25Z",
            "content": "Marcin Hakiel i Katarzyna Cichopek szykuj si do rozwodu po kilkunastu latach wspólnego ycia. Ostatnie doniesienia o ich relacjach nie pozostawiaj zudze. Co si dzieje?\r\nMarcin Hakiel i Katarzyna Cicho… [+2290 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Joanna Cichońska",
            "title": "Oliwia Bieniuk pozuje w odważnym stroju kąpielowym. Gorąco! Gąsiewska: Auć! Poparzyłam się - Plotek.pl",
            "description": "Oliwia Bieniuk zapozowała w odważnym stroju kąpielowym na Instagramie. Inne celebrytki oszalały. Posypała się lawina komplementów.",
            "url": "https://www.plotek.pl/plotek/7,154063,28362403,oliwia-bieniuk-w-odwaznym-stroju-kapielowym-goraco-gasiewska.html",
            "urlToImage": "https://bi.im-g.pl/im/04/0c/1b/z28362500IER,Oliwia-Bieniuk.jpg",
            "publishedAt": "2022-04-22T05:00:00Z",
            "content": "Więcej o gwiazdach polskiego show-biznesu przeczytasz na stronie głównej Gazeta.pl.\r\nOliwia Bieniuk niedawno wróciła z rodzinnych wakacji na Teneryfie, a już znów spakowała walizki i wyleciała na kol… [+1206 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Morawiecki pisze list do von der Leyen. Chce dla Polski pieniędzy od oligarchów - BusinessInsider",
            "description": "Rząd oszacował koszty utrzymania uchodźców ukraińskich na 11 mld euro. I poprosił Brukselę o pieniądze z przejętych majątków rosyjskich potentatów — informuje piątkowa \"Rzeczpospolita\".",
            "url": "https://businessinsider.com.pl/gospodarka/morawiecki-pisze-list-do-von-der-leyen-chce-dla-polski-pieniedzy-od-oligarchow/52r2y7g",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/4Ick9kpTURBXy80NzJlZmY0NDk1MjNmMWQwZWJkZjkwM2M0MmUzZjVhYi5qcGeSlQMAUs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-04-22T04:51:43Z",
            "content": "\"Rzeczpospolita\" dowiedziaa si, e premier \"Mateusz Morawiecki wysa 13 kwietnia list do Ursuli von der Leyen z apelem o uruchomienie dodatkowych rodków na pomoc dla uchodców\".\r\n\"Nie dosta na razie odp… [+1025 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty\\mtom",
            "title": "Proces Amber Heard kontra Johnny Depp. Prawnicy przesłuchali Johnny'ego Deppa - TVN24",
            "description": "Prawnicy aktorki Amber Heard przesłuchali w czwartek jej byłego męża, aktora Johnny'ego Deppa w sprawie o zniesławienie. Pokazali ławie przysięgłych wiadomości tekstowe i nagrania z udziałem gwiazdora \"Piratów z Karaibów\", które mają dowodzić, że Heard była o…",
            "url": "https://tvn24.pl/kultura-i-styl/proces-amber-heard-kontra-johnny-depp-prawnicy-przesluchali-johnnyego-deppa-5682969",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-prmyuu-johnny-depp-walczy-w-procesie-o-znieslawienie-5682968/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-22T04:47:36Z",
            "content": "Prawnicy aktorki Amber Heard przesuchali w czwartek jej byego ma, aktora Johnny'ego Deppa w sprawie o zniesawienie. Pokazali awie przysigych wiadomoci tekstowe i nagrania z udziaem gwiazdora \"Piratów… [+2209 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Nawet 21 tys. zł od państwa. Wiemy, kiedy ruszy nowy program - BusinessInsider",
            "description": "Program dopłat do pomp ciepła z budżetem 600 mln zł ruszy na przełomie kwietnia/maja — poinformował PAP wiceprezes Narodowego Funduszu Ochrony Środowiska i Gospodarki Wodnej Paweł Mirowski. Dodał, że w zależności od rodzaju pompy dotacje wahać się będą od 7 d…",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/nawet-21-tys-zl-od-panstwa-wiemy-kiedy-ruszy-nowy-program/vctnzp7",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Y-sk9kpTURBXy9iMGJkNTMxYjdhN2JjMjA0ZmRhZGViOWY2YTliMTUwNy5qcGeSlQMAcM0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-04-22T04:45:50Z",
            "content": "\"Zgodnie z planem starujemy z naborem jak tylko wykonawca wyoniony w drodze postpowania publicznego wykona stosown aplikacj obsugujc program. Program dopat przewiduje dofinansowanie kupna oraz instal… [+1341 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Katarzyna Bogdańska",
            "title": "Rosjanie się wygadali? To nie są informacje, które chcą przekazywać - WP Wiadomości",
            "description": "Rosja praktycznie nie informuje o swoich stratach wojennych. Tym razem prokremlowski serwis podał dane, o których mówiono na zamkniętym spotkaniu informacyjnym Ministerstwa Obrony Rosji.",
            "url": "https://wiadomosci.wp.pl/rosjanie-sie-wygadali-to-nie-sa-informacje-ktore-chca-przekazywac-6760866996566848a",
            "urlToImage": "https://v.wpimg.pl/MjgxNzY5YgsGGjhJdk5vHkVCbBMwF2FIElp0WHZ6YlhXSH4CaAZ-WUgeJxY8RygaCFYpCCxFLB0XVj4WdlQ9A0gOf1U9XD4aCxk3VTxYLw8DVyoeaFF5CQMcY05qVyhHU098TXRXKw5eVXYZbVAvDAIZehw6B28X",
            "publishedAt": "2022-04-22T04:40:49Z",
            "content": "Rosja praktycznie nie informuje o swoich stratach wojennych. Tym razem prokremlowski serwis poda dane, o których mówiono na zamknitym spotkaniu informacyjnym Ministerstwa Obrony Rosji.Rosjanie niecht… [+1798 chars]"
        }
    ]
}