{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Rozpędzone auto wjechało w Berlinie w grupę pieszych. Są ofiary - RMF 24",
            "description": "Rozpędzony samochód wjechał w ludzi w Berlinie, w dzielnicy Charlottenburg. Gazeta \"Bild\" podaje, że jedna osoba zginęła, a kilka kolejnych zostało rannych.",
            "url": "https://www.rmf24.pl/fakty/swiat/news-rozpedzone-auto-wjechalo-w-berlinie-w-grupe-pieszych-sa-ofia,nId,6079558",
            "urlToImage": "https://i.iplsc.com/-/000FJV26CWJ0CSW6-C411.jpg",
            "publishedAt": "2022-06-08T10:03:09Z",
            "content": "Rozpdzony samochód wjecha w ludzi w Berlinie, w dzielnicy Charlottenburg. Gazeta \"Bild\" podaje, e jedna osoba zgina, a kilka kolejnych zostao rannych.Zdjcie z miejsca zdarzenia/FILIP SINGER /PAP/EPA\r… [+2210 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Dowodziła żeńskim batalionem ISIS, szkoliła dzieci. Allison Fluke-Ekren grozi 20 lat więzienia - RMF 24",
            "description": "Amerykanka Allison Fluke-Ekren przyznała, że dowodziła składającym się z kobiet batalionem ISIS w Syrii oraz że brała udział w przygotowywaniu zamachu w USA. 25 października 42-letnia była nauczyciela z Kansas usłyszy wyrok.",
            "url": "https://www.rmf24.pl/raporty/raport-swiat-kontra-panstwo-islamskie/najnowsze-fakty/news-dowodzila-zenskim-batalionem-isis-szkolila-dzieci-allison-fl,nId,6079529",
            "urlToImage": "https://i.iplsc.com/-/000FJU9OH46HXBRU-C411.png",
            "publishedAt": "2022-06-08T09:42:47Z",
            "content": "Amerykanka Allison Fluke-Ekren przyznaa, e dowodzia skadajcym si z kobiet batalionem ISIS w Syrii oraz e braa udzia w przygotowywaniu zamachu w USA. 25 padziernika 42-letnia bya nauczyciela z Kansas … [+2285 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Magdalena Bojanowska",
            "title": "Rosja chce karać za \"promowanie nietradycyjnych stosunków seksualnych\". Grzywny do 10 mln rubli - wiadomosci.gazeta.pl",
            "description": "Do Dumy Państwowej trafił projekt ustawy dotyczącej kar za \"promowanie nietradycyjnych stosunków seksualnych\". Grzywny za \"propagandę LGBT\" wśród dzieci i dorosłych miałyby sięgać nawet 10 milionów rubli.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28556602,rosja-chce-karac-za-promowanie-nietradycyjnych-stosunkow-seksualnych.html",
            "urlToImage": "https://bi.im-g.pl/im/5c/3b/1b/z28556892IER,Wladimir-Putin.jpg",
            "publishedAt": "2022-06-08T09:38:00Z",
            "content": "Zobacz wideo PiS kontra LGBT. Wypowiedzi polityków krzywdzą mniejszości\r\nJak podaje kremlowska agencja informacyjna RIA Novosti, projekt ustawy złożyło Zgromadzenie Ustawodawcze Sewastopola (miasto n… [+1921 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Kokosimo",
            "title": "Wiecznie młoda Salma Hayek tańczy na stole i pręży wysportowane ciało w skąpym bikini (ZDJĘCIA) - Pudelek",
            "description": "Salma Hayek udała się niedawno w rejs luksusowym jachtem, w którym towarzyszy jej mąż milioner. 55-latka nie przepuściła okazji, żeby pochwalić się świetną formą. \"Jestem od ciebie o połowę młodsza, a marzę o takiej aparycji. Bogini!\" - padł komentarz pod pos…",
            "url": "https://www.pudelek.pl/wiecznie-mloda-salma-hayek-tanczy-na-stole-i-prezy-wysportowane-cialo-w-skapym-bikini-zdjecia-6777552346770080a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA2YgsgGztZbklvHmNDbwMoEGFINFt3SG4Df1pxAX1FJ1shDzMcPQVvVT8fMRg6Gm9CIUUgCSRFNwNiDigKPQYgS2IPLBsoDm5TfVp4GnQMch95WXdKYF5xUHhHeUx0WGwAdAt5HCsIJFB0W3hbMA",
            "publishedAt": "2022-06-08T09:15:33Z",
            "content": "Nie da si ukry, e dla Salmy Hayek czas ju dawno si zatrzyma. 55-letnia gwiazda niezmiennie zachwyca nie tylko twarz praktycznie pozbawion zmarszczek, lecz równie godn podziwu sylwetk, okupion zreszt … [+1517 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Szymon Marciniak sędzia hitu Ligi Narodów. To rewanż za finał EURO - Interia Sport",
            "description": "Szymon Marciniak otrzymał bardzo prestiżową nominację od UEFA. Najlepszy polski sędzia poprowadzi mecz trzeciej kolejki Ligi Narodów, gdzie Anglia zagra z Włochami.",
            "url": "https://sport.interia.pl/news-szymon-marciniak-sedzia-hitu-ligi-narodow-to-rewanz-za-final,nId,6079466",
            "urlToImage": "https://i.iplsc.com/-/000F72XKN2BF8TI4-C429.jpg",
            "publishedAt": "2022-06-08T08:41:05Z",
            "content": "Szymon Marciniak bdzie sdzi w meczu Anglia - Wochy, który zostanie rozegrany w sobot, 11 czerwca o godzinie 20:45. Spotkanie zapowiada si arcyciekawie, gdy bdzie to rewan za niedawny fina mistrzostw … [+1610 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Barbara Oksińska",
            "title": "Obajtek o fuzji Orlenu z Lotosem i cenach paliw. \"Nasze marże to są grosze\" - BusinessInsider",
            "description": "Odpowiedzieliśmy już Komisji Europejskiej na wszelkie wątpliwości i ona te wyjaśnienia przyjęła. Spodziewam się, że podejmie ona decyzje w sprawie zgody na fuzję z Lotosem w ciągu parunastu dni – powiedział Daniel Obajtek, prezes PKN Orlen. Odniósł się także …",
            "url": "https://businessinsider.com.pl/biznes/obajtek-o-fuzji-orlenu-z-lotosem-i-cenach-paliw-nasze-marze-to-sa-grosze/zqbynkr",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/qurk9kpTURBXy84MDU5Mjc4NTQzZThiZGQzY2Q3MTc0NThlOWM2MzhjOS5qcGeSlQMAMs0H0M0EZpMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-06-08T08:27:42Z",
            "content": "<ul><li>Plan poczenia najwikszych krajowych firm paliwowych: Orlenu i Lotosu przebiega zgodnie z planem przekonuj wadze Orlenu</li><li>Spóka oczekuje, e w cigu parunastu dni otrzyma pozytywn decyzj w… [+3559 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marta Wolf",
            "title": "Dolny Śląsk. 71-latce zalewało mieszkanie po remoncie bloku. Prosiła o pomoc, dostała karę za nękanie - wiadomosci.gazeta.pl",
            "description": "Teresa Baer z Wlenia (woj. dolnośląskie) od pięciu lat walczy z urzędnikami. Blok, w którym mieszka 71-latka, przeszedł termomodernizację. Jednak według kobiety została ona przeprowadzona niewłaściwie, co ma swoje uciążliwe konsekwencje. W odpowiedzi na prośb…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28556113,dolny-slask-pani-teresa-zostala-ukarana-za-nekanie-wladz-po.html",
            "urlToImage": "https://bi.im-g.pl/im/cc/08/1b/z28348108IER,Termomodernizacja.jpg",
            "publishedAt": "2022-06-08T08:12:00Z",
            "content": "Odkąd budynek na jednym z osiedli w Wleniu (woj. dolnośląskie), w którym mieszka Teresa Baer, został ocieplony, problemy 71-latki się nie kończą. - Termomodernizacja rozpoczęła się pod koniec sierpni… [+2444 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "TVPSPORT.PL",
            "title": "Liga Narodów. Składy na mecz reprezentacji: Belgia – Polska. Kto zagra w pierwszym składzie? - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/60640898/liga-narodow-sklad-reprezentacji-polski-na-mecz-z-belgia-kto-zagra-w-pierwszym-skladzie",
            "urlToImage": "https://s3.tvp.pl/images2/c/8/c/uid_c8cb85df24e91f847b206916be4b3bdf1654665379031_width_1280_play_0_pos_0_gs_0_height_720_czeslaw-michniewicz-i-robert-lewandowski-fot-papandrzej-lange.jpg",
            "publishedAt": "2022-06-08T08:07:42Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Nitras o naczelniczce poczty z Pacanowa: to jest świat, który zbudował Kaczyński - Onet",
            "description": "– Ludzie na poczcie są upokorzeni. Pracują za słabe pieniądze, w źle zorganizowanej i upolitycznionej firmie. Ludzie się na nich wyżywają. I na koniec jeszcze przychodzi taki człowiek od Kaczyńskiego, od Ziobry, który zarabia 250 tys. rocznie, jest ministrem …",
            "url": "https://wiadomosci.onet.pl/tylko-w-onecie/nitras-o-naczelniczce-poczty-z-pacanowa-to-jest-swiat-ktory-zbudowal-kaczynski/64c93yz",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/c1Bk9kpTURBXy9mYzlmNjhmNTU3NWVmZmRjMzk4YzgzNzc3OWE5MzNhZS5qcGeRkwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2022-06-08T08:01:18Z",
            "content": "\"Gazeta Wyborcza\" opisaa histori naczelniczki poczty w Pacanowie, która w obecnoci posa PiS i ministra w KPRM Michaa Cielaka narzekaa na rosnce ceny ywnoci, benzyny i rat kredytów. Kobiet czekaj suro… [+875 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Anna Goworek",
            "title": "Johnny Depp opublikował filmik na TikToku, a Amber Heard odpowiada. Mocne słowa - Plotek.pl",
            "description": "Johnny Depp opublikował pierwsze nagranie na TikToku. Amber Heard już zareagowała. Jej rzecznik wydał oświadczenie, w którym mówi o prawach kobiet.",
            "url": "https://www.plotek.pl/plotek/7,154063,28556141,johnny-depp-opublikowal-filmik-na-tiktoku-a-amber-heard-odpowiada.html",
            "urlToImage": "https://bi.im-g.pl/im/28/3b/1b/z28556328IER,Amber-Heard-i-Johnny-Depp.jpg",
            "publishedAt": "2022-06-08T08:00:00Z",
            "content": "Więcej ciekawych informacji na stronie głównej Gazeta.pl\r\n1 czerwca zapadł wyrok w procesie dekady. Johnny Depp pozwał Amber Heard o zniesławienie, a ta musi teraz zapłacić mu ponad osiem milionów do… [+2274 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Obrońcy Mariupola wywiezieni do Rosji. Tam grozi im nawet kara śmierci - RMF 24",
            "description": "Ponad 1000 ukraińskich żołnierzy, pojmanych w Mariupolu, zostało przewiezionych do Rosji – poinformowała rosyjska, państwowa agencja informacyjna Itar-Tass. Jeśli ruszy ich proces, szanse na wymianę ich za jeńców rosyjskich spadną niemal do zera. W Ukrainie t…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-obroncy-mariupola-wywiezieni-do-rosji-tam-grozi-im-nawet-kar,nId,6079451",
            "urlToImage": "https://i.iplsc.com/-/000FJTFDILIP4DKS-C411.jpg",
            "publishedAt": "2022-06-08T07:11:00Z",
            "content": "Ponad 1000 ukraiskich onierzy, pojmanych w Mariupolu, zostao przewiezionych do Rosji poinformowaa rosyjska, pastwowa agencja informacyjna Itar-Tass. Jeli ruszy ich proces, szanse na wymian ich za jec… [+2395 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Ukraina chciała zorganizować Euro 2012 z... Rosją. Ta poczuła się zagrożona - Interia Sport",
            "description": "Z perspektywy dzisiejszych wydarzeń i agresji Rosji na Ukrainę wydawać się to może dziwne, ale 20 lat temu Ukraina zwróciła się z wnioskiem o organizację Euro 2012 do... Rosji. Ta odmówiła. Wkrótce przekonała się, że organizacja turnieju z Polską przesuwa Ukr…",
            "url": "https://sport.interia.pl/pilka-nozna/news-ukraina-chciala-zorganizowac-euro-2012-z-rosja-ta-poczula-si,nId,6077395",
            "urlToImage": "https://i.iplsc.com/-/000FJMJ0RJDBE6LI-C429.jpg",
            "publishedAt": "2022-06-08T06:55:00Z",
            "content": "Jarosaw Kaczyski wzywa do bojkotu Euro 2012 na Ukrainie, Unia Europejska ten bojkot wspiera, a rosyjski przywódca Wadimir Putin uwaa, e takie traktowanie Ukrainy jest karygodne i stanowi mieszanie po… [+4720 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mp/ToL",
            "title": "Cena węgla 2022. Rzecznik rządu zapowiada obniżkę cen - TVN24",
            "description": "Odradzam kupowanie teraz węgla - powiedział w \"Rozmowie Piaseckiego\" na antenie TVN24 rzecznik rządu Piotr Mueller. Jak mówił \"zaraz przez politykę spółek Skarbu Państwa dojdzie do obniżenia ceny\". Zdaniem Muellera będzie to \"jeszcze w tym miesiącu\".",
            "url": "https://tvn24.pl/biznes/z-kraju/cena-wegla-2022-rzecznik-rzadu-zapowiada-obnizke-cen-5742249",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-rmjult-ostatnia-w-anglii-kopalnia-wydobywajaca-wegiel-na-skale-przemyslowa-zostala-zamknieta-4667441/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-08T06:07:47Z",
            "content": "Odradzam kupowanie teraz wgla - powiedzia w \"Rozmowie Piaseckiego\" na antenie TVN24 rzecznik rzdu Piotr Mueller. Jak mówi \"zaraz przez polityk spóek Skarbu Pastwa dojdzie do obnienia ceny\". Zdaniem M… [+4073 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Koniec marzeń Łukaszenki. Niemcy mówią zdecydowane nie - Onet",
            "description": "Kanclerz Niemiec Olaf Scholz wykluczył złagodzenie sankcji wobec Białorusi w zamian za utworzenie \"korytarza zbożowego\" dla Ukrainy. Wcześniej Aleksander Łukaszenko zapewniał, że jest gotów zapewnić taki korytarz przez Białoruś do portów bałtyckich. Liczył bo…",
            "url": "https://wiadomosci.onet.pl/swiat/zboze-z-ukrainy-koniec-marzen-lukaszenki-po-slowach-kanclerza-niemiec/tmjge1h",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/65Mk9kpTURBXy80MmJlZmYzOGRmZTNhYTBmZWFlNzk3MDgyOWUwNDVjMS5qcGeSlQMAEs0H0M0EZpMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-06-08T06:00:12Z",
            "content": "Olaf Scholz zoy wizyt w Litwie. Tam by pytany przez dziennikarzy m.in. o ewentualne zniesienie sankcji naoonych na Biaoru. Korytarz transportowy dla zboa z Ukrainy nie moe by warunkiem w tej sprawie … [+2052 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Burze z gradem w centralnej i południowej Polsce. Ostrzeżenie IMGW - polsatnews.pl",
            "description": "Instytut Meteorologii i Gospodarki Wodnej wydał ostrzeżenie pierwszego stopnia przed burzami z gradem w centrum i na południu Polski. Towarzyszące im porywy wiatru mogą dochodzić do 70 kilometrów na godzinę. Synoptycy prognozują prawdopodobieństwo wystąpienia…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-06-08/burze-z-gradem-w-centralnej-i-poludniowej-polsce-ostrzezenie-imgw/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/95/951po6eeuhhcq5zasx3n14vyuoxz7bm9.jpg",
            "publishedAt": "2022-06-08T05:55:00Z",
            "content": "Instytut Meteorologii i Gospodarki Wodnej wydał ostrzeżenie pierwszego stopnia przed burzami z gradem w centrum i na południu Polski. Towarzyszące im porywy wiatru mogą dochodzić do 70 kilometrów na … [+2837 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Kultura Onet",
            "title": "Edward Miszczak odchodzi z TVN. Branża medialna komentuje: zawsze był jak Midas - Onet",
            "description": "Dla wielu osób z mediów odejście Edwarda Miszczaka z TVN to koniec pewnej epoki: dyrektor programowy i członek zarządu stacji rezygnuje ze stanowiska po 25 latach. W rozmowie z portalem Wirtualnemedia.pl ludzie mediów oceniają, dlaczego Miszczak zdecydował si…",
            "url": "https://kultura.onet.pl/wiadomosci/edward-miszczak-odchodzi-z-tvn-branza-medialna-komentuje/qbgtcr3",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/SPfk9kpTURBXy8wMzJhMGVjODczNzA3OWYwOTU4ZTAyMTI4MTY5MDRhMi5qcGeTlQMmzIHNBQnNAtaTCaYzZGRkZDEGkwXNBLDNAnaBoTAB/edward-miszczak.jpg",
            "publishedAt": "2022-06-08T05:50:24Z",
            "content": "O odejciu Edwarda Miszczaka z TVN mówi si od wczoraj pracownicy stacji otrzymali maila od Katarzyny Kieli, prezeski i dyrektor zarzdzajcej Warner Bros. Discovery w Polsce, która poinformowaa, e Miszc… [+1723 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KRO",
            "title": "Angela Merkel potępia Rosję. \"Nie ma żadnego usprawiedliwienia\" - Money.pl",
            "description": "Była kanclerz Niemiec przestała gryźć się w język w kwestii krytyki Rosji za inwazję na Ukrainę. - To brutalny, naruszający prawo międzynarodowe atak, dla którego nie ma żadnego usprawiedliwienia - stwierdziła Angela Merkel w trakcie rozmowy z dziennikarzem. …",
            "url": "https://www.money.pl/gospodarka/angela-merkel-potepia-rosje-nie-ma-zadnego-usprawiedliwienia-6777515980335776a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkmMGxyfGdwZWo0MX9yf3FudGl4KHZlJnslZTYrJzZ2ZCJnYXNmLw",
            "publishedAt": "2022-06-08T05:43:04Z",
            "content": "Angela Merkel we wtorek wystpia na scenie Berliner Ensemble, gdzie rozmawiaa z dziennikarzem tygodnika \"Spiegel\" o agresji rosyjskiej i jej skutkach dla caej Europy. Alexander Osang zapyta by kancler… [+1827 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "W lasach już limity \"na gałęzie\". Zainteresowanie ogromne - BusinessInsider",
            "description": "Polacy, szukając alternatywy dla drożejącego węgla i gazu, zwrócili się w kierunku drewna z Lasów Państwowych. Te ze względu na skalę zainteresowania zaczęły wprowadzać limity.",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/w-lasach-juz-limity-na-galezie-zainteresowanie-ogromne/sxq89fg",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/vAwk9kpTURBXy8zZGFjMWRlMTIwNmM2MjlhOTEwOWIxZjRkODkxMzIxMC5qcGeSlQMAMs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-06-08T05:36:47Z",
            "content": "<ul><li>Wymiewany w sieci program \"chrust plus\" okazuje si cieszy wielk popularnoci</li><li>Jak podaje Radio Zet, niektóre nadlenictwa ograniczaj sprzeda drewna osobom prywatnym</li><li>Gazie z lasu … [+2927 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Teleshow.wp.pl"
            },
            "author": "BŻ",
            "title": "Śmierć Krzysztofa z \"Rolnik szuka żony\". To Bogusia zostawiła na grobie ukochanego męża - Wirtualna Polska",
            "description": "Wielką rolnikową rodzinę jeszcze nigdy nie dotknęła taka tragedia. Odszedł Krzysztof, jeden z uczestników \"Rolnik szuka żony\", który odnalazł miłość w programie. Niestety to szczęśliwe wydarzenie nie zapobiegło",
            "url": "https://teleshow.wp.pl/smierc-krzysztofa-z-rolnik-szuka-zony-to-bogusia-zostawila-na-grobie-ukochanego-meza-6777510079797920a",
            "urlToImage": "https://v.wpimg.pl/NDA1MDcyYSUgUzt3TAJsMGMLby0KW2JmNBN3Zkw2YXVxBX08VEB_aydYISERHD4rb1Y_MRMYOTRvQSFrAgknazcAYiAKCj4oIEhiIQ4bKyBuAywgBxgsJyQcenUFTGNwd1R8aVpOKH1sUywhVEgrfCQFeSZVWzM",
            "publishedAt": "2022-06-08T05:19:05Z",
            "content": "Wielk rolnikow rodzin jeszcze nigdy nie dotkna taka tragedia. Odszed Krzysztof, jeden z uczestników \"Rolnik szuka ony\", który odnalaz mio w programie. Niestety to szczliwe wydarzenie nie zapobiego tr… [+1117 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Sylwester Ruszkiewicz",
            "title": "Kolejny tydzień kluczowy? \"Rosjanie rzucili na taśmę wszystko, co mieli\" - WP Wiadomości",
            "description": "Według Ołeksija Arestowicza, doradcy prezydenta Wołodymyra Zełeńskiego, ukraińską armię w Donbasie czekają w najbliższych dniach najtrudniejsze walki. - Rosjanie zebrali rezerwy na 4-5 dni, więc kolejny",
            "url": "https://wiadomosci.wp.pl/kolejny-tydzien-kluczowy-rosjanie-rzucili-na-tasme-wszystko-co-mieli-6777264937822880a",
            "urlToImage": "https://v.wpimg.pl/MzQ0NDk0YhswUjh3REtvDnMKbC0CEmFYJBJ0ZkR_YktjBH48XAZ9VTdZIiEZVT0Vf1c8MRtROgp_QCJrCkAkVScBYSACQz0WMElhIQZSKB5-CCx9Dgd8GWgdK3UJU2BOYwl_aVMFeUp8CH0hU1J9HmIEeSIIEjA",
            "publishedAt": "2022-06-08T05:04:05Z",
            "content": "Wedug Oeksija Arestowicza, doradcy prezydenta Woodymyra Zeeskiego, ukraisk armi w Donbasie czekaj w najbliszych dniach najtrudniejsze walki. - Rosjanie zebrali rezerwy na 4-5 dni, wic kolejny tydzie … [+6490 chars]"
        }
    ]
}