{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Łukaszenka: Polska i Litwa urządzają prowokacje. Decyzje zapadły, odpowiemy - polsatnews.pl",
            "description": "\"Widzicie, jak zachowuje się Polska i Litwa. Na razie z ekonomicznego punktu widzenia ciągle prowokują\" - stwierdził Alaksandr Łukaszenka w czwartek. Zapowiedział, że Białoruś odpowie na zamknięcie przejść granicznych przez Polskę i Litwę. W wywiadzie został …",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-02-16/lukaszenka-polska-i-litwa-urzadzaja-prowokacje-decyzje-zapadly-odpowiemy/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/ke/ke2jyveuci4ezz1smmb12t2fyudoti91.png",
            "publishedAt": "2023-02-16T10:30:00Z",
            "content": "\"Widzicie, jak zachowuje się Polska i Litwa. Na razie z ekonomicznego punktu widzenia ciągle prowokują\" - stwierdził Alaksandr Łukaszenka w czwartek. Zapowiedział, że Białoruś odpowie na zamknięcie p… [+1869 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Łukasz Jachimiak",
            "title": "Maryna Gąsienica-Daniel chora, a i tak jest w walce o medal MŚ! \"Czuję się słabo\" - Sport.pl",
            "description": "\"Najważniejsze, żeby dała radę pojechać drugi przejazd\" - słyszymy po połowie giganta na MŚ w narciarstwie alpejskim. Maryna Gąsienica-Daniel ma kłopoty ze zdrowiem, a mimo to jest na wysokim, ósmym miejscu. Drugi przejazd od godziny 13:30.",
            "url": "https://www.sport.pl/zimowe/7,79229,29470994,maryna-gasienica-daniel-chora-a-i-tak-jest-w-walce-o-medal.html",
            "urlToImage": "https://bi.im-g.pl/im/55/1b/1c/z29471061IER,Maryna-Gasienica-Daniel.jpg",
            "publishedAt": "2023-02-16T10:13:00Z",
            "content": "Mikaela Shiffrin jest na najlepszej drodze do swojego pierwszego w karierze zotamistrzostw wiata w gigancie. Fenomenalna Amerykanka jest ju szeciokrotn mistrzyni wiata, ale w tej konkurencji ma \"tylk… [+2434 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "DSZ",
            "title": "Uderzenie w banki. Rzecznik TSUE wywołuje tąpnięcie na giełdzie - Money.pl",
            "description": "Według opinii rzecznika TSUE, klient po unieważnieniu umowy kredytowej oprócz zwrotu pieniędzy może domagać się od banku dodatkowych świadczeń. Ale bank nie może się tego domagać od klienta. Po tych informacjach kursy notowanych na GPW banków tąpnęły, a WIG-B…",
            "url": "https://www.money.pl/banki/uderzenie-w-polskie-banki-wyrok-tsue-wywolal-poploch-na-gieldzie-6867116881652320a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl1YWJ5cGInM2o0YXh9f3FucGF4KHxncntyZGJ-Imp0NCFiN3lmLw",
            "publishedAt": "2023-02-16T10:10:04Z",
            "content": "Ok. godziny 11.05 indeks sektorowy WIG-Banki spada o ponad 3 proc. i zblia si do ustanowionych pod koniec stycznia br. minimów. Z przedstawicieli tego sektora najmocniej spadaj kursy Banku Millennium… [+3763 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "UZi",
            "title": "Trzęsienie ziemi w Chorwacji - Wiadomości - Onet",
            "description": "Chorwacka Służba Sejsmologiczna poinformowała, że w Chorwacji zatrzęsła się ziemia. Trzęsienie zarejestrowano na głębokości 10 km w okolicach położonej na Morzu Adriatyckim wyspy Krk.",
            "url": "https://wiadomosci.onet.pl/swiat/trzesienie-ziemi-w-chorwacji-dom-sie-zatrzasl-krotko-ale-mocno/nn11rp9",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/y7Vk9kpTURBXy83OTEzODEyOTU0NzljMDI4Njg4MTAzMjE1MWNlNjc1NC5wbmeSlQPM7QDNBGXNAnmTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2023-02-16T10:09:08Z",
            "content": "Informacja o trzsieniu ziemi pojawia si na stronie internetowej chorwackiej Suby Sejsmologicznej.\r\n\"Dzisiaj, 16 lutego 2023 r., o godzinie 10.47 sejsmografy Suby Sejsmologicznej Republiki Chorwacji z… [+1060 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Grzegorz Kowalczyk",
            "title": "PFR podsumowuje Mieszkanie plus. \"Sześciu chętnych na jeden lokal\" - BusinessInsider",
            "description": "Polski Fundusz Rozwoju podsumował dotychczasowe efekty rynkowego filaru programu Mieszkanie plus. Po pięciu latach program przyniósł o kilkadziesiąt tysięcy mieszkań mniej niż pierwotnie zapowiadano. Jednak ci, którzy załapali się na takie lokum mają szczęści…",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/nieruchomosci/pfr-podsumowuje-mieszkanie-plus-szesciu-chetnych-na-jeden-lokal/dvw3449",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/0N9k9kpTURBXy9jNTY3ZjlkMGIzNTRmZWUzZmUzNDUwMjA4NjcxODFlYS5wbmeSlQMAB80C6M0BopMFzQSwzQJ23gABoTAB",
            "publishedAt": "2023-02-16T10:01:40Z",
            "content": "Mieszkanie plus miao by jednym z flagowych programów Prawa i Sprawiedliwoci. W 2019 r. ma by w budowie 100 tys. mieszka w ramach programu Mieszkanie plus zapowiada w 2019 r. premier Mateusz Morawieck… [+2883 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marta Wolf",
            "title": "Wojna w Ukrainie. Rosjanie zdecydują się na \"żabi skok\"? Wojskowy: Nadchodzą decydujące dni - wiadomosci.gazeta.pl",
            "description": "Rosja chce zdobyć jak najwięcej terytorium i dyktować warunki przyszłego rozejmu. Ukraina walczy o przetrwanie. Najbliższe tygodnie, a nawet dni będą decydujące. Putin szykuje najbardziej krwawą operacją od czasów II wojny światowej. Jeżeli Ukraina odeprze te…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29470009,rosja-mysli-nad-zabim-skokiem-pplk-maciej-korowaj-nadchodza.html",
            "urlToImage": "https://bi.im-g.pl/im/6a/1a/1c/z29470570IER,Wojna-w-Ukrainie--zdj--ilustracyjne-.jpg",
            "publishedAt": "2023-02-16T09:33:00Z",
            "content": "Rosja, aby uniknąć porażki na froncie, musi jak najszybciej przeprowadzić ofensywę. Zdaniem ppłk rez. Macieja Korowaja przygotowywania do natarcia trwają od września, czyli od momentu ogłoszenia mobi… [+4818 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Afera po meczu Borussii Dortmund. \"Absolutnie kretyńskie\" - Sportowefakty",
            "description": "<p>Borussia Dortmund wygrała 1:0 swój pierwszy mecz 1/8 finału Ligi Mistrzów przeciwko Chelsea. Po meczu na stadionie kibice zafundowali dziennikarzom piwny deszcz, a jeden z przedstawiciel medió",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1045617/afera-po-meczu-borussii-dortmund-absolutnie-kretynskie",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/63edf2963dfbe2_83757320.jpg",
            "publishedAt": "2023-02-16T09:10:01Z",
            "content": "Borussia Dortmund wygraa 1:0 swój pierwszy mecz 1/8 finau Ligi Mistrzów przeciwko Chelsea. Po meczu na stadionie kibice zafundowali dziennikarzom piwny deszcz, a jeden z przedstawiciel mediów musia p… [+1761 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Paweł Kukiz stracił partię. Działacze nie złożyli sprawozdania finansowego - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,29470415,pawel-kukiz-stracil-partie-dzialacze-nie-zlozyli-sprawozdania.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2023-02-16T08:41:36Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Iwona Skwarek",
            "title": "Mata usucza koleżanki, a sala tańczy. Jak polski rap traktuje kobiety - Gazeta",
            "description": "\"Podświadomie każda to k***a\" - tak Mata rapuje o koleżankach ze szkoły w kawałku \"2 IZOTEKI\". Wers wywołał poruszenie. O seksizmie u Maty powstał artykuł na Noizz.pl, po nim pojawiły się szczegółowe analizy utworu w wykonaniu youtuberów płci męskiej. Przekor…",
            "url": "https://kultura.gazeta.pl/kultura/7,114526,29467382,mata-usucza-kolezanki-a-sala-tanczy-iwona-skwarek-o-traktowaniu.html",
            "urlToImage": "https://bi.im-g.pl/im/5c/1a/1c/z29467484IER,Mata-na-koncercie.jpg",
            "publishedAt": "2023-02-16T08:35:00Z",
            "content": "Słucham utworu Maty „2 IZOTEKI\", czytam, co pisze o nim Niko Graczyk w Noizz.pl, oglądam na YouTubie kolejne filmy (HOP, Dominik Bos) i myślę o przedmiocie dyskusji: czy Mata jest mizoginem? Czy jego… [+6069 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Agata Wojciechowska",
            "title": "Pączki w cenie obiadu. Celebryci zarabiają na tłustym czwartku - Bankier.pl",
            "description": "Nie, dziękuje. Czynsz muszę zapłacić. Tak internauci komentują wpis Kuby Wojewódzkiego, w którym celebryta zaprasza do swojej restauracji na pączka za 49 zł. Magda Gessler inkasuje ponad połowę mniej, bo zaledwie 15-18 zł.",
            "url": "https://www.bankier.pl/wiadomosc/Paczki-w-cenie-obiadu-Celebryci-zarabiaja-na-tlustym-czwartku-8490798.html",
            "urlToImage": "https://galeria.bankier.pl/p/e/2/32d33cac0b0c61-948-568-60-129-1060-636.jpg",
            "publishedAt": "2023-02-16T08:20:00Z",
            "content": "\"Nie, dzikuje. Czynsz musz zapaci\". Tak internauci komentuj wpis Kuby Wojewódzkiego, w którym celebryta zaprasza do swojej restauracji na pczka za 49 z. Magda Gessler inkasuje ponad poow mniej, bo \"z… [+2192 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "ŁKU",
            "title": "Emerytka miażdży pączki Magdy Gessler. \"Przecież to jest szataństwo\" - WP Wiadomości",
            "description": "- Przecież to woła o pomstę do nieba. To jest szataństwo, rozbój w biały dzień - takimi słowami jedna z emerytek zareagowała na wiadomość, że restauracja Magdy Gesller w tłusty czwartek oferuje pączki w",
            "url": "https://wiadomosci.wp.pl/emerytka-miazdzy-paczki-magdy-gessler-przeciez-to-jest-szatanstwo-6867079583476320a",
            "urlToImage": "https://v.wpimg.pl/ODA1Njc0YCUgUzhZTEttMGMLbAMKEmNmNBN0SEx_YHVwB3cSVAZ-aydYIg8RVT8rb1Y8HxNRODRvQSJFAkAmazcAYQ4KQz8oIEhhDw5SKiBuBnsIBgQtJXUcf14BVWJwJQd_RwFSLHdsBC1TVlQsfXYJLVhWEjI",
            "publishedAt": "2023-02-16T07:38:29Z",
            "content": "- Przecie to woa o pomst do nieba. To jest szatastwo, rozbój w biay dzie - takimi sowami jedna z emerytek zareagowaa na wiadomo, e restauracja Magdy Gessler w tusty czwartek oferuje pczki w cenie 18 … [+1942 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fakt.pl"
            },
            "author": "Fakt.pl",
            "title": "Kamil Bednarek wziął ślub w tajemnicy? We wpisie zwrócił się do żony - ludzie.fakt.pl",
            "description": "Wygląda na to, że Kamil Bednarek wziął ślub z dala od blasku fleszy. Można tak sądzić po najnowszym wpisie piosenkarza. Zwrócił się do... żony. Chyba że w ten sposób nazywa swoją tajemniczą dziewczynę o imieniu Pamela?",
            "url": "https://ludzie.fakt.pl/kamil-bednarek-wzial-slub-w-tajemnicy-we-wpisie-zwrocil-sie-do-zony/99gwsvl",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/HCuk9kuTURBXy83NzFiYzg4YS01YWYzLTRhYzItYTdhMy03ODFhOTFiNjhjMjIuanBlZ5KVAwAAzQgIzQSEkwXNBLDNAnbeAAGhMAE",
            "publishedAt": "2023-02-16T07:29:00Z",
            "content": "Kamil Bednarek zyska spor popularno po tym, jak wzi udzia w jednym z muzycznych show, a mianowicie \"Mam talent!\". Chocia przez jaki czas o sobie nie dawa zapomnie, to jednak nigdy nie nalea do zbyt w… [+1224 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "wwa",
            "title": "Pierwsza taka sytuacja od końca zimnej wojny. Rosyjska Flota Północna w ruchu - Onet",
            "description": "Flota, uzbrojona w taktyczną broń jądrową, jest w ruchu po raz pierwszy od zakończenia zimnej wojny — wynika z raportu norweskiego wywiadu, na który powołał się w środę w nocy dziennik \"Jerusalem Post\". Wedle raportu konwencjonalna, rosyjska siła wojskowa osł…",
            "url": "https://wiadomosci.onet.pl/swiat/pierwsza-taka-sytuacja-od-dziesiecioleci-rosyjska-flota-polnocna-w-ruchu/e3xmwv6",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/omWk9kpTURBXy9mMWM0OTQzNDIxN2EzOGE4NjU1ZGZlYzhmMjA3MmRjMC5qcGeSlQMAEM0EAM0CQJMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2023-02-16T07:26:32Z",
            "content": "\"Centralna cz zdolnoci nuklearnych jest rozlokowana na okrtach podwodnych i nawodnych Floty Pónocnej\" przekaza norweski wywiad, dodajc, e taktyczna bro jdrowa stanowi due zagroenie dla krajów NATO.\r\n… [+962 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KKG",
            "title": "Największy w historii taki przemyt. Skorumpowani strażnicy brali wielkie łapówki - Money.pl",
            "description": "Straż Graniczna rozbiła grupę odpowiedzialną za największy w historii przemyt papierosów z Białorusi do Polski. W śledztwie zarzuty usłyszało 18 osób, w tym siedmiu funkcjonariuszy Krajowej Administracji Skarbowej z przejścia granicznego w Bobrownikach.",
            "url": "https://www.money.pl/gospodarka/najwiekszy-w-historii-taki-przemyt-skorumpowani-straznicy-brali-wielkie-lapowki-6867070078814816a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlwN2R4dWF0NGpgZ3h1f3FncWN4cnNmJntzYDQsdGtzN3NjMHNmLw",
            "publishedAt": "2023-02-16T07:26:03Z",
            "content": "Anna Michalska, rzeczniczka prasowa Stray Granicznej, mówi wprost: to jedna z najwikszych spraw w historii Stray Granicznej.\r\n- Dwa lata temu, tu przed rozpoczciem presji migracyjnej na granicy polsk… [+4973 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Joanna Zajchowska",
            "title": "Cyklon Ulf nadciąga nad Polskę. Będzie niebezpiecznie: huragan, trąby powietrzne i burze - wiadomosci.gazeta.pl",
            "description": "Zmierzający w kierunku Polski cyklon Ulf przyniesie silne wichury, które będą bardzo niebezpieczne. Na Śnieżce może wiać nawet 150-200 km/h. Nad Bałtykiem prognozowany jest huragan, a także sztorm - 12 st. w skali Beauforta.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29469996,cyklon-ulf-nadciaga-nad-polske-bedzie-niebezpiecznie-huragan.html",
            "urlToImage": "https://bi.im-g.pl/im/3a/1a/1c/z29470010IER,IMGW--huragan--traby-powietrzne--burze-nad-Polska.jpg",
            "publishedAt": "2023-02-16T06:30:00Z",
            "content": "Jak podaje serwis dobrapogoda.pl, do Polski zbliża się groźny cyklon Ulf. To głęboki niż, który spowoduje silne załamanie pogody, w tym wystąpienie niszczącej wichury między 17 a 19 lutego 2023.\r\nSyn… [+1388 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wizyta prezydenta USA Joe Bidena w Polsce. Podano szczegóły wystąpienia w Warszawie - polsatnews.pl",
            "description": "Wizyta amerykańskiego prezydenta w Polsce potrwa trzy dni - od 20 do 22 lutego. Joe Biden podczas pobytu w Warszawie wygłosi we wtorek przemówienie. Weźmie także udział w spotkaniu przywódców państw Europy Środkowej należących do Sojuszu Północnoatlantyckiego…",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-02-16/wizyta-prezydenta-usa-joe-bidena-w-polsce-podano-szczegoly-wystapienia-w-warszawie/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/v7/v73chmtiiiqpt6pu1fn5agnjxwb7gofu.jpg",
            "publishedAt": "2023-02-16T06:30:00Z",
            "content": "Wizyta amerykańskiego prezydenta w Polsce potrwa trzy dni - od 20 do 22 lutego. Joe Biden podczas pobytu w Warszawie wygłosi we wtorek przemówienie. Weźmie także udział w spotkaniu przywódców państw … [+1262 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gp24.pl"
            },
            "author": "Przemysław Wawryk",
            "title": "Stare telefony komórkowe warte krocie. Kolekcjonerzy szukają tych modeli. Sprawdź czy masz je w domu! 16.02.23 - Głos Pomorza",
            "description": "Stare telefony komórkowe są warte dużo pieniędzy. Niektóre są warte znacznie więcej niż w momencie ich zakupu. Kolekcjonerzy poszukują takie modele, które są rzadkie i zachowane w bardzo dobrym stanie. Zastanawiasz się, które telefony są najcenniejsze? Na auk…",
            "url": "https://gp24.pl/stare-telefony-komorkowe-warte-krocie-kolekcjonerzy-szukaja-tych-modeli-sprawdz-czy-masz-je-w-domu-160223/ar/c1-17285843",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/f3/ac/63ea223ccf745_o_original.jpg",
            "publishedAt": "2023-02-16T06:23:24Z",
            "content": "Kto by przypuszcza, e stare telefony komórkowe mog odzyska nowe ycie. Coraz wicej osób, zamiast decydujc si na zakup smartfona, poszukuj i kupuj stare modele. Celem jest zabezpieczenie historii albo … [+1729 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp/kg",
            "title": "Ukraina walczy. Najważniejsze wydarzenia ostatnich godzin - 15 lutego 2023 - TVN24",
            "description": "Czwartek jest 358. dniem inwazji zbrojnej Rosji na Ukrainę. Pod Ługańskiem znaleziono dziesiątki świeżo wykopanych grobów, w których najpewniej pochowani są najemnicy z Grupy Wagnera - podała rosyjska redakcja BBC. Była małżonka Władimira Putina Ludmiła Oczer…",
            "url": "https://tvn24.pl/swiat/ukraina-walczy-najwazniejsze-wydarzenia-ostatnich-godzin-15-lutego-2023-6761626",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-72p9uj-najemnicy-grupy-wagnera-6709650/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-02-16T06:13:57Z",
            "content": "Czwartek jest 358. dniem inwazji zbrojnej Rosji na Ukrain. Pod ugaskiem znaleziono dziesitki wieo wykopanych grobów, w których najpewniej pochowani s najemnicy z Grupy Wagnera - podaa rosyjska redakc… [+1461 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Ile pączków możesz zjeść w tłusty czwartek? Dietetycy rozwiewają wątpliwości - Interia Wydarzenia",
            "description": "Tłusty czwartek i pączki to nierozerwalne połączenie wzmocnione latami tradycji. Czy jednak w ten specjalny dzień możemy zjeść nieskończone liczby tych łakoci? Sprawdź, ile pączków możesz zjeść w tłusty czwartek, jakie są zalecenia dietetyków w tej kwestii or…",
            "url": "https://wydarzenia.interia.pl/ciekawostki/news-ile-paczkow-mozesz-zjesc-w-tlusty-czwartek-dietetycy-rozwiew,nId,6597084",
            "urlToImage": "https://i.iplsc.com/-/000GP5OUPCN9CXNJ-C429.jpg",
            "publishedAt": "2023-02-16T06:07:10Z",
            "content": "Spis treci:\r\nTradycja zwizana z tustym czwartkiem siga redniowiecza i czasów pogaskich. Znana nam dzisiaj wersja sodka pojawia si jednak dopiero w okolicach XVI wieku. Zapewne ju od tamtych chwil lud… [+2380 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "Returnal na PC zgarnia dobre oceny. Gra zalicza trzeci najgorszy start dla PlayStation na platformie Valve - PPE.PL",
            "description": "Ostatnia produkcja ekipy Housemarque zadebiutowała na komputerach osobistych. Gracze nie przystąpili zbyt tłumnie do sprawdzania historii astronautki Selene, lecz nie jest to najgorsza premiera Sony na Steam – tytuł spotyka się z bardzo dobrym pr...",
            "url": "https://www.ppe.pl/news/313787/returnal-na-pc-zgarnia-dobre-oceny-gra-zalicza-trzeci-najgorszy-start-dla-playstation-na-platformie-valve.html",
            "urlToImage": "https://pliki.ppe.pl/storage/21b8982cf456b71e1121/21b8982cf456b71e1121.jpg",
            "publishedAt": "2023-02-16T06:05:56Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Ostatnia produkcja ekipy Housemarque zadebiutowaa na komputerach osobistych. Gracze nie przystpili zbyt tumnie do sprawdzania historii astronautki Sele… [+2015 chars]"
        }
    ]
}