{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Maks",
            "title": "Katarzyna Cichopek i Maciej Kurzajewski trzymają się za rękę na premierze spektaklu! - Pudelek",
            "description": "W piątek wieczorem na deskach Sceny Relax odbyła się premiera spektaklu \"O mało co\", na której pojawili się m.in. Katarzyna Cichopek i Maciej Kurzajewski. Ładnie razem wyglądali?",
            "url": "https://www.pudelek.pl/czarno-biala-katarzyna-cichopek-i-maciej-kurzajewski-trzymaja-sie-za-reke-pozujac-na-sciance-zdjecia-6865167771220608a",
            "urlToImage": "https://v.wpimg.pl/MjAyMzAyYgsgGztJbgJvHmNDbxMoW2FINFt3WG5If1pxAX1VJxAhDzMcPRVvHj8fMRg6Cm8JIUUgCSRVN0hiDigKPRYgAGIPLBsoHm5JdQ5zTHwZeFR4UiBOYE55GytHIx8uHGxKf1hwTH0feE56XXZbMA",
            "publishedAt": "2023-02-10T21:59:00Z",
            "content": "Katarzyna Cichopek i Maciej Kurzajewski od czasu ujawnienia swojego zwizku nie schodz z pierwszych stron gazet. Oboje maj napity grafik, bo nie tylko prowadz razem niadaniówk, ale take speniaj si poz… [+1284 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Skoki narciarskie dzisiaj: relacja na żywo z treningów i kwalifikacji w Lake Placid (LIVE) - Przegląd Sportowy Onet",
            "description": "PŚ w skokach - Lake Placid: kwalifikacje to pierwszy etap rywalizacji w Stanach Zjednoczonych, w którym zobaczymy w akcji reprezentantów Polski. Z powodu złej pogody wcześniej zostały odwołane treningi. Do USA poleciało sześciu naszych rodaków na czele z Dawi…",
            "url": "https://przegladsportowy.onet.pl/sporty-zimowe/skoki-narciarskie/skoki-narciarskie-dzisiaj-relacja-na-zywo-z-treningow-i-kwalifikacji-w-lake-placid/tr10226",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/AUfk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9lY2Y0MzY3MWNkYjMwZjI1MGU5YjRmOTgyYzg0MTc2Mi5qcGeTlQMAzIHNECfNCRWTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2023-02-10T21:24:55Z",
            "content": "Dawniej skoki narciarskie nie byy tak rozwinite, jak teraz. Ludzie uprawiali t dyscyplin sportu dla siebie i po to, eby si zrelaksowa. S jeszcze miejsca, które pamitaj tamte czasy. Jednym z nich jest… [+182 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trojmiasto.pl"
            },
            "author": "Jacek Główczyński",
            "title": "LECHIA Gdańsk - Widzew Łódź 0:0 - Trojmiasto.pl",
            "description": "Lechia Gdańsk zremisowała z Widzewem Łódź 0:0. Selekcjoner reprezentacji Polski - Fernando Santos, który od tego meczu rozpoczął wizytację PKO BP Ekstraklasy, gola nie zobaczył. Piłkarze obu drużyn, choć oddali ponad 30 strzałów, to byli bardzo nieskuteczni. …",
            "url": "https://sport.trojmiasto.pl/LECHIA-Gdansk-Widzew-Lodz-0-0-n175130.html",
            "urlToImage": "https://s-trojmiasto.pl/zdj/c/n/2/3376/600x0/3376134.jpg?r=2023021023",
            "publishedAt": "2023-02-10T21:20:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Trzęsienie ziemi w Turcji. Polscy strażacy uratowali dwunastą osobę spod gruzów - polsatnews.pl",
            "description": "Polscy strażacy uratowali kolejnego człowieka w Turcji. To już dwunasta żywa osoba wyciągnięta spod gruzów zawalonego budynku - poinformował w mediach społecznościowych Komendant Główny PSP Andrzej Bartkowiak. Wcześniej opisał zmagania w docieraniu do uwięzio…",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-02-10/trzesienie-ziemi-w-turcji-polscy-strazacy-uratowali-dwunasta-osobe-spod-gruzow/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/fi/fijj3t51oeah1i668um4qjvixampuqmu.jpg",
            "publishedAt": "2023-02-10T21:11:00Z",
            "content": "Polscy strażacy uratowali kolejnego człowieka w Turcji. To już dwunasta żywa osoba wyciągnięta spod gruzów zawalonego budynku - poinformował w mediach społecznościowych Komendant Główny PSP Andrzej B… [+1588 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marcin Kozłowski",
            "title": "Kościan. Nowe fakty ws. tajemniczej śmierci dwóch osób na S5. Do prokuratury dotarły wyniki badań - wiadomosci.gazeta.pl",
            "description": "Trwa wyjaśnianie okoliczności wypadku, do którego doszło na początku stycznia w Kościanie w woj. wielkopolskim. Dwie leżące na jezdni osoby zostały śmiertelnie potrącone przez dwa auta. Jak podało Radio Poznań, biegli ustalili, że ofiary w chwili śmierci były…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29454566,koscian-nowe-fakty-ws-tajemniczej-smierci-dwoch-osob-na-s5.html",
            "urlToImage": "https://bi.im-g.pl/im/e8/17/1c/z29454568IER,Zdjecie-ilustracyjne.jpg",
            "publishedAt": "2023-02-10T20:45:00Z",
            "content": "Przypomnijmy: do tragedii doszło 3 stycznia po godzinie 19 na odcinku drogi ekspresowej S5 nieopodal Leszna (woj. wielkopolskie) - dokładnie na odcinku Śmigiel Północ - Kościan Południe - na wysokośc… [+1072 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wizyta Joe Bidena w Polsce. Biały Dom ogłosił datę przylotu prezydenta USA - polsatnews.pl",
            "description": "Joe Biden złoży oficjalną wizytę w Polsce. Amerykański prezydent będzie w Polsce od 20 do 22 lutego - powiedziała to na konferencji prasowej Karine Jean-Pierre, rzeczniczka Białego Domu. Dodała, że Joe Biden spotka się z prezydentem Andrzejem Dudą oraz przywó…",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-02-10/wizyta-joe-bidena-w-polsce-podano-oficjalna-decyzje-prezydenta-usa/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/sw/swkghwwqew9nhupvd813xvf2gpmy6sb6.jpg",
            "publishedAt": "2023-02-10T20:29:00Z",
            "content": "Joe Biden złoży oficjalną wizytę w Polsce. Amerykański prezydent będzie w Polsce od 20 do 22 lutego - powiedziała to na konferencji prasowej Karine Jean-Pierre, rzeczniczka Białego Domu. Dodała, że J… [+2762 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Witek",
            "title": "Britney Spears przerywa milczenie! Pierwszy raz mówi o zdrowiu psychicznym - Pudelek",
            "description": "Britney Spears postanowiła zabrać głos po tym, jak w mediach pojawiły się informacje na temat jej rzekomo kiepskiego stanu zdrowia. Gwiazda zapewniła, że nie korzysta z usług lekarzy, przy okazji zdradzając, jakie medykamenty przyjmuje. Uspokoiła Was?",
            "url": "https://www.pudelek.pl/britney-spears-dementuje-plotki-o-tym-ze-prawie-umarla-i-pierwszy-raz-od-dawna-mowi-o-zdrowiu-psychicznym-biore-leki-na-depresje-6865125984574048a",
            "urlToImage": "https://v.wpimg.pl/MjAyMzAyYgsgGztJbgJvHmNDbxMoW2FINFt3WG5If1pxAX1VJxAhDzMcPRVvHj8fMRg6Cm8JIUUgCSRVN0hiDigKPRYgAGIPLBsoHm5OLAx1QHlDI1R_DydPYE52T3xHeR96GWxJKAxyGClDdBwrUidbMA",
            "publishedAt": "2023-02-10T20:21:00Z",
            "content": "Cho w listopadzie min rok, odkd Britney Spears uwolnia si spod kurateli ojca, to fani wci martwi si o stan i samopoczucie ich idolki. Jaki czas temu gono byo o jej rzekomym uprowadzeniu, nastpnie awa… [+3917 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Agata Szczęśniak",
            "title": "Andrzej Duda nie podpisał ustawy o Sądzie Najwyższym. Wysłał ją do Trybunału Konstytucyjnego - OKO.press",
            "description": "Takiego zwrotu akcji mało kto się spodziewał: prezydent Duda nie podpisał znowelizowanej ustawy o Sądzie Najwyższym, wysłał ją za to do Trybunału Julii Przyłębskiej. Pieniądze dla Polski z KPO od dziś znów dalej niż bliżej",
            "url": "https://oko.press/andrzej-duda-nie-podpisal-ustawy-o-sadzie-najwyzszym-wyslal-ja-do-trybunalu-konstytucyjnego",
            "urlToImage": "https://cdn.oko.press/cdn-cgi/image//https://oko.press/images/2023/02/TSS230210_1021506.jpg",
            "publishedAt": "2023-02-10T20:00:18Z",
            "content": "Dodaj do zakadek\r\nTakiego zwrotu akcji mao kto si spodziewa: prezydent Duda nie podpisa znowelizowanej ustawy o Sdzie Najwyszym, wysa j za to do Trybunau Julii Przybskiej. Pienidze dla Polski z KPO o… [+9542 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Nieznany obiekt latający w USA. \"Zestrzeliliśmy na rozkaz prezydenta\" - BusinessInsider",
            "description": "Siły zbrojne USA na rozkaz prezydenta Joe Bidena zestrzeliły nieznany obiekt latający, który naruszył przestrzeń powietrzną nad Alaską w ciągu ostatniej godziny — przekazał władze w piątek,",
            "url": "https://businessinsider.com.pl/wiadomosci/nieznany-obiekt-latajacy-w-usa-zestrzelilismy-na-rozkaz-prezydenta/nlj9gkq",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/CKNk9kpTURBXy9kN2VjMWQ4ZDZlYWY3N2MzMmRmNWVhYmY3YjlhNmU2MC5wbmeSlQMAAM0NqM0HJpMFzQSwzQJ23gABoTAB",
            "publishedAt": "2023-02-10T19:56:52Z",
            "content": "Mog potwierdzi, e Departament Obrony ledzi w ostatnich 24 godzinach obiekt na wysokiej wysokoci nad przestrzeni powietrzn Alaski (...) Prezydent Biden rozkaza wojsku zestrzelenie go i zrobiono to nad… [+1679 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Seweryn",
            "title": "Legia się cieszy, Raków znów traci punkty. Papszun ma duży problem. To już 270 minut! - Sport.pl",
            "description": "Legia Warszawa się cieszy, bo Raków Częstochowa znów zgubił punkty. Po bezbramkowym remisie Rakowa w Mielcu, zespół z Warszawy już w niedzielę może zmniejszyć stratę do lidera do ledwie pięciu punktów, a Marek Papszun ma poważny problem. Ofensywa Rakowa nie f…",
            "url": "https://www.sport.pl/pilka/7,65039,29454252,legia-sie-cieszy-rakow-znow-traci-punkty-papszun-ma-duzy-problem.html",
            "urlToImage": "https://bi.im-g.pl/im/1f/17/1c/z29454367IER,Rakow-Czestochowa-znow-stracil-punkty.jpg",
            "publishedAt": "2023-02-10T19:52:00Z",
            "content": "Mecz w Mielcu ze Stalą miał być poważnym egzaminem lidera ekstraklasy. Raków przeciwko Warcie Poznań (1:1) i Piastowi Gliwice (1:0) zdobył wprawdzie cztery punkty, ale trudno mówić, żeby gra drużyny … [+4137 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Eryk Kielak",
            "title": "Ceny gazu 2023. URE zatwierdził nową taryfę. Jest duża obniżka, ale nie każdy z niej skorzysta - next.gazeta.pl",
            "description": "Cena gazu w taryfie będzie niższa o 20,5 proc. Prezes Urzędu Regulacji Energetyki Rafał Gawin zatwierdził w piątek nową taryfę za gaz dla PGNiG Obrót Detaliczny. W praktyce jednak ma to znaczenia jedynie dla przedsiębiorców, ponieważ odbiorcy indywidualni są …",
            "url": "https://next.gazeta.pl/next/7,151003,29454354,ceny-gazu-2023-ure-zatwierdzil-nowa-taryfe-jest-duza-obnizka.html",
            "urlToImage": "https://bi.im-g.pl/im/c1/a9/1b/z29006529IER,Gaz--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2023-02-10T19:50:00Z",
            "content": "\"Urząd Regulacji Energetyki na bieżąco monitoruje poziom cen na rynku i podejmuje niezbędne i adekwatne do sytuacji działania. W związku ze znacznymi spadkami cen gazu na rynkach hurtowych (…) Prezes… [+1909 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Mistrzostwa Europy w kolarstwie torowym 2023: Daria Pikulik zdobyła srebrny medal w omnium | Eurosport w TVN24 - Eurosport",
            "description": "Daria Pikulik w piątek wywalczyła dla Polski drugi medal podczas mistrzostw Europy w kolarstwie torowym w Grenchen, zajmując drugie miejsce w omnium. Zdecydowanie wygrała utytułowana Brytyjka Katie Archibald, a podium uzupełniła Belgijka Lotte Kopecky.",
            "url": "https://eurosport.tvn24.pl/kolarstwo,129/mistrzostwa-europy-w-kolarstwie-torowym-2023-daria-pikulik-zdobyla-srebrny-medal-w-omnium,1136066.html",
            "urlToImage": "https://r-scale-80.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/e0f7a4d0ef9b84b83b693bbf3feb8e6e/44937c5c-74a3-4773-8deb-b7792dffb5e3.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2023-02-10T19:39:00Z",
            "content": "Mistrzostwa Europy w kolarstwie torowym ogldaj w Eurosporcie i Eurosporcie Extra w Playerze\r\nczytaj dalej »\r\nPikulik to jak dotd jedyna reprezentantka Polski, która moe pochwali si medalami w Grenche… [+1593 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Marcin Wolniak",
            "title": "Cugowski o nowej wybrance syna: Moja żona jest matką chrzestną jej syna. Nadążacie? - Plotek.pl",
            "description": "Niedawno okazało się, że Piotr Cugowski jest rozwodnikiem. Z żoną rozstał się półtora roku temu, w tajemnicy przed mediami. Teraz o nowej wybrance syna mówi Krzysztof Cugowski. Padły zaskakujące słowa.",
            "url": "https://www.plotek.pl/plotek/7,154063,29454137,krzysztof-cugowski-o-nowej-wybrance-syna-moja-zona-jest-matka.html",
            "urlToImage": "https://bi.im-g.pl/im/61/16/1c/z29454177IER,Piotr-Cugowski--Krzysztof-Cugowski.jpg",
            "publishedAt": "2023-02-10T18:41:00Z",
            "content": "Piotr Cugowski jest jurorem w najnowszej edycji programu \"The Voice Senior\". Już podczas listopadowych nagrań wokalista wyjawił, że na planie towarzyszyła mu narzeczona. Tu rzuciło światło na temat j… [+1490 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Niemcy. Kolejny rekord wymiany handlowej z Polską - Interia Biznes",
            "description": "Polska utrzymała pozycję jednego z głównych partnerów handlowych Niemiec. Obroty w handlu między krajami wzrosły w ubiegłym roku na nowy rekordowy poziom 167,7 mld euro. Jednocześnie załamał się eksport z Niemiec do Rosji.",
            "url": "https://biznes.interia.pl/gospodarka/news-niemcy-kolejny-rekord-wymiany-handlowej-z-polska,nId,6589910",
            "urlToImage": "https://i.iplsc.com/-/000GQSC4INPN6USF-C429.jpg",
            "publishedAt": "2023-02-10T17:48:26Z",
            "content": "Obroty w handlu dwustronnym midzy Polsk a Niemcami osigny w 2022 r. nowy rekord i wyniosy 167,7 mld euro (794,80 mld z) - poda niemiecki Federalny Urzd Statystyczny. To o 20 mld euro wicej ni rok wcz… [+2739 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tabletowo.pl"
            },
            "author": "https://www.facebook.com/katarzyna.pura",
            "title": "Tyle będą kosztowały nowe smartfony Samsunga w Europie - Tabletowo.pl",
            "description": "Samsung już wkrótce wprowadzi na europejski rynek dwa nowe smartfony, które z pewnością będą cieszyły się dużą popularnością wśród klientów, szczególnie u",
            "url": "https://www.tabletowo.pl/samsung-galaxy-a54-galaxy-a34-jaka-cena-w-europie/",
            "urlToImage": "https://www.tabletowo.pl/wp-content/uploads/2022/11/GALAXY-A54-5G-5.jpg",
            "publishedAt": "2023-02-10T17:41:47Z",
            "content": "Samsung ju wkrótce wprowadzi na europejski rynek dwa nowe smartfony, które z pewnoci bd cieszyy si du popularnoci wród klientów, szczególnie u operatorów komórkowych. Jeszcze przed oficjaln premier d… [+2696 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "PRP",
            "title": "\"10 lat młodsza w 10 dni\". Widzowie zażenowani metamorfozą. \"Masakra\" - Plejada.pl",
            "description": "Maja Sablewska w programie \"10 lat młodsza w 10 dni\" przeprowadziła kolejną metamorfozę, która nie spodobała się widzom. Tym razem stylistka przemianie poddała 67-letnią panią Marię. \"Masakra\" — ocenili rezultat internauci.",
            "url": "https://plejada.pl/newsy/10-lat-mlodsza-w-10-dni-widzowie-zazenowani-metamorfoza-masakra/7r6yjw1",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/3PGk9kpTURBXy9kNmVmMDRlZWJjMzM5NjZmZmIwMDdhNTIxOTUxZWJhZi5qcGeTlQPMpiPNCAbNBISTCaY1Nzc0MzEGkwXNBLDNAnbeAAGhMAE/maja-sablewska-i-pani-maria.jpg",
            "publishedAt": "2023-02-10T17:36:22Z",
            "content": "Maja Sablewska ze swoim programem zadebiutowaa na antenie Polsat Cafe jesieni zeszego roku. To polska wersja formatu \"10 Years Younger\". Widzowie w kadym odcinku \"10 lat modsza w 10 dni\" obserwuj met… [+1741 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "WS",
            "title": "\"Nie dla CPK\". Gorąco na spotkaniu prezydenta z mieszkańcami - Money.pl",
            "description": "Prezydent Andrzej Duda spotkał się z mieszkańcami powiatu brzezińskiego. Już na początku spotkania skandowano hasło \"Nie dla CPK\". - Są ważne sprawy i ważne inwestycje, które w kraju demokratycznym wymagają dyskusji, które powinny być dyskutowane, a które tak…",
            "url": "https://www.money.pl/gospodarka/nie-dla-cpk-goraco-na-spotkaniu-prezydenta-z-mieszkancami-6865088860572256a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl2NDcvITAhZmpoNy4nf3FuI2d4KCZndHsmMDZ9cjR9YyNhYHJmLw",
            "publishedAt": "2023-02-10T16:38:02Z",
            "content": "- Mieszkacy zgaszaj si ze swoimi wtpliwociami dotyczcymi inwestycji, jak jest CPK - mówi Andrzej Duda. Mieszkacy w tym momencie przerwali prezydentowi, krzyczc ponownie \"Nie dla CPK\".\r\n- O tym chc mó… [+2721 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Poranny.pl"
            },
            "author": "Redakcja",
            "title": "83. rocznica pierwszej masowej deportacji na Sybir. Zobacz uroczystości w Białymstoku - Kurier Poranny",
            "description": "10 lutego 1940 roku rozpoczęła się przeprowadzona przez NKWD pierwsza masowa deportacja Polaków na Sybir. W głąb Związku Sowieckiego wywieziono około 140 tys. obywateli polskich. Wielu umarło już w drodze, tysiące nie wróciły do kraju. W dniu 83. rocznicy teg…",
            "url": "https://poranny.pl/83-rocznica-pierwszej-masowej-deportacji-na-sybir-zobacz-uroczystosci-w-bialymstoku/ar/c1-17280279",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/d7/07/63e65e26116c4_o_original.jpg",
            "publishedAt": "2023-02-10T15:13:43Z",
            "content": "Od 10 lutego 1940 r. do czerwca 1941 r. wadze Zwizku Sowieckiego, okupujcego tereny II Rzeczypospolitej, zorganizoway cztery wywózki na Wschód obywateli polskich rónych narodowoci.\r\nPierwsza z deport… [+1635 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "Rosja zmniejszy wydobycie ropy od marca. Chodzi o pułap cenowy ustalony przez UE - Bankier.pl",
            "description": "Od marca Rosja będzie wydobywała dziennie o 500 tys. baryłek ropy mniej - poinformował wicepremier Aleksander Nowak. Pół miliona baryłek ropy to około 5 procent dziennej produkcji.",
            "url": "https://www.bankier.pl/wiadomosc/Rosja-zmniejszy-wydobycie-ropy-od-marca-Chodzi-o-pulap-cenowy-ustalony-przez-UE-8487920.html",
            "urlToImage": "https://galeria.bankier.pl/p/3/0/4cffee1fc0880e-948-568-0-94-2508-1504.jpg",
            "publishedAt": "2023-02-10T15:10:00Z",
            "content": "Od marca Rosja bdzie wydobywaa dziennie o 500 tys. baryek ropy mniej - poinformowa wicepremier Aleksander Nowak. Pó miliona baryek ropy to okoo 5 procent dziennej produkcji.\r\nfot. zhengzaishuru / / S… [+1342 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "Radosław Sikorski pod lupą CBA. Ruszyła kontrola oświadczeń majątkowych polityka - Bankier.pl",
            "description": "Radosław Sikorski nie ma ostatnio łatwych dni. Niedawno holenderskie media poinformowały o tym, że otrzymuje on od Zjednoczonych Emiratów Arabskich 100 tys. dol. rocznie. Teraz kontrolę jego oświadczeń majątkowych rozpoczęło CBA. Ma się ona zakończyć w maju.",
            "url": "https://www.bankier.pl/wiadomosc/Radoslaw-Sikorski-pod-lupa-CBA-Ruszyla-kontrola-oswiadczen-majatkowych-polityka-8487891.html",
            "urlToImage": "https://galeria.bankier.pl/p/4/9/b9d4075f38194d-948-568-0-25-2510-1505.jpg",
            "publishedAt": "2023-02-10T14:39:00Z",
            "content": "Radosaw Sikorski nie ma ostatnio atwych dni. Niedawno holenderskie media poinformoway o tym, e otrzymuje on od Zjednoczonych Emiratów Arabskich 100 tys. dol. rocznie. Teraz kontrol jego owiadcze majt… [+2853 chars]"
        }
    ]
}