{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Inwazja Rosji na Ukrainę. Są ofiary ataku w Mikołajewie [RELACJA NA ŻYWO] - Wiadomości - Onet",
            "description": "Trwa 34. dzień inwazji Rosji na Ukrainę. W Stambule rozpoczęły się kolejne negocjacje między Ukrainą a Rosją. – Kontynuowanie wojny nie przyniesie nikomu korzyści. Przywrócenie pokoju przyniesie korzyści waszym krajom i wszystkim innym. Wy, jako delegacje, po…",
            "url": "https://wiadomosci.onet.pl/swiat/rosja-ukraina-sa-ofiary-ataku-w-mikolajewie-relacja-na-zywo/1fc93lj",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/D3Bk9kpTURBXy8yODMwMDRjNDBlMzNmZTFjOWQ3YmIwNDllN2MzNzExNy5qcGeTlQMAAM0DFM0Bu5MJpjI1YjI5MQaTBc0EsM0CdoGhMAE/.jpg",
            "publishedAt": "2022-03-29T10:20:00Z",
            "content": "Co najmniej 144 dzieci zgino, a ponad 220 zostao rannych od pocztku rosyjskiej inwazji na Ukrain - podao biuro ukraiskiego prokuratora generalnego w komunikatorze Telegram. Najwicej dzieci ucierpiao … [+266 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Paweł Karpiarz",
            "title": "Znamy kadrę na mecz ze Szwecją. Michniewicz odstawił sześciu piłkarzy - Sport.pl",
            "description": "Znamy kadrę reprezentacji Polski na mecz ze Szwecją. Selekcjoner Czesław Michniewicz wysłał na trybuny sześciu piłkarzy. Wyjaśniła się również kwestia kontuzjowanych zawodników - Krzysztofa Piątka i Szymona Żurkowskiego.",
            "url": "https://www.sport.pl/pilka/7,65037,28275773,znamy-kadre-na-mecz-ze-szwecja-michniewicz-odstawil-szesciu.html",
            "urlToImage": "https://bi.im-g.pl/im/9f/f7/1a/z28275103IER.jpg",
            "publishedAt": "2022-03-29T08:47:00Z",
            "content": "Już tylko godziny dzielą nas od pierwszego gwizdka sędziego na Stadionie Śląskim w Chorzowie. Reprezentacja Polski zagra ze Szwecj mecz o awans na tegoroczne mistrzostwa świata w Katarze. Obie ekipy … [+2039 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Daniel Maikowski",
            "title": "Nowy iPhone SE ledwo co zadebiutował, a Apple już ścina produkcję. Klienci zagłosowali portfelami - next.gazeta.pl",
            "description": "Zaledwie kilka tygodniu po premierze iPhone'a SE Apple zdecydował się na ograniczenie jego produkcji. Powodem tej decyzji ma być niskie zainteresowanie ze strony klientów.",
            "url": "https://next.gazeta.pl/next/7,151243,28275537,nowy-iphone-se-ledwo-co-zadebiutowal-a-apple-juz-scina-produkcje.html",
            "urlToImage": "https://bi.im-g.pl/im/d7/f7/1a/z28275671IER,iPhone-SE-2022.jpg",
            "publishedAt": "2022-03-29T08:45:00Z",
            "content": "iPhone SE 2022 zadebiutował na początku marca. Nie jest to bez wątpienia smartfon przełomowy. Ba, Apple trzyma się tu mocno przestarzałego designu znanego jeszcze z iPhone'a 6, który pojawi się na ry… [+1633 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Koronawirus w Polsce. Nowe dane Ministerstwa Zdrowia - RMF 24",
            "description": "6 608 zakażenia koronawirusem i 110 zgonów po zachorowaniu na Covid-19 - Ministerstwo Zdrowia przedstawiło najnowsze statystyki dotyczące epidemii koronawirusa w Polsce. W szpitalach znajduje się obecnie 5 340 chorych.",
            "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-koronawirus-w-polsce-nowe-dane-ministerstwa-zdrowia,nId,5924764",
            "urlToImage": "https://i.iplsc.com/-/000EX713ACUAUIX7-C411.jpg",
            "publishedAt": "2022-03-29T08:36:57Z",
            "content": "6 608 zakaenia koronawirusem i 110 zgonów po zachorowaniu na Covid-19 - Ministerstwo Zdrowia przedstawio najnowsze statystyki dotyczce epidemii koronawirusa w Polsce. W szpitalach znajduje si obecnie… [+1172 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Moskwa. Członkowie rosyjskiego wywiadu zamknięci w areszcie domowym - Wiadomości - Onet",
            "description": "Według źródeł \"The New York Timesa\" i stacji TV MSNBC Władimir Putin umieścił niektórych oficerów rosyjskiego wywiadu w areszcie domowym. Powodem mają być straty Rosjan na froncie w Ukrainie oraz \"niewłaściwy\" przebieg walk. Prezydent Rosji traci też zaufanie…",
            "url": "https://wiadomosci.onet.pl/swiat/moskwa-czlonkowie-rosyjskiego-wywiadu-zamknieci-w-areszcie-domowym/7m92fvl",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/D0qk9kpTURBXy80MzM1ZDI3MjJhZjc4MzM0ODFhZjdjYWQxOWUwZDU2Ni5qcGeTlQMAOs0PRM0IlpMJpmU5Mzk4ZgaTBc0EsM0CdoGhMAE/prezydent-rosji-wladimir-putin-21-lutego-2022-r.jpg",
            "publishedAt": "2022-03-29T08:27:23Z",
            "content": "Powolny postp i ogromne straty, jakie ponosz Rosjanie, sprawiaj, e w Rosji pojawiaj si kolejne pytania dotyczce wojny w Ukrainie i sposobu jej przygotowania. Nieskuteczno dziaa na froncie pokazuje ta… [+1327 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "PS Plus na kwiecień wyciekło! Sony zaskakuje ciekawą ofertą - PPE.PL",
            "description": "Od kilku dni czekamy na potwierdzenie plotek dotyczących nowego PS Plus, natomiast właśnie nieoficjalnie zostały opublikowane tytuły, jakie najprawdopodobniej zostaną dodane do abonamentu w kwietniu. Japoński producent może szykować przynajmnie...",
            "url": "https://www.ppe.pl/news/298365/ps-plus-na-kwiecien-wycieklo-sony-zaskakuje-ciekawa-oferta.html",
            "urlToImage": "https://pliki.ppe.pl/storage/73bf4ff575c61ba153a2/73bf4ff575c61ba153a2@widescreen.jpg",
            "publishedAt": "2022-03-29T08:14:05Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\nOd kilku dni czekamy na potwierdzenie plotek dotyczcych nowego PS Plus, natomiast wanie nieoficjalnie zostay opublikowane tytuy, jakie najprawdopodobnie… [+2077 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Prokuratura ma nagranie sceny zabójstwa dziennikarza TVN. I narzędzie zbrodni - Wyborcza - Katowice",
            "description": null,
            "url": "https://katowice.wyborcza.pl/katowice/7,35063,28275518,prokuratura-ma-nagranie-sceny-zabojstwa-dziennikarza-tvn-i.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-03-29T07:50:57Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Polygamia.pl"
            },
            "author": "Sebastian Barysz",
            "title": "Vampire Survivors z ambitnymi planami. Twórcy szykują nową zawartość - Polygamia.pl",
            "description": "Twórcy Vampire Survivors ujawniają plany na przyszłość. Ta prosta, lecz niezwykle wciągająca gra, doczeka się nowej zaw…",
            "url": "https://polygamia.pl/vampire-survivors-z-ambitnymi-planami-tworcy-szykuja-nowa-zawartosc,6752417393097632a",
            "urlToImage": "https://i.wpimg.pl/1200x674/filerepo.grupawp.pl/api/v1/display/embed/596f7eeb-1fc9-442b-b283-dd1391849913",
            "publishedAt": "2022-03-29T07:36:33Z",
            "content": "Ogromny sukces Vampire Survivors zapewne cieszy autorów tego tytuu, a nie mniejsze powody do zadowolenia mog mie gracze. Do naszych rk trafi niebawem zupenie nowa zawarto. Przyjrzyjmy si jej.\r\nródo z… [+956 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MIW",
            "title": "Netflix będzie miał biuro w Warszawie. W polskie firmy i seriale zainwestował 490 mln zł - Money.pl",
            "description": "Netflix chce otworzyć w Polsce biuro, które stanie się centrum firmy na region Europy Środkowo-Wschodniej. Jak poinformowała spółka, jego siedziba będzie mieścić się w Warszawie. Gigant podał też kwotę, jaką zainwestował w polskie produkcje w latach 2020-2021…",
            "url": "https://www.money.pl/gospodarka/netflix-z-duza-inwestycja-w-polsce-do-tej-pory-gigant-zainwestowal-u-nas-pol-miliarda-zlotych-6752235527830464a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlzNWMsfGMkZ2pgNnpwf3FvJmZ4KHAwfXshZjF9IGZ1N35iYy5mLw",
            "publishedAt": "2022-03-29T07:28:23Z",
            "content": "Netflix otworzy biuro w Polsce, w Warszawie, które ma sta si hubem firmy na region Europy rodkowo-Wschodniej. Firma podkrela przy tym, e Polska staa si dla giganta streamingu \"kluczowym rynkiem\" w ty… [+2372 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Grzegorz Krychowiak: W meczu ze Szwecją istotna będzie głowa - Interia Sport",
            "description": "- W momencie, w którym decydowaliśmy się na bojkot meczu z Rosją, istniało ryzyko, że to my przegramy walkowerem. W mojej głowie było tylko odpowiednie przygotowanie się do marcowego zgrupowania. Szwecja to dojrzały zespół, który świetnie broni, ale jesteśmy …",
            "url": "https://sport.interia.pl/reprezentacja-polski/news-grzegorz-krychowiak-w-meczu-ze-szwecja-istotna-bedzie-glowa,nId,5924718",
            "urlToImage": "https://i.iplsc.com/-/000EX68FDT2TYF9Y-C429.jpg",
            "publishedAt": "2022-03-29T07:21:49Z",
            "content": "Micha Biaoski, Interia: Gdy w listopadzie w meczu z Andor dostae ót kartk, która eliminowaa ci z meczu z Wgrami wszyscy si ucieszyli - miae by gotowy na barae. Nikt si nie spodziewa, e wiat stanie na… [+13765 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Kultura Onet",
            "title": "Bartek Jędrzejak żegna zamordowanego kolegę. \"Ile jest w stanie znieść człowiek?\" - Kultura Onet",
            "description": "Bartek Jędrzejak, dziennikarz prowadzący \"Dzień Dobry TVN\", opublikował poruszające pożegnanie zamordowanego kolegi. W nocy z 26 na 27 marca 2022 r. w wyniku pchnięcia nożem zmarł 30-latek współpracujący z TVN.",
            "url": "https://kultura.onet.pl/film/wiadomosci/bartek-jedrzejak-zegna-zamordowanego-kolege-ile-jest-w-stanie-zniesc-czlowiek/2ps2jk0",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/OO2k9kpTURBXy83NDY2NTM0ZWEyZGVlNjVhNWM5NjY1NTc4MDExZjIxYS5wbmeTlQMAAM0IwM0E7JMJpjAzNzE3MgaTBc0EsM0CdoGhMAE/bartek-jedrzejak-zegna-zmarlego-kolege.jpg",
            "publishedAt": "2022-03-29T07:17:54Z",
            "content": "Do zabójstwa doszo w nocy z soboty na niedziel na terenie Parku lskiego. Podinspektor Aleksandra Nowara, rzeczniczka prasowa Komendy Wojewódzkiej Policji w Katowicach w rozmowie z Onetem podaje, e 30… [+1664 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Szef ukraińskiego wywiadu przyznaje: Mamy źródła na Kremlu - RMF 24",
            "description": "\"Mamy źródła na Kremlu, ale potrzebujemy samolotów\" - mówi szef wojskowego wywiadu Ukrainy Kirył Budanow. Rozmowę z ukraińskim wojskowym publikuje amerykański portal militarny Coffee or Die.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-szef-ukrainskiego-wywiadu-przyznaje-mamy-zrodla-na-kremlu,nId,5924717",
            "urlToImage": "https://i.iplsc.com/-/000EX6AZJB04JD7W-C411.jpg",
            "publishedAt": "2022-03-29T07:16:59Z",
            "content": "\"Mamy róda na Kremlu, ale potrzebujemy samolotów\" - mówi szef wojskowego wywiadu Ukrainy Kiry Budanow. Rozmow z ukraiskim wojskowym publikuje amerykaski portal militarny Coffee or Die. (zdjcie ilustr… [+1517 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "bż\\mtom",
            "title": "Czarnobyl. Rosyjscy żołnierze jeździli ciężkim sprzętem po skażonym obszarze wokół elektrowni - TVN24",
            "description": "Agencja Reutera dotarła do dwóch pracowników elektrowni atomowej w Czarnobylu, którzy mieli być na jej terenie w dniu zajęcia obiektu przez rosyjskie wojska. Według ich narracji, żołnierze agresora zostali narażeni na chorobę popromienną, bo przemieszczali si…",
            "url": "https://tvn24.pl/swiat/czarnobyl-rosyjscy-zolnierze-jezdzili-ciezkim-sprzetem-po-skazonym-obszarze-wokol-elektrowni-5653893",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-8ottxf-elektrownia-w-czarnobylu-5653925/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-03-29T06:57:47Z",
            "content": "Agencja Reutera dotara do dwóch pracowników elektrowni atomowej w Czarnobylu, którzy byli na terenie obiektu w momencie zajcia go przez rosyjskie wojska. Wedug ich relacji, onierze agresora zostali n… [+1887 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": null,
            "title": "Kasia Cichopek musiała przejść operację! Pokazała \"rozkrojoną\" rękę po zabiegu! - Pomponik.pl",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://www.pomponik.pl/plotki/news-kasia-cichopek-musiala-przejsc-operacje-pokazala-rozkrojona-,nId,5924691",
            "urlToImage": "https://i.iplsc.com/-/000EX638IGSLK644-C429.png",
            "publishedAt": "2022-03-29T06:43:00Z",
            "content": "Katarzyna Cichopek i Marcin Hakiel\r\n ogosili ostatnio na Instagramie, e podjli decyzj o rozwodzie\r\n. Para zna si od 17 lat, a ich mio rozkwitaa na oczach widzów w \"Tacu z Gwiazdami\", gdzie si poznali… [+2424 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Natemat.pl"
            },
            "author": "Alan Wysocki",
            "title": "Abramowicz przekazał Putinowi notatkę od Zełenskiego. \"Wpadł w furię\" - naTemat.pl",
            "description": "Roman Abramowicz w minionym tygodniu spotkał się z Władimirem Putinem w Moskwie. Oligarcha przekazał odręczną notatkę od Wołodymyra Zełenskiego. – Przekaż im, że ich zmiażdżę – miał odpowiedzieć prezydent Rosji, cytowany przez brytyjski dziennik \"The Times\".",
            "url": "https://natemat.pl/403845,abramowicz-przekazal-putinowi-notatke-od-zelenskiego-wpadl-w-furie",
            "urlToImage": "https://m.natemat.pl/59b1a9d0dd13490e0fdcef6864645e1e,1200,0,0,0.jpg",
            "publishedAt": "2022-03-29T06:31:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Turyści boją się przyjeżdżać do Polski. 40 proc. rezerwacji anulowanych przez wojnę - BusinessInsider",
            "description": "Zdaniem wielu zagranicznych turystów Polska nie jest w tej chwili bezpiecznym krajem na podróżowanie. Według szacunków przedstawionych przez wiceministra Andrzeja Guta-Mostowego, w ostatnich tygodniach anulowano nawet 40 proc. rezerwacji w naszym kraju.",
            "url": "https://businessinsider.com.pl/gospodarka/turysci-boja-sie-przyjezdzac-do-polski-40-proc-rezerwacji-anulowanych-przez-wojne/4bxv7x8",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/80zk9kpTURBXy85MTE0NTgzODA3MzQyODE3OTY4NDU5N2E2MTEzM2Y4Mi5qcGeSlQMAzM_NB9DNBGaTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-03-29T06:03:01Z",
            "content": "O problemie pisze Portal Samorzdowy. Czytamy w nim, e najbliszy rok mimo koczcej si pandemii moe by bardzo trudny dla brany turystycznej.Tym razem winna wszystkiemu jest wojna w Ukrainie. Zdaniem wie… [+842 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Oscary 2022. Will Smith publicznie przeprosił Chrisa Rocka - polsatnews.pl",
            "description": "Aktor Will Smith, który podczas ceremonii wręczenia Oscarów uderzył w twarz Chrisa Rocka, publicznie go przeprosił. - Moje zachowanie podczas wczorajszego rozdania Nagród Akademii było niedopuszczalne i niewybaczalne. Żarty ze mnie to coś, z czym mogę żyć, al…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-03-29/will-smith-publicznie-przeprosil-chrisa-rocka/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/xg/xghdwrsc1bx3d735ud7usf81do393rnu.jpg",
            "publishedAt": "2022-03-29T05:22:00Z",
            "content": "Aktor Will Smith, który podczas ceremonii wręczenia Oscarów uderzył w twarz Chrisa Rocka, publicznie go przeprosił. - Moje zachowanie podczas wczorajszego rozdania Nagród Akademii było niedopuszczaln… [+1728 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Rosja: Użyjemy broni jądrowej tylko w przypadku \"zagrożenia istnienia państwa\" - Interia Wydarzenia",
            "description": "Rzecznik Kremla Dmitrij Pieskow w poniedziałek powiedział stacji telewizyjnej PBS, że Rosja użyje broni jądrowej tylko w przypadku \"zagrożenia dla istnienia państwa\" – a nie w wyniku obecnego konfliktu z Ukrainą.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-rosja-uzyjemy-broni-jadrowej-tylko-w-przypadku-zagrozenia-is,nId,5924643",
            "urlToImage": "https://i.iplsc.com/-/000EJFQVBYVIYCT4-C429.jpg",
            "publishedAt": "2022-03-29T05:10:12Z",
            "content": "Wyraaj emocje pomagajc!\r\nGrupa Interia.pl przeciwstawia si niestosownym i nasyconym nienawici komentarzom. Nie zgadzamy si take na szerzenie dezinformacji.Zachcamy natomiast do dzielenia si dobrem i … [+629 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paweł Basiak",
            "title": "Pożegnanie Krzysztofa Pendereckiego. Urna z prochami zostanie przeniesiona - Interia Wydarzenia",
            "description": "Kompozytor i dyrygent Krzysztof Penderecki zostanie uroczyście pożegnany we wtorkowe południe w Krakowie. W drugą rocznicę śmierci urna z prochami artysty zostanie przeniesiona do Panteonu Narodowego. W pożegnaniu artysty weźmie udział m.in. prezydent Andrzej…",
            "url": "https://wydarzenia.interia.pl/malopolskie/news-pozegnanie-krzysztofa-pendereckiego-urna-z-prochami-zostanie,nId,5924638",
            "urlToImage": "https://i.iplsc.com/-/000EX4OIIW3QDPEW-C429.jpg",
            "publishedAt": "2022-03-29T04:44:32Z",
            "content": "W uroczystym poegnaniu kompozytora wemie udzia rodzina i przyjaciele, a take przedstawiciele najwyszych wadz pastwowych - prezydent Andrzej Duda i wicepremier, minister kultury Piotr Gliski. W wydarz… [+3016 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna w Ukrainie. Kułeba o negocjacjach z Rosją w Stambule - polsatnews.pl",
            "description": "Minister spraw zagranicznych Ukrainy Dmytro Kułeba we wtorek w wywiadzie dla Radia Swoboda, powiedział że delegacja ukraińska przed rozmowami z Rosją w Turcji nakreśliła sobie \"maksymalny i minimalny program\".",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-03-29/wojna-w-ukrainie-kuleba-o-negocjacjach-z-rosja-w-stambule/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/9u/9uo48yspidb8rc1r3hn2rgng3zkyar3y.jpg",
            "publishedAt": "2022-03-29T04:33:00Z",
            "content": "- Minimalny program w negocjacjach w Turcji to rozwizanie problemów humanitarnych, maksymalny to zawieszenie broni, osignicie trwaych porozumie w sprawie zakoczenia wojny - powiedzia Kueba.Wedug nieg… [+539 chars]"
        }
    ]
}