{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "dg/b",
            "title": "Wyszków. Pożar domu. W środku ciała dwóch kobiet. Morderstwo? - TVN24",
            "description": "Ciała dwóch kobiet odnaleziono w spalonym domu jednorodzinnym na obrzeżach Wyszkowa (Mazowieckie). RMF FM informuje, że jedna ofiara miała obrażenia głowy, a druga rany kłute klatki piersiowej, a mąż jednej z nich jest poszukiwany.",
            "url": "https://tvn24.pl/tvnwarszawa/najnowsze/wyszkow-pozar-domu-w-srodku-ciala-dwoch-kobiet-morderstwo-5704917",
            "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-2ew0tx-pozar-domu-jednorodzinnego-w-wyszkowie-5704984/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-10T10:06:56Z",
            "content": "Ciaa dwóch kobiet odnaleziono w spalonym domu jednorodzinnym na obrzeach Wyszkowa (Mazowieckie). RMF FM informuje, e jedna ofiara miaa obraenia gowy, druga rany kute klatki piersiowej, a m jednej z n… [+2220 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "bż/kg",
            "title": "Britney Spears pokazuje nagie zdjęcia na Instagramie, fani zaniepokojeni. Psycholog: to nie musi być sygnał... - TVN24",
            "description": "Nazywana kiedyś \"księżniczką muzyki pop\" amerykańska piosenkarka opublikowała w mediach społecznościowych serię swoich nagich zdjęć. Britney Spears zakryła miejsca intymne rękoma i nałożonymi w aplikacji ikonkami, ale i tak wywołała falę komentarzy zaniepokoj…",
            "url": "https://tvn24.pl/swiat/britney-spears-pokazuje-nagie-zdjecia-na-instagramie-fani-zaniepokojeni-psycholog-to-nie-musi-byc-sygnal-alarmowy-5704952",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-z15z4x-britney-spears-szokuje-fanow-5704961/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-10T09:55:46Z",
            "content": "Britney Spears opublikowaa w mediach spoecznociowych seri swoich nagich zdj. Piosenkarka zakrya miejsca intymne rkoma i naoonymi w aplikacji ikonkami, ale i tak wywoaa fal komentarzy zaniepokojonych … [+3791 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Rafał Mrowicki",
            "title": "\"Najdroższy minister\". Tusk zapowiada wniosek o wotum nieufności dla Ziobry - WP Wiadomości",
            "description": "Co takiego Zbigniew Ziobro ma w ręku, że Jarosław Kaczyński boi się usunąć tego ewidentnego szkodnika? - powiedział szef PO Donald Tusk w nagraniu opublikowanym w mediach społecznościowych. Zapowiedział,",
            "url": "https://wiadomosci.wp.pl/najdrozszy-minister-tusk-zapowiada-wniosek-o-wotum-nieufnosci-dla-ziobry-6767313609268128a",
            "urlToImage": "https://v.wpimg.pl/MjM3NzA5YgssUThJbk5vHm8JbBMoF2FIOBF0WG56Ylh7AH4CcA19WmJVJxYkRygaIh0pCDRFLB09HT4WblQ9A2JFf1UlXD4aIVI3VSRYLw8pHHZOI1F_CyhWYx9xVClHeQMqQ2xXeVJ1HipDJQwrX3UEf0p1AG8X",
            "publishedAt": "2022-05-10T09:49:29Z",
            "content": "Co takiego Zbigniew Ziobro ma w rku, e Jarosaw Kaczyski boi si usun tego ewidentnego szkodnika? - powiedzia szef PO Donald Tusk w nagraniu opublikowanym w mediach spoecznociowych. Zapowiedzia, e jego… [+1512 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Ukraina ma nowe cele w wojnie. Tak ma wyglądać zwycięstwo - Onet",
            "description": "Minister spraw zagranicznych Ukrainy Dmytro Kuleba przyznał, że obecnym celem ukraińskich wojsk jest pełne wyzwolenie wszystkich terytoriów spod rosyjskiej okupacji. — Ukraina zmieniła swoje cele wojenne i możemy pokonać Rosję, jeśli tylko zachodni sojusznicy…",
            "url": "https://wiadomosci.onet.pl/swiat/wojna-w-ukrainie-kuleba-ukraina-zmienia-cele-wojenne/svqr684",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/4lqk9kpTURBXy84OTE0YmEzNGU5ODQ4M2Q3MGRlZGQ2M2E3ZDQ5NDExYy5qcGeSlQMAzK3NF3nNDTSTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-05-10T09:38:03Z",
            "content": "Ukraina jest jedynym miejscem w Europie, gdzie ludzie umieraj za wartoci, na których opiera si UE stwierdzi Kueba. Po tym, jak ofensywa Moskwy we wschodnim Donbasie wydaje si zatrzymywa, wadze w Kijo… [+1481 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Putin z kocem na kolanach. Fala spekulacji na temat jego zdrowia - RMF 24",
            "description": "Jedno zdjęcie sprawiło, że ruszyła lawina spekulacji na temat zdrowia Władimira Putina. Podczas parady zwycięstwa na Placu Czerwonym w Moskwie prezydent Rosji siedział obok weteranów, ale tylko on - mimo 9 stopni Celsjusza na plusie - miał nogi przykryte koce…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-putin-z-kocem-na-kolanach-fala-spekulacji-na-temat-jego-zdro,nId,6014891",
            "urlToImage": "https://i.iplsc.com/-/000FBAQJEFYIP3BA-C411.jpg",
            "publishedAt": "2022-05-10T09:28:03Z",
            "content": "Jedno zdjcie sprawio, e ruszya lawina spekulacji na temat zdrowia Wadimira Putina. Podczas parady zwycistwa na Placu Czerwonym w Moskwie prezydent Rosji siedzia obok weteranów, ale tylko on - mimo 9 … [+1894 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "Mateusz Ratajczak",
            "title": "Paragony grozy wrócą w wakacje? \"To jednostkowe przypadki, niepotrzebnie nagłaśniane przez media\" - Wirtualna Polska",
            "description": "- Popularne w mediach społecznościowych tzw. „paragony grozy” to jednostkowe przypadki, których nagłaśnianie wyrządza całej turystycznej branży wielką krzywdę - powiedział w programie \"Newsroom WP\" Adam",
            "url": "https://finanse.wp.pl/paragony-grozy-wroca-w-wakacje-to-jednostkowe-przypadki-niepotrzebnie-naglasniane-przez-media-6767308329662593v",
            "urlToImage": "https://v.wpimg.pl/NDU2MDQzYSU0UDt3fgFsMHcIby04WGJmIBB3Zn41YXJiBTVwYUxhMyVGO2kkCiIrNFZgJSETYDMlUSkqfwoia2QFdSFmSX99eAd_cTVXeiFkV2AmN0N-aWxTLydiHy11NlEvfH8KICN3Tw",
            "publishedAt": "2022-05-10T09:28:00Z",
            "content": "- Popularne w mediach spoecznociowych tzw. paragony grozy to jednostkowe przypadki, których naganianie wyrzdza caej turystycznej brany wielk krzywd - powiedzia w programie \"Newsroom WP\" Adam Protasiu… [+508 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. 10 maja, 76. dzień inwazji [NA ŻYWO] - Gazeta Wyborcza",
            "description": "Wojna w Ukrainie. 10 maja, 76. dzień inwazji [NA ŻYWO]",
            "url": "https://wyborcza.pl/relacje/14,126862,28430963.html",
            "urlToImage": "https://bi.im-g.pl/im/76/1d/1b/z28430966FBW,Ukrainscy-zolnierze-niosa-na-noszach-rannego-koleg.jpg",
            "publishedAt": "2022-05-10T09:15:14Z",
            "content": "Mieszkacy Kijowa jedn ze stacji metra chc nazwa ''Warszawska'', by podzikowa za pomoc Polski - informuje PAP. \r\n-- \r\nW zakoczonym w poniedziaek plebiscycie mieszkacy stolicy Ukrainy mogli wybiera mid… [+538 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Darijo Srna, dyrektor Szachtara Donieck: Jesteśmy wdzięczni Polsce. I mamy pomysł, jak wam podziękować! - Sportowefakty",
            "description": "<p>Darijo Srna, legenda chorwackiej piłki i Szachtara Donieck, obecnie dyrektor sportowy klubu, jest wdzięczny naszemu krajowi za pomoc Ukrainie. Teraz w rozmowie z WP ujawnia coś, co może stać s",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/999465/darijo-srna-dyrektor-szachtara-donieck-jestesmy-wdzieczni-polsce-i-mamy-pomysl-j",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/627a2c5d430155_65913832.jpg",
            "publishedAt": "2022-05-10T09:13:01Z",
            "content": "Darijo Srna, legenda chorwackiej piki i Szachtara Donieck, obecnie dyrektor sportowy klubu, jest wdziczny naszemu krajowi za pomoc Ukrainie. Teraz w rozmowie z WP ujawnia co, co moe sta si wielkim hi… [+5732 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Autokult.pl"
            },
            "author": null,
            "title": "Maciej Orłoś wpada do galerii ludzi pozytywnie zakręconych. Sprzedaje auta z chińskiej spółki - Autokult",
            "description": "Na polskim rynku nowych samochodów elektrycznych pojawił się kolejny gracz – należąca do chińskiej grupy Chongqing Sokon Industry marka Seres. Auta dostarczane będą do klientów w ciągu zaledwie kilku dni, a w odpowiedzialnej za sprzedaż spółce Kingsman Financ…",
            "url": "https://e.autokult.pl/44759,maciej-orlos-wpada-do-galerii-ludzi-pozytywnie-zakreconych-sprzedaje-auta-z-chinskiej-spolki",
            "urlToImage": "https://i.wpimg.pl/1920x0/m.autokult.pl/new-ev-seres-3-3-e3a07f1-1dbc6c2.jpg",
            "publishedAt": "2022-05-10T08:25:18Z",
            "content": "Seres 3 to elektryczny crossover (czego mona byo si spodziewa) o kompaktowej dugoci 4,3 m. Ma akumulator o pojemnoci 53 kWh, co jest rynkow redni. To konstrukcja litowo-elazowo-fosforanowa (LiFEPO4).… [+1505 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Vinted ukrarane przez UOKiK. Ma zapłacić ponad 5 mln zł - BusinessInsider",
            "description": "Ponad 5,3 mln zł kary ma zapłacić litewska spółka Vinted odpowiedzialna za popularną aplikację do sprzedaży odzieży. UOKiK tłumaczy, że przez działania firmy konsumenci mogli podjąć niekorzystne dla siebie decyzje, tracąc pieniądze oraz czas.",
            "url": "https://businessinsider.com.pl/firmy/vinted-ukrarane-przez-uokik-ma-zaplacic-ponad-5-mln-zl/q9fe93w",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ARNk9kpTURBXy82NTIyNWJjODljMzliZDIzYWIyZjRmNzg2YmJmYzIwNi5qcGeSlQMAzKLNFEDNC2STBc0EsM0CdoGhMAE",
            "publishedAt": "2022-05-10T07:54:02Z",
            "content": "Jak czytamy w komunikacie Urzdu Ochrony Konkurencji i Konsumentów, do tej instytucji oraz Europejskiego Centrum Konsumenckiego wpyway skargi na platform Vinted.pl, nalec do litewskiej spóki Vinted UA… [+1729 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Dawid Zdrojewski",
            "title": "Rosyjskie media o ataku na ambasadora: Polska państwem nieprzyjaznym - Interia Wydarzenia",
            "description": "\"Polska potwierdziła status państwa nieprzyjaznego\", \"to wygląda na prowokację polskich władz i ukraińskich uchodźców\" - tak rosyjska \"Komsomolskaja Prawda\" opisała poniedziałkowy atak na ambasadora Rosji w Warszawie. Sam Siergiej Andriejew udzielił wywiadu t…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-rosyjskie-media-o-ataku-na-ambasadora-polska-panstwem-nieprz,nId,6014788",
            "urlToImage": "https://i.iplsc.com/-/000FB9T0MRXFCG8S-C429.jpg",
            "publishedAt": "2022-05-10T07:50:00Z",
            "content": "Rosyjski ambasador Siergiej Andriejew w poniedziaek wraz z delegacj chcia zoy kwiaty pod Mauzoleum onierzy Radzieckich w Warszawie, poniewa 9 maja Rosja obchodzi Dzie Zwycistwa nad hitlerowskimi Niem… [+2837 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "LENA WURZENBERGER",
            "title": "Bundesliga. Barcelona wyznaczyła \"próg bólu\" za Roberta Lewandowskiego - Bundesliga Onet",
            "description": "Dyrektor sportowy Bayernu Hasan Salihamidzić chce zatrzymać w Monachium czołowego napastnika Roberta Lewandowskiego. Jednak po wręczeniu 10. trofeum mistrzowskiego powiedział także: \"mamy ograniczenia\".",
            "url": "https://bundesliga.onet.pl/bundesliga-barcelona-wyznaczyla-prog-bolu-za-roberta-lewandowskiego/pef6d3w",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/44Rk9kpTURBXy82OTNkY2E0ZTY2ZjA4Y2Y3YTRkMmNhZWE0ZTdkMjc1Ni5qcGeTlQMBWs0Ut80LqZMJpmNiZWE2MgaTBc0EsM0CdoGhMAE/robert-lewandowski.jpg",
            "publishedAt": "2022-05-10T07:41:40Z",
            "content": "Obecnie mówi si, e reprezentant Polski zarabia w Bayernie okoo 24 mln euro. Obie strony stosuj pokerowe zagrywki w rozmowach o przedueniu kontraktu, który wygasa w 2023 r. Czy nadal moliwe jest poroz… [+2273 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ads\\mtom",
            "title": "Ukraina, rosyjska agresja. Amerykańscy eksperci z ISW: Rosjanie utknęli w martwym punkcie na wielu odcinkac... - TVN24",
            "description": "Eksperci z amerykańskiego Instytutu Badań nad Wojną (ISW) piszą, że rosyjskie wojska walczące na Ukrainie wykazują niskie morale i słabą dyscyplinę, bo ich ofensywa na wielu odcinkach utkwiła w martwym punkcie w związku z oporem stawianym przez Ukraińców. Woj…",
            "url": "https://tvn24.pl/swiat/ukraina-rosyjska-agresja-amerykanscy-eksperci-z-isw-rosjanie-utkneli-w-martwym-punkcie-na-wielu-odcinkach-5704697",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-2ia3fu-rosyjscy-zolnierze-pod-mariupolem-5693457/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-10T07:40:45Z",
            "content": "Eksperci z amerykaskiego Instytutu Bada nad Wojn (ISW) pisz, e rosyjskie wojska walczce na Ukrainie wykazuj niskie morale i sab dyscyplin, bo ich ofensywa na wielu odcinkach utkwia w martwym punkcie … [+2377 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.se.pl"
            },
            "author": "Maciej Gąsiorowski",
            "title": "Skandal na grobie Pawła Królikowskiego. Afera na Powązkach Wojskowych [WIDEO] - Super Express",
            "description": "Nieznany sprawca zbezcześcił grób Pawła Królikowskiego (+58 l.), który znajduje się w Alei Zasłużonych na Powązkach Wojskowych w Warszawie. Pozostawił na nim skandaliczną kartkę, informującą o \"zbrodni smoleńskiej\"! Podobne kartki znalazły się także na innych…",
            "url": "https://www.se.pl/wiadomosci/exclusive/skandal-na-grobie-pawla-krolikowskiego-afera-na-powazkach-wojskowych-wideo-aa-KRWu-4g9n-uehP.html",
            "urlToImage": "https://cdn.galleries.smcloud.net/t/galleries/gf-A6e3-Hxai-DcvE_grob-pawla-krolikowskiego-dwa-lata-po-smierci-1920x1080-nocrop.jpg",
            "publishedAt": "2022-05-10T07:35:38Z",
            "content": "Nieznany sprawca zbezczeci grób Pawa Królikowskiego (+58 l.), który znajduje si w Alei Zasuonych na Powzkach Wojskowych w Warszawie. Pozostawi na nim skandaliczn kartk, informujc o \"zbrodni smoleskie… [+1003 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marcin Kozłowski",
            "title": "Sąd po skargach RPO unieważnił dwie uchwały anty-LGBT. Jednoznaczna ocena. \"Bezsprzecznie dyskryminują\" - wiadomosci.gazeta.pl",
            "description": "W poniedziałek Wojewódzki Sąd Administracyjny w Lublinie unieważnił uchwałę Rady Powiatu w Rykach ws. \"powstrzymania ideologii gender i LGBT\" i stanowisko Sejmiku Województwa Lubelskiego dotyczące \"wprowadzania ideologii LGBT do wspólnot samorządowych\". Tym s…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28431179,sad-po-skargach-rpo-uniewaznil-dwie-uchwaly-anty-lgbt-nie-pozostawil.html",
            "urlToImage": "https://bi.im-g.pl/im/f3/1d/1b/z28431347IER,Zdjecie-ilustracyjne.jpg",
            "publishedAt": "2022-05-10T07:21:00Z",
            "content": "\"Wojewódzki Sąd Administracyjny w Lublinie unieważnił uchwały \"anty LGBT\" sejmiku woj. lubelskiego oraz rady powiatu ryckiego. Tym samym sądy I instancji uwzględniły już wszystkie dziewięć skarg Rzec… [+3539 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "PS5 z oficjalnym wynikiem sprzedaży. Sony nie osiągnęło założonych celów - PPE.PL",
            "description": "Japoński producent właśnie przedstawił wyniki finansowe za ostatni kwartał działalności oraz cały rok fiskalny – w tym roku przedsiębiorstwo planuje skupić się na intensywnej sprzedaży PS5, co powinno poskutkować znaczącym wzrostem.",
            "url": "https://www.ppe.pl/news/300010/ps5-z-oficjalnym-wynikiem-sprzedazy-sony-nie-osiagnelo-zalozonych-celow.html",
            "urlToImage": "https://pliki.ppe.pl/storage/29b21a07a5e863fd43bb/29b21a07a5e863fd43bb@widescreen.jpg",
            "publishedAt": "2022-05-10T07:11:28Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\nJaposki producent wanie przedstawi wyniki finansowe za ostatni kwarta dziaalnoci oraz cay rok fiskalny w tym roku przedsibiorstwo planuje skupi si na in… [+2006 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Maciej Lechociński",
            "title": "Iwona Pavlović w bieli pojawiła się na gali Osobowości i Sukcesy 2022. Towarzyszył jej mąż. Wyglądali bardzo - Plotek.pl",
            "description": "Iwona Pavlović pojawiła się razem z mężem na gali Osobowości i Sukcesy 2022. Jurorka pokazała klasę w białej, cekinowej kreacji. Razem z Wojciechem Oświęcimskim wyglądali, jakby uciekli sprzed ślubnego kobierca.",
            "url": "https://www.plotek.pl/plotek/7,154063,28431002,biala-iwona-pavlovic-z-mezem-pojawili-sie-na-gali-osobowosci.html",
            "urlToImage": "https://bi.im-g.pl/im/1f/1d/1b/z28431135IER,Iwona-Pavlovic.jpg",
            "publishedAt": "2022-05-10T06:15:00Z",
            "content": "Więcej o stylu polskich i światowych gwiazd show-biznesu przeczytasz na stronie głównej portalu Gazeta.pl\r\n9 maja 2022 roku odbyła się gala Osobowości i Sukcesy 2022. Pomysłodawca i organizator wydar… [+1354 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Katarzyna Cichopek pokazała nową stylizację. Nie wszyscy są w szoku - Interia Kobieta",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://kobieta.interia.pl/gwiazdy/news-katarzyna-cichopek-pokazala-nowa-stylizacje-nie-wszyscy-sa-w,nId,6014723",
            "urlToImage": "https://i.iplsc.com/-/000EUQPVKHQ7TH0K-C429.jpg",
            "publishedAt": "2022-05-10T05:43:00Z",
            "content": "Katarzyna Cichopek jest aktork, która dosownie rozkwitaa na oczach telewidzów. Na planie serialu \"M jak mio\" pojawia si, gdy miaa zaledwie 17 lat. Duej pewnoci siebie doda gwiedzie wystp w \"Tacu z gw… [+1717 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kris/dap",
            "title": "Rosja - Ukraina. Wpływ sankcji na rosyjską gospodarkę - prognozy eksperta - TVN24",
            "description": "Rosyjska gospodarka z powodu inwazji na Ukrainę oraz nałożonych przez to sankcji skurczy się w tym roku o około 15-20 procent - uważa Jakub Rybacki z Polskiego Instytutu Ekonomicznego. Według eksperta recesję nasili wejście w życie unijnego embarga na rosyjsk…",
            "url": "https://tvn24.pl/biznes/ze-swiata/rosja-ukraina-wplyw-sankcji-na-rosyjska-gospodarke-prognozy-eksperta-5704605",
            "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-5t1ml5-moskwa-rosja-5701336/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-10T05:14:25Z",
            "content": "Rosyjska gospodarka z powodu inwazji na Ukrain oraz naoonych przez to sankcji skurczy si w tym roku o okoo 15-20 procent - uwaa Jakub Rybacki z Polskiego Instytutu Ekonomicznego. Wedug eksperta reces… [+3089 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Jastrzabpost.pl"
            },
            "author": null,
            "title": "Szykuje się spektakularny debiut! Księżniczka Charlotte nową gwiazdą telewizji. Szczegóły obiegły media - JastrzabPost",
            "description": "Debiut telewizyjny księżniczki Charlotte. Co donosi zagraniczna prasa? Co przygotowano na jubileusz Elżbiety II?",
            "url": "https://jastrzabpost.pl/newsy/debiut-telewizyjny-ksiezniczki-charlotte_1189071.html",
            "urlToImage": "https://jastrzabpost.pl/wp-content/uploads/2022/05/Debiut-telewizyjny-Charlotte.jpg",
            "publishedAt": "2022-05-10T04:59:49Z",
            "content": "Królowa Elbieta II jest podekscytowana debiutem telewizyjnym swoich prawnuków. Zwaszcza wystpu Charlotte nie mog si doczeka fani rodziny królewskiej. Co donosi prasa?\r\nNajbliższe tygodnie upłyną w Wi… [+2110 chars]"
        }
    ]
}