{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Czy można wierzyć Fury'emu? Koniec \"Króla Cyganów\" - Interia Sport",
            "description": "Czy można wierzyć Tysonowi Furyemu, gdy mówi, że niepokonany w ringu rzuca boks, bo obiecał to żonie Paris? - Przyjdą panowie z walizką pieniędzy i zmieni zdanie - mówi Interii jego polski sparingpartner Mariusz Wach. Czy tak się rzeczywiście stanie?",
            "url": "https://sport.interia.pl/boks/news-czy-mozna-wierzyc-fury-emu-koniec-krola-cyganow,nId,5980653",
            "urlToImage": "https://i.iplsc.com/-/000F65R1C6UQ6MND-C429.jpg",
            "publishedAt": "2022-04-24T10:05:24Z",
            "content": "Z Furym wiadomo jedno: e nie wiadomo nic. Jest sportowcem nieprzewidywalnym i ekscentrycznym nawet jak na standardy takiego cyrku jak zawodowy boksu. Zaczyna jako czarna owca, koczy jako bokser powsz… [+9031 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Rosyjscy żołnierze z Buczy trafiają do niewoli. Strona ukraińska ujawnia, co ich czeka - Onet",
            "description": "Na wschodzie Ukrainy walczą obecnie żołnierze 64. Samodzielnej Brygady Strzelców Zmotoryzowanych z Kraju Chabarowskiego, czyli formacji odpowiedzialnej za masakrę w podkijowskiej Buczy. Jednostka poniosła już straty, a o szczegółach poinformował doradca prezy…",
            "url": "https://wiadomosci.onet.pl/swiat/wojna-rosja-ukraina-zolnierze-z-buczy-trafiaja-w-niewoli-co-ich-czeka/71twye8",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/gXUk9kuTURBXy8xZmUxZjIwOS00NThhLTQxYzEtOGM2Ny1mMDk5OWIxOTBhNzEuanBlZ5KVAwDNAiLNF3DNDTCTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-04-24T10:02:57Z",
            "content": "Oeksij Arestowycz w rozmowie z kanaem \"Fejgin Live\" na YouTube przekaza, e Rosjanie wpadli w obwodzie charkowskim na jedn z brygad ukraiskich. Cz najedców zgina, inni zostali wzici do niewoli.\r\nDorad… [+1705 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "tas/kab",
            "title": "Ukraina. Ostrzał Odessy. Media: \"zginęły trzy pokolenia jednej rodziny\" - TVN24",
            "description": "W wyniku rosyjskiego ostrzału rakietowego w Odessie zginęły trzymiesięczna dziewczynka, jej matka i babcia - poinformowały media w Kijowie. Pociski trafiły w wieżowiec. To pierwsze ofiary wśród ludności cywilnej w tym mieście od początku rosyjskiej inwazji zb…",
            "url": "https://tvn24.pl/swiat/ukraina-ostrzal-odessy-media-zginely-trzy-pokolenia-jednej-rodziny-5685276",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-j827it-sluzby-ratownicze-w-miejscu-ostrzalu-5685324/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-24T09:51:32Z",
            "content": "W wyniku rosyjskiego ostrzau rakietowego w Odessie zginy trzymiesiczna dziewczynka, jej matka i babcia - poinformoway media w Kijowie. Pociski trafiy w wieowiec. To pierwsze ofiary wród ludnoci cywil… [+2885 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Norbert Amlicki",
            "title": "Nie żyje drugi z odnalezionych górników z kopalni Zofiówka - Interia Wydarzenia",
            "description": "Dyrektor z kopalni Zofiówka poinformował o zgonie drugiego z odnalezionych górników. - Jest to pracownik niespełna 30-letni. Osierocił dwójkę dzieci - poinformował dyrektor ds. pracy kopalni Zofiówka Marcin Gołębiowski.",
            "url": "https://wydarzenia.interia.pl/slaskie/news-nie-zyje-drugi-z-odnalezionych-gornikow-z-kopalni-zofiowka,nId,5980619",
            "urlToImage": "https://i.iplsc.com/-/000F65JHRMS8NNAH-C429.jpg",
            "publishedAt": "2022-04-24T09:36:36Z",
            "content": "W niedziel okoo godz. 10:30 przedstawiciele Jastrzbskiej Spóki Wglowej poinformowali, e nie yje drugi z górników, odnalezionych w kopalni Zofiówka. - Zosta potwierdzony zgon drugiego pracownika, któr… [+2947 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Maciej Zubel",
            "title": "Wojna w Ukrainie. Nie żyją dwie małe aktorki - WP Wiadomości",
            "description": "Wśród ofiar rosyjskich ostrzałów Mariupola są też Jelizawieta i Sonia - dziecięce aktorki, które grały w miejscowym teatrze. O ich śmierci poinformował doradca mera tego miasta Petro Andriuszczenko.",
            "url": "https://wiadomosci.wp.pl/wojna-w-ukrainie-nie-zyja-dwie-male-aktorki-6761644973742880a",
            "urlToImage": "https://v.wpimg.pl/MzA4NjA3YhsgVjhZbkhvDmMObAMoEWFYNBZ0SG58YktxDX8SdgF1VSddIg8zVj0Vb1M8HzFSOgpvRCJFIEMkVTcFYQ4oQD0WIE1hDyxRKB5uUn5bcgAsSCAZfVp4AGBOdQwqRyAHeBxsBSwIIAt-HHEDelMjETA",
            "publishedAt": "2022-04-24T09:27:20Z",
            "content": "Wród ofiar rosyjskich ostrzaów Mariupola s te Jelizawieta i Sonia - dziecice aktorki, które gray w miejscowym teatrze. O ich mierci poinformowa doradca mera tego miasta Petro Andriuszczenko.Mariupol … [+774 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "KDH",
            "title": "Sean Penn znowu jest singlem. Jego rozwód został sfinalizowany - Wirtualna Polska",
            "description": "Sean Penn nie za długo nacieszył się trzecim małżeństwem. Aktor właśnie rozwiódł się ze swoją o ponad 30 lat młodszą partnerką.",
            "url": "https://gwiazdy.wp.pl/sean-penn-znowu-jest-singlem-jego-rozwod-zostal-sfinalizowany-6761645741923104a",
            "urlToImage": "https://v.wpimg.pl/NjU5MTIwYQs0VztnZgxsHncPbz0gVWJIIBd3dmY4YVttA38seEd6UnpTJDgsBSsaOhsqJjwHLx0lGz04ZhY-A3pDfHstHj0aOVQ0eywaLA8xGi9sehR_XzZQYDItFntHYQZ0bGQVeV1jGHlicRUoWmMGfTYtFGwX",
            "publishedAt": "2022-04-24T09:21:52Z",
            "content": "Sean Penn nie za dugo nacieszy si trzecim maestwem. Aktor wanie rozwiód si ze swoj o ponad 30 lat modsz partnerk.Jak donosi serwis TMZ, w pitek sdzia sfinalizowa rozwód 61-letniego Seana Penna z 30-l… [+1020 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Michał Pochopień",
            "title": "Tylko i aż jedno zwycięstwo. Iga Świątek o krok od czwartego tytułu z rzędu. Po raz trzeci w karierze zagra z Aryną Sabalenką - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/59801340/wta-stuttgart-iga-swiatek-z-kolejnym-triumfem-powstrzymac-sprobuje-ja-aryna-sabalenka",
            "urlToImage": "https://s2.tvp.pl/images2/b/d/d/uid_bddae439d7de2990234b5569e50f990e1650787993712_width_1280_play_0_pos_0_gs_0_height_720_aryna-sabalenka-i-iga-swiatek-fot-getty-images.jpg",
            "publishedAt": "2022-04-24T08:10:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "joszwa",
            "title": "Pogoda. Do Polski zbliża się cyklon. Możliwe burze z gradem - wiadomosci.gazeta.pl",
            "description": "Pogoda w niedzielę zapowiada się dość pochmurnie, choć w wielu regionach zza chmur okresami wychodzić będzie słońce. Do Polski zbliża się jednak cyklon, który sprawi, że pogoda będzie dynamiczna. Możliwe są burze z gradem i opadami deszczu. Jaka pogoda czeka …",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28369605,pogoda-do-polski-zbliza-sie-cyklon-mozliwe-burze-z-gradem.html",
            "urlToImage": "https://bi.im-g.pl/im/7f/0e/1b/z28369791IER,grad---gradobicie---opady---burza---samochod.jpg",
            "publishedAt": "2022-04-24T08:07:00Z",
            "content": "Choć niedziela w wielu regionach Polski rozpoczęła się słonecznie i dość pogodnie, w dalszej części dnia aura może się znacznie pogorszyć. Zachmurzenie wzrośnie do dużego, nadal możliwe będą przejaśn… [+2450 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Mateusz Dziubiński",
            "title": "Piękne zachowanie Lewandowskiego i Haalanda po meczu. Niemcy zachwyceni [WIDEO] - Sport.pl",
            "description": "Bayern Monachium pokonał Borussię Dortmund 3:1 w klasyku Bundesligi. Niemcy zwrócili uwagę na zachowanie Roberta Lewandowskiego i Erlinga Haalanda, którzy po meczu podeszli do siebie na murawie. Napastnicy pięknie podziękowali sobie za rywalizację.",
            "url": "https://www.sport.pl/pilka/7,65081,28369590,piekne-zachowanie-lewandowskiego-i-haalanda-po-meczu-niemcy.html",
            "urlToImage": "https://bi.im-g.pl/im/20/0e/1b/z28369696IER,Piekne-zachowanie-Lewandowskiego-i-Haalanda.jpg",
            "publishedAt": "2022-04-24T07:50:00Z",
            "content": "Bayern Monachium okazał się lepszy od Borussii Dortmund w szlagierze niemieckiej Bundesligi. W sobot podopieczni Juliana Nagelsmanna wygrali na własnym boisku 3:1. Bramki zdobyli Serge Gnabry, Robert… [+1724 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "js/kab",
            "title": "Wybory we Francji 2022. Druga tura. Piotr Moszyński o Emmanuelu Macronie i Marine Le Pen - TVN24",
            "description": "Marine Le Pen, kandydatka reprezentująca skrajną prawicę, wypadła \"bardzo słabo\" w punkcie debaty dotyczącym rosyjskiej inwazji na Ukrainę - mówił w TVN24 Piotr Moszyński, korespondent \"Gazety Wyborczej\" we Francji. Dodał, że wiadomo od lat, że jest prorosyjs…",
            "url": "https://tvn24.pl/swiat/wybory-we-francji-2022-druga-tura-piotr-moszynski-o-emmanuelu-macronie-i-marine-le-pen-5685170",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-wtff2r-marine-le-pen-w-trakcie-kampanii-wyborczej-5685173/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-24T07:37:14Z",
            "content": "Marine Le Pen, kandydatka reprezentujca skrajn prawic, wypada \"bardzo sabo\" w punkcie debaty dotyczcym rosyjskiej inwazji na Ukrain - mówi w TVN24 Piotr Moszyski, korespondent \"Gazety Wyborczej\" we F… [+3706 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Magdalena Chrzczonowicz",
            "title": "Blinken i Austin w Kijowie. Rosja rozmieszcza Iskandery blisko granicy z Ukrainą [DZIEŃ 60. NA ŻYWO] - OKO.press",
            "description": "Prezydent Zełenski wystąpił z orędziem wielkanocnym. \"W ten dzień Wielkanocny prosimy Boga, by ziściło się nasze największe marzenie - jeszcze jeden Wielki Dzień, w którym w Ukrainie nastanie wielki pokój\". Zełenski powiedział także, że można zniszczyć mury, …",
            "url": "https://oko.press/blinken-i-austin-w-kijowie-rosja-rozmieszcza-iskandery-dzien-60-na-zywo/",
            "urlToImage": "https://oko.press/images/2022/04/328U4G7-preview.jpg",
            "publishedAt": "2022-04-24T07:14:14Z",
            "content": "Prezydent Zeenski wystpi z ordziem wielkanocnym. \"W ten dzie Wielkanocny prosimy Boga, by zicio si nasze najwiksze marzenie - jeszcze jeden Wielki Dzie, w którym w Ukrainie nastanie wielki pokój\". Ze… [+7634 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "momo/kab",
            "title": "Wielkanoc 2022. Życzenia od pary prezydenckiej dla wiernych kościołów wschodnich - TVN24",
            "description": "Para prezydencka złożyła prawosławnym i wiernym innych obrządków wschodnich życzenia z okazji rozpoczętych w niedzielę Świąt Wielkanocnych. - Niech te wyjątkowe dni przyniosą państwu jak najwięcej wytchnienia, pokoju, nowej nadziei i duchowego odrodzenia - mó…",
            "url": "https://tvn24.pl/polska/wielkanoc-2022-zyczenia-od-pary-prezydenckiej-dla-wiernych-kosciolow-wschodnich-5685183",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-wjacmo-para-prezydencka-zlozyla-zyczenia-z-okazji-swiat-wielkanocnych-obrzadku-wschodniego-5685177/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-24T06:56:35Z",
            "content": "Para prezydencka zoya prawosawnym i wiernym innych obrzdków wschodnich yczenia z okazji rozpocztych w niedziel wit Wielkanocnych. - Niech te wyjtkowe dni przynios pastwu jak najwicej wytchnienia, pok… [+2512 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Jakub Ceglarz",
            "title": "Lepiej zajrzyj do swojego PIT-u, bo możesz sporo zaoszczędzić. Ostatni tydzień na rozliczenie - BusinessInsider",
            "description": "Podatnikom został nieco ponad tydzień na rozliczenie z fiskusem. I choć od kilku lat nie trzeba robić praktycznie nic, by spełnić ten obowiązek, to warto przed końcem kwietnia zajrzeć do swojego formularza PIT. Można bowiem rozliczyć wiele ulg, o których wiel…",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/lepiej-zajrzyj-do-swojego-pit-u-bo-mozesz-sporo-zaoszczedzic-ostatni-tydzien-na/zxqhevf",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/iVbk9kpTURBXy82MjNkNzE3ZmQ0MzlkNmM2NWUyM2I2OTAxZDBiOGExZS5wbmeSlQMAcM0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-04-24T06:28:00Z",
            "content": "Jak co roku do koca kwietnia trzeba jeszcze wyspowiada si fiskusowi z pienidzy zarobionych w caym 2021 r. To ostatni rok bez Polskiego adu, z kwot woln na poziomie 3 tys. z oraz progiem podatkowym w … [+8298 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Adrian Werner",
            "title": "Need for Speed 2022 - wyciekła mapa, screen i fragment gameplayu - gry-online.pl",
            "description": "Do sieci wyciekły materiały wideo z NFS 2022. Pokazują one m.in. mapę gry oraz krótki fragment gameplayu.",
            "url": "https://www.gry-online.pl/newsroom/need-for-speed-2022-wyciekla-mapa-screen-i-fragment-gameplaya/z421b96",
            "urlToImage": "https://www.gry-online.pl/i/h/22/388484856.jpg",
            "publishedAt": "2022-04-24T06:27:00Z",
            "content": "Do sieci wycieky materiay wideo z NFS 2022. Pokazuj one m.in. map gry oraz krótki fragment gameplayu.\r\nDo sieci wycieky materiay z kolejnej odsony cyklu Need for Speed. Ich ródem jest ynk, czyli znan… [+1815 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Radiozet.pl"
            },
            "author": "Igor Maj",
            "title": "Mońki. Koło Jaświł samochód uderzył w drzewo i spłonął. Zginęli młodzi ludzie | Wiadomości Radio ZET - Wiadomości Radio ZET",
            "description": "Tragiczny wypadek na drodze powiatowej koło Jaświł (Podlaskie). Samochód uderzył w drzewo i stanął w płomieniach - poinformowały policja i straż pożarna. Dwie osoby zginęły, a jedna trafiła do szpitala.",
            "url": "https://wiadomosci.radiozet.pl/Polska/Monki.-Kolo-Jaswil-samochod-uderzyl-w-drzewo-i-splonal.-Zgineli-mlodzi-ludzie",
            "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/polska/monki.-kolo-jaswil-samochod-uderzyl-w-drzewo-i-splonal.-zgineli-mlodzi-ludzie/17584843-1-pol-PL/Samochod-uderzyl-w-drzewo-i-splonal.-Zgineli-mlodzi-ludzie-jedna-osoba-w-szpitalu_article.jpg",
            "publishedAt": "2022-04-24T06:25:00Z",
            "content": "Tragiczny wypadek na drodze powiatowej koo Jawi (Podlaskie). Samochód uderzy w drzewo i stan w pomieniach - poinformoway policja i stra poarna. Dwie osoby zginy, a jedna trafia do szpitala.miertelny … [+573 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "\"Mask Singer\": Kot ściągnął maskę! Internauci zażenowani reakcją jurorów! - Muzyka Interia.pl",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://muzyka.interia.pl/raporty/raport-mask-singer/wiadomosci/news-mask-singer-kot-sciagnal-maske-internauci-zazenowani-reakcja,nId,5980582",
            "urlToImage": "https://i.iplsc.com/-/000F64NVJUNQSP81-C429.jpg",
            "publishedAt": "2022-04-24T06:23:00Z",
            "content": "\"Mask Singer\" to polska wersja formatu, który zdoby ogromn popularno w 2019 roku za spraw emisji w Stanach Zjednoczonych (\"The Masked Singer\"). Zarówno amerykaska, jak i rodzima edycja program oparta… [+3229 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meczyki.pl"
            },
            "author": "Adam Kłos",
            "title": "Były reprezentant Ukrainy w ogniu krytyki. \"Zapomnijmy już o tym fałszywym patriocie\" - Meczyki.pl",
            "description": "Zachowanie Anatolija Tymoszczuka wzbudza ogromne kontrowersje. Byłego reprezentanta Ukrainy skrytykował Oleg Łużny.\r\nTymoszczuk był swego czasu jedną z wiodących postaci w kadrze naszych wschodnich sąsiadów. Dla reprezentacji Ukrainy rozegrał aż 144 spotkania…",
            "url": "https://www.meczyki.pl/newsy/byly-reprezentant-ukrainy-w-ogniu-krytyki-zapomnijmy-juz-o-tym-falszywym-patriocie/186953-n",
            "urlToImage": "https://pliki.meczyki.pl/amp32/397/6221dbb758aec.JPG",
            "publishedAt": "2022-04-24T06:20:30Z",
            "content": "Zwrot do 1300 PLN, jeli zakoczysz pierwszy tydzie na minusie, 200 PLN podwojenia pierwszej wpaty oraz 34 PLN freebet po pierwszej wpacie"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mp/ams",
            "title": "Sankcje na Rosję. Amsterdam Trade Bank ogłosił upadłość - TVN24",
            "description": "Amsterdam Trade Bank ogłosił upadłość - podał dziennik \"Financieele Dagblad\". Wcześniej jego właściciele, którzy są rosyjskimi oligarchami, znaleźli się na liście osób i instytucji objętych sankcjami. Upadek dotknie 26 tysięcy klientów z oszczędnościami szaco…",
            "url": "https://tvn24.pl/biznes/ze-swiata/sankcje-na-rosje-amsterdam-trade-bank-oglosil-upadlosc-5685076",
            "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-h46hqe-amsterdam-trade-bank-5685077/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-24T06:19:56Z",
            "content": "Amsterdam Trade Bank ogosi upado - poda dziennik \"Financieele Dagblad\". Wczeniej jego waciciele, którzy s rosyjskimi oligarchami, znaleli si na licie osób i instytucji objtych sankcjami. Upadek dotkn… [+934 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Strefabiznesu.pl"
            },
            "author": "Zbigniew Biskupski",
            "title": "Nowe dotacje na panele słoneczne: już składaj wniosek nawet o 20,5 tys. zł. Kto dostanie dotację Mój Prąd na fotowoltaikę [24.04.2022] - Strefa Biznesu",
            "description": "W piątek, 15 kwietnia ruszyła czwarta edycja programu \"Mój Prąd\". Tym razem maksymalna kwota dofinansowania to aż 20,5 tys. zł. Co ważne o dotację mogą ubiegać się osoby, które już wcześniej korzystały z dofinansowania z tego programu. Ponadto można zyskać do…",
            "url": "https://strefabiznesu.pl/nowe-dotacje-na-panele-sloneczne-juz-skladaj-wniosek-nawet-o-205-tys-zl-kto-dostanie-dotacje-moj-prad-na-fotowoltaike-24042022/ar/c3-16295729",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/66/82/625e65f52b9ce_o_original.jpg",
            "publishedAt": "2022-04-24T04:37:35Z",
            "content": "15 kwietnia 2022 roku rozpocz si nabór wniosków o dofinansowanie z kolejnej edycji rzdowego programu Mój Prd. Do tej pory z dopat o cznej wartoci prawie 2 mld zotych skorzystao niemal 450 tys. osób.\r… [+4053 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mp/kab",
            "title": "Rosja-Ukraina. 24 kwietnia. Najważniejsze wydarzenia ostatnich godzin - TVN24",
            "description": "Ukraina broni się przed rosyjską inwazją już 60. dzień. W Odessie obiekt wojskowy i dwa budynki mieszkalne ucierpiały w wyniku rosyjskiego ostrzału. Obrońcy zabili natomiast w walkach w obwodzie chersońskim dwóch rosyjskich generałów - podał wywiad wojskowy U…",
            "url": "https://tvn24.pl/swiat/rosja-ukraina-24-kwietnia-najwazniejsze-wydarzenia-ostatnich-godzin-5685097",
            "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-qbpj0x-wojna-na-ukrainie-5685096/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-24T03:32:00Z",
            "content": "Ukraina broni si przed rosyjsk inwazj ju 60. dzie. W Odessie obiekt wojskowy i dwa budynki mieszkalne ucierpiay w wyniku rosyjskiego ostrzau. Obrocy zabili natomiast w walkach w obwodzie chersoskim d… [+2379 chars]"
        }
    ]
}