{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Seweryn Czernek",
            "title": "\"To też jest karny na Lewym\" - w sieci wrze po meczu Barcelony z Interem w LM - Sport.pl",
            "description": "W meczu 3. kolejki Ligi Mistrzów FC Barcelona przegrała na wyjeździe 0:1 z Interem Mediolan. To już druga porażka Katalończyków w rozgrywkach. - Żeby dziś Barca strzeliła gola, to bramka musiałaby być ustawiona na 16 metrze. Mecz na warunkach Interu - komentu…",
            "url": "https://www.sport.pl/pilka/7,65041,28986167,to-tez-jest-karny-na-lewym-w-sieci-wrze-po-meczu-barcelony.html",
            "urlToImage": "https://bi.im-g.pl/im/3d/a4/1b/z28986173IER.jpg",
            "publishedAt": "2022-10-04T21:37:00Z",
            "content": "Barcelona tegoroczne zmagania w Lidze Mistrzów rozpoczęła z przytupem. W pierwszym spotkaniu zawodnicy Xaviego rozbili na Camp Nou 5:1 Viktorię Pilzno. Podczas wyjazdowego meczu w Monachium tak dobrz… [+2883 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marta Wolf",
            "title": "Trzebinia. Wyniki badań zapadliska na cmentarzu. Nie ma \"totalnej pustki\" - wiadomosci.gazeta.pl",
            "description": "Trwają badania terenu wokół zapadliska na cmentarzu w Trzebini (woj. małopolskie). We wtorek (4 października) odbyło się spotkanie, podczas którego została przedstawiona dotychczasowa ekspertyza. We Wszystkich Świętych nekropolia będzie zamknięta, o czym zdec…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28985894,trzebinia-wyniki-badan-zapadliska-na-cmentarzu-nie-ma-totalnej.html",
            "urlToImage": "https://bi.im-g.pl/im/a2/9c/1b/z28951458IER,Trzebinia--Prace-zabezpieczajace-zapadlisko-na-cme.jpg",
            "publishedAt": "2022-10-04T20:05:00Z",
            "content": "O zdarzeniu w Trzebini (województwo maopolskie) informował 20 września m.in. tygodnik \"Przełom\". Na cmentarzu parafialnym przy ul. Jana Pawa II zapadła się ziemia. Lej miał 10 metrów głębokości i 20 … [+2366 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Ósmy pakiet sankcji na Rosję. Jest porozumienie - RMF 24",
            "description": "Jest porozumienie w sprawie 8. pakietu sankcji wobec Rosji – przekazał naszej dziennikarce w Brukseli unijny dyplomata, który bierze udział w negocjacjach. W środę rano uruchomiona zostanie tzw. procedura pisemna i jeżeli żaden z krajów nie zgłosi sprzeciwu, …",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-osmy-pakiet-sankcji-na-rosje-jest-porozumienie,nId,6326929",
            "urlToImage": "https://i.iplsc.com/-/000G5QO1BYXR1VB0-C411.jpg",
            "publishedAt": "2022-10-04T20:04:00Z",
            "content": "Jest porozumienie w sprawie 8. pakietu sankcji wobec Rosji przekaza naszej dziennikarce w Brukseli unijny dyplomata, który bierze udzia w negocjacjach. W rod rano uruchomiona zostanie tzw. procedura … [+1723 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Siatkówka. Polska - Serbia: wynik na żywo i relacja live - MŚ siatkarek 2022 | Eurosport w TVN24 - w Sport TVN24 - Eurosport",
            "description": "Polska - Serbia. Biało-Czerwone we wtorek nie sprostały broniącym tytułu Serbkom na początku drugiej fazy mistrzostw świata siatkarek 2022. Polki przegrały w łódzkiej Atlas Arenie 0:3. Tak relacjonowaliśmy mecz na żywo w eurosport.pl.",
            "url": "https://eurosport.tvn24.pl/siatkowka,119/siatkowka-polska-serbia-wynik-na-zywo-i-relacja-live-ms-siatkarek-2022,1120504.html",
            "urlToImage": "https://r-scale-20.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/487d4c6a324446b3fa45b30cfcee5337/2430af8b-45e7-41bd-8287-fce90400d6d6.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-10-04T19:55:00Z",
            "content": "Wanie pojawiy si nowe informacje - poka\r\nnajstarsze na górzenajnowsze na górze Strona odwiea si automatycznie \r\n22:02Dzi dzikujemy ju za Wasz uwag. Do zobaczenia jutro!\r\n22:01To bya bolesna lekcja dl… [+9530 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Gol Piotra Zielińskiego w meczu Ajax - Napoli! Perfekcyjnie zakończył tę akcję [WIDEO] - Przegląd Sportowy Onet",
            "description": "Piotr Zieliński zdobył bramkę na 3:1 w meczu Napoli z Ajaksem. Włoska drużyna w pierwszej połowie była zdecydowanie lepsza, co potwierdził gol \"do szatni\" w wykonaniu Polaka. Zobacz jego świetne trafienie!",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/liga-mistrzow/gol-piotra-zielinskiego-w-meczu-ajax-napoli-perfekcyjnie-zakonczyl-te-akcje-wideo/2kvk4nr",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/feJk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9kNjZmOTg2ODgzNTg3NTIyYzgzZGZjZGQ2ZGNhZTNjMy5qcGeTlQPMrAzNA1PNAd-TBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-10-04T19:54:29Z",
            "content": "W meczu Ajax Napoli od pocztku sporo si dziao. Ju w 9. minucie gola dla gospodarzy strzeli Mohammed Kudus. Potem do siatki trafili ju tylko gocie. Najpierw Giacomo Raspadori, póniej Giovanni Di Loren… [+717 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Szymon Jadczak",
            "title": "Prokuratura wszczęła śledztwo w sprawie Tomasza Lisa - WP Wiadomości",
            "description": "W warszawskiej Prokuraturze Okręgowej toczy się śledztwo w sprawie byłego redaktora naczelnego \"Newsweeka\" Tomasza Lisa. - Trwają przesłuchania świadków - informuje nas Aleksandra Skrzyniarz, rzecznik Prokuratury",
            "url": "https://wiadomosci.wp.pl/prokuratura-wszczela-sledztwo-w-sprawie-tomasza-lisa-6819439320546112a",
            "urlToImage": "https://v.wpimg.pl/NTkxNzY5YTUKGjhJdk5sIElCbBMwF2J2Hlp0WHZ6YWZbSH4CaAZ6Y0QeJxY8RyskBFYpCCxFLyMbVj4WdlQ-PUQOf1U9XD0kBxk3VTxYLDEPVy1PPQAoNg1KYxlgByx5X09-GXQNKzcOVSgZbAJ5MFkbL0k7Amwp",
            "publishedAt": "2022-10-04T19:45:51Z",
            "content": "W warszawskiej Prokuraturze Okrgowej toczy si ledztwo w sprawie byego redaktora naczelnego \"Newsweeka\" Tomasza Lisa. - Trwaj przesuchania wiadków - informuje nas Aleksandra Skrzyniarz, rzecznik Proku… [+6884 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz/kab",
            "title": "Ukraina. Działania Rosji i Władimira Putina. Generałowie Bogusław Pacek i Roman Polko komentują - TVN24",
            "description": "Putin wie, że jest zbrodniarzem wojennym, szuka jeszcze rozpaczliwie w jakiś sposób ratunku - mówił w \"Kropce nad i\" w TVN24 generał Roman Polko, były dowódca jednostki specjalnej GROM. Generał Bogusław Pacek, dyrektor Instytutu Bezpieczeństwa i Rozwoju Międz…",
            "url": "https://tvn24.pl/swiat/ukraina-dzialania-rosji-i-wladimira-putina-generalowie-boguslaw-pacek-i-roman-polko-komentuja-6146821",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-79ww9t-siergiej-szojgu-i-wladimir-putin-6086359/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-04T19:32:00Z",
            "content": "Putin wie, e jest zbrodniarzem wojennym, szuka jeszcze rozpaczliwie w jaki sposób ratunku - mówi w \"Kropce nad i\" w TVN24 genera Roman Polko, byy dowódca jednostki specjalnej GROM. Genera Bogusaw Pac… [+2314 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Zacharowa oskarża Polskę: Bezczelna prowokacja Warszawy - RMF 24",
            "description": "\"Bezczelna prowokacja Warszawy wobec ambasadora Rosji w Polsce Siergieja Andriejewa jest rażącym naruszeniem ogólnych zasad komunikacji dyplomatycznej\" - powiedziała rzeczniczka rosyjskiego MSZ Maria Zacharowa. Odniosła się w ten sposób do wczorajszego wezwan…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-zacharowa-oskarza-polske-bezczelna-prowokacja-warszawy,nId,6326883",
            "urlToImage": "https://i.iplsc.com/-/000G5QBZXT9WR35G-C411.jpg",
            "publishedAt": "2022-10-04T19:31:24Z",
            "content": "\"Bezczelna prowokacja Warszawy wobec ambasadora Rosji w Polsce Siergieja Andriejewa jest racym naruszeniem ogólnych zasad komunikacji dyplomatycznej\" - powiedziaa rzeczniczka rosyjskiego MSZ Maria Za… [+3709 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Patryk PefriX Manelski",
            "title": "Miałem napisać recenzję Overwatcha 2, ale ta gra na nią nie zasługuje - gry-online.pl",
            "description": "Overwatch 2 to kontynuacja będąca w zasadzie zwykłą aktualizacją. Blizzard udostępnił grę za darmo, wprowadził kilka nowych zasad i zmodyfikował niektóre elementy, ale to wciąż ta sama produkcja. W tym momencie nie ma zatem po prostu czego recenzować.",
            "url": "https://www.gry-online.pl/newsroom/overwatch-2-to-gra-ktora-nie-zasluguje-na-recenzje/z822f95",
            "urlToImage": "https://www.gry-online.pl/i/h/22/402613872.jpg",
            "publishedAt": "2022-10-04T19:17:00Z",
            "content": "Overwatch 2 to kontynuacja bdca w zasadzie zwyk aktualizacj. Blizzard udostpni gr za darmo, wprowadzi kilka nowych zasad i zmodyfikowa niektóre elementy, ale to wci ta sama produkcja. W tym momencie … [+10376 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "wwa",
            "title": "Zmiany w składzie kancelarii prezydenta - Wiadomości - Onet",
            "description": "Andrzej Duda odwołał dziś ministra Pawła Solocha z funkcji Sekretarza Stanu w Kancelarii Prezydenta RP oraz Szefa Biura Bezpieczeństwa Narodowego. Jak czytamy w komunikacie na stronie prezydenta, Soloch zostanie powołany na stanowisko Doradcy społecznego Prez…",
            "url": "https://wiadomosci.onet.pl/kraj/zmiany-w-skladzie-kancelarii-prezydenta/n91emc3",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/FoFk9kpTURBXy9hYmU2OTJiYjFjNTM3YTAxNTM2MTNkNmY1ODlkYTA3MC5qcGeSlQMAWs0H580EcpMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-10-04T18:44:12Z",
            "content": "\"Odejcie ministra Pawa Solocha ze stanowiska podyktowane jest wzgldami osobistymi i nastpuje w uzgodnieniu z Prezydentem RP. Minister Pawe Soloch zostanie jednoczenie powoany na stanowisko Doradcy sp… [+699 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "tas\\mtom",
            "title": "Joe Biden ogłosił kolejny pakiet pomocy wojskowej dla Ukrainy - TVN24",
            "description": "Prezydent Joe Biden ogłosił przyjęcie kolejnego pakietu pomocy wojskowej dla Ukrainy. Jego wartość sięga 625 milionów dolarów. W skład nowej transzy wejdą między innymi cztery kolejne wyrzutnie HIMARS. Biden powtórzył w rozmowie telefonicznej z ukraińskim prz…",
            "url": "https://tvn24.pl/swiat/joe-biden-oglosil-kolejny-pakiet-pomocy-wojskowej-dla-ukrainy-6146786",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-km15yc-himars-5779930/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-04T17:40:00Z",
            "content": "Prezydent Joe Biden ogosi przyjcie kolejnego pakietu pomocy wojskowej dla Ukrainy. Jego warto siga 625 milionów dolarów. W skad nowej transzy wejd midzy innymi cztery kolejne wyrzutnie HIMARS. Biden … [+1224 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Jest komunikat FAME MMA po śmierci Dawida Ozdoby. Tak zapamięta go federacja - Przegląd Sportowy Onet",
            "description": "Federacja FAME MMA opublikowała komunikat w sprawie śmierci Dawida Ozdoby. Organizacja jest pogrążona w smutku po jego odejściu. \"Wyciszamy na kilka dni komunikacje na naszych profilach. To nie jest właściwy czas na promocje gali\" – informuje.",
            "url": "https://przegladsportowy.onet.pl/ofsajd/jest-komunikat-fame-mma-po-smierci-dawida-ozdoby-tak-zapamieta-go-federacja/c38g0xf",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/uJKk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy80NDVkMTYwNjc1OWE5Mzg2N2RmOGE5MzAwOTYzN2IzNy5qcGeTlQMAzEzNBIDNAoiTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-10-04T17:07:15Z",
            "content": "Ozdoba mia 45 lat. O jego mierci poinformowaa w mediach spoecznociowych jego matka. W lutym tego roku uczestnik gal FAME MMA przyzna, e walczy z depresj. \r\n\"Uciekem od hejtu i od ludzi (...) Mona pow… [+807 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Agnieszka Jędrzejczyk",
            "title": "GOWORIT MOSKWA: Putin ma już 150 milionów dusz, jest więc dużo silniejszy. Ura! - OKO.press",
            "description": "Propaganda robi wszystko, by wykrzesać z Rosjan patriotyczny entuzjazm dla operacji wojennej Putina. Przekonuje, że odniósł on ogromne zwycięstwo - czego dowodem aneksja ziem Ukrainy. A jednocześnie próbuje uspokoić, że jeśli dojdzie do wojny jądrowej, to nie…",
            "url": "https://oko.press/goworit-moskwa-putin-ma-juz-150-milionow-dusz-jest-wiec-duzo-silniejszy-ura/",
            "urlToImage": "https://oko.press/images/2022/10/Projekt-bez-tytulu-24.jpg",
            "publishedAt": "2022-10-04T16:55:58Z",
            "content": "Propaganda robi wszystko, by wykrzesa z Rosjan patriotyczny entuzjazm dla operacji wojennej Putina. Przekonuje, e odniós on ogromne zwycistwo - czego dowodem aneksja ziem Ukrainy. A jednoczenie próbu… [+24090 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marcin Kozłowski",
            "title": "Ilu Rosjan mobilizacja \"wypłoszyła\" z kraju? Nowe dane: Co najmniej 700 tys. osób w dwa tygodnie - wiadomosci.gazeta.pl",
            "description": "Po ogłoszeniu przez Władimira Putina częściowej mobilizacji wyjechało z Rosji ok. 700 tys. osób - podaje portal Forbes.ru. Na razie nie jest jednak jasne, jaka część z nich opuściła kraj w celach turystycznych.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28985448,po-ogloszeniu-mobilizacji-rosja-skurczyla-sie-o-setki-tysiecy.html",
            "urlToImage": "https://bi.im-g.pl/im/b6/a4/1b/z28985526IER,Rosjanie-przy-granicy-rosyjsko-gruzinskiej--wrzesi.jpg",
            "publishedAt": "2022-10-04T16:54:00Z",
            "content": "\"Prawie dwa tygodnie po ogłoszeniu częściowej mobilizacji z Rosji wyjechało ok. 700 tys. osób, z czego 200 tys. wyjechało do Kazachstanu\" - czytamy na Forbes.ru. Inne źródło portalu wskazuje, że licz… [+1820 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "CD Projekt RED ogłasza nowe gry z uniwersum Wiedźmina. Będzie również kontynuacja Cyberpunka 2077 i nowe IP - PurePC.pl",
            "description": "CD Projekt RED ujawnił plany na najbliższe lata - w planach jest nowa trylogia z serii Wiedźmin, dwie kolejne gry z uniwersum, kontynuacja Cyberpunk 2077 oraz nowe IP.",
            "url": "https://www.purepc.pl/cd-projekt-red-oglasza-nowe-gry-z-uniwersum-wiedzmina-bedzie-rowniez-kontynuacja-cyberpunka-2077-i-nowe-ip",
            "urlToImage": "/image/news/2022/10/04_cd_projekt_red_oglasza_nowe_gry_z_uniwersum_wiedzmina_bedzie_rowniez_kontynuacja_cyberpunka_2077_i_nowe_ip_0.jpg",
            "publishedAt": "2022-10-04T16:15:00Z",
            "content": "CD Projekt RED ogosio wanie dalekosine plany zwizane z rozwojem gier z serii Wiedmin oraz Cyberpunk. Okazuje si, e fabularny dodatek Phantom Liberty do Cyberpunk 2077 bdzie dopiero pocztkiem, bowiem … [+2044 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Wielkie zmiany w Grupie CD Projekt - Interia Biznes",
            "description": "Marcin Iwiński zrezygnował dziś z funkcji wiceprezesa CD Projekt. Grupa przyjęła dziś długoterminowe założenia strategicznych kierunków rozwoju. Zarząd CD Projekt rozpoczyna skup akcji własnych o wartości do 100 mln zł, skup będzie trwał od 5 do 28 październi…",
            "url": "https://biznes.interia.pl/gieldy/aktualnosci/news-wielkie-zmiany-w-grupie-cd-projekt,nId,6326737",
            "urlToImage": "https://i.iplsc.com/-/000G5PNK2RQETYAM-C429.png",
            "publishedAt": "2022-10-04T16:04:58Z",
            "content": "Spis treci:\r\nBIZNES INTERIA na Facebooku i jeste na bieco z najnowszymi wydarzeniami\r\nWspózaoyciel CD Projekt odchodzi z zarzdu. Marcin Iwiski zoy rezygnacj z funkcji wiceprezesa CD Projekt ds. midzy… [+1673 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Członkowie Ekipy Friza wydali komunikat. Chcą odejść ze spółki - Plejada.pl",
            "description": "Influencerzy z Ekipy Friza niedawno poinformowali, że chcą odejść ze spółki i rozwiązać wszystkie zawarte wcześniej umowy. Konflikt eskaluje od momentu wyprowadzenia się paczki przyjaciół ze wspólnego domu. Teraz youtuberzy wydali specjalne oświadczenie.",
            "url": "https://plejada.pl/newsy/czlonkowie-ekipy-friza-wydali-komunikat-chca-odejsc-ze-spolki/jzhgtgc",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/E60k9kpTURBXy81NTE3ZjRkZDU0MTM4OTc3ZmRlMDhiMGJmYTNhM2E3ZC5qcGeTlQMAzObNAoDNAWiTCaZiNTk2ODkGkwXNBLDNAnaBoTAB/ekipa.jpg",
            "publishedAt": "2022-10-04T15:43:36Z",
            "content": "Ekipa stworzona przez Karola \"Friza\" Winiewskiego zyskaa niesamowit popularno. Filmy na YouTubie nagrywane przez jej czonków bij rekordy ogldalnoci, a oni, mimo modego wieku zarabiaj miliony. Jeszcze… [+1446 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "Czarnecki zmniejszył zaangażowanie w Getin Holding do 44,98 proc. - Bankier.pl",
            "description": "Leszek Czarnecki, za pośrednictwem Getin Noble Bank, zmniejszył zaangażowanie w Getin Holding do 44,98 proc. głosów i kapitału z 54,97 proc. - podał Getin Holding w komunikacie.",
            "url": "https://www.bankier.pl/wiadomosc/Leszek-Czarnecki-za-posrednictwem-Getin-Noble-Bank-zmniejszyl-zaangazowanie-w-Getin-Holding-do-44-98-proc-8417238.html",
            "urlToImage": "https://galeria.bankier.pl/p/b/e/0707f9c20bdc2a-948-568-15-0-2985-1790.jpg",
            "publishedAt": "2022-10-04T15:16:00Z",
            "content": "/ FORUM\r\nLeszek Czarnecki, za porednictwem Getin Noble Bank, zmniejszy zaangaowanie w Getin Holding do 44,98 proc. gosów i kapitau z 54,97 proc. - poda Getin Holding w komunikacie.\r\nSpóka podaa, e po… [+626 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PBE",
            "title": "Płyn Lugola i \"lek na promieniowanie\". W sieci wysyp ofert dotyczących jodku potasu - Money.pl",
            "description": "Na popularnych platformach, takich jak Allegro czy OLX jest mnóstwo ofert produktów reklamowanych jako \"jod jak płyn Lugola\" czy jodek potasu. Zainteresowanie tym produktem wzrosło, gdy w polskich regionach rozpoczęła się prewencyjna akcja dystrybucji tego sp…",
            "url": "https://www.money.pl/gospodarka/plyn-lugola-i-lek-na-promieniowanie-w-sieci-wysyp-ofert-dotyczacych-jodku-potasu-6819362339109728a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl1ZWB4fTFxZGpkbHsmf3FhcmJ4c3xkcnsmY2B7IGckZHJmN3NmLw",
            "publishedAt": "2022-10-04T15:02:18Z",
            "content": "Do samorzdów trafiy ju miliony tabletek jodku potasu. Ministerstwo Spraw Wewntrznych i Administracji poinformowao, e akcja prowadzona jest w ramach dziaa z zakresu zarzdzania kryzysowego i ochrony lu… [+5190 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Prognozy Banku Światowego dot. inflacji w Polsce - Do Rzeczy",
            "description": "Ban Światowy przedstawił prognozy dot. średniorocznej inflacji w Polsce w tym i w przyszłym roku.",
            "url": "https://dorzeczy.pl/ekonomia/353665/prognozy-banku-swiatowego-dot-inflacji-w-polsce.html",
            "urlToImage": "https://img.dorzeczy.pl/img/pieniadze-zdjecie-ilustracyjne/75/ac/6b5d147dfdd39dd4fd07f527456c.jpeg",
            "publishedAt": "2022-10-04T14:51:00Z",
            "content": "rednioroczna inflacja w Polsce wyniesie 13,2 proc. w 2022 r., 10,1 proc. w 2023 r. oraz 4,9 proc. w 2024 r. (wobec 5,1 proc. w ub.r.), prognozuje Bank wiatowy. \r\n\"Od poowy 2021 r. inflacja nadal wyra… [+1993 chars]"
        }
    ]
}