{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Joanna Zajchowska",
            "title": "Ustawa \"Lex TVN\" już nieaktualna. Poseł PiS komentuje - Wiadomosci Gazeta.pl",
            "description": "Jeden z posłów PiS, który złożył w Sejmie projekt ustawy znanej jako \"lex TVN\", poinformował, że projekt ten jest już nieaktualny. Wejście w życie nowych przepisów miało za zadanie zmusić amerykańskich właścicieli TVN do sprzedaży swych udziałów w spółce.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27331304,ustawa-lex-tvn-juz-nieaktualna-posel-pis-komentuje.html",
            "urlToImage": "https://bi.im-g.pl/im/cf/0f/1a/z27328463IER,SiedzibaTVN-S-A--w-Warszawie.jpg",
            "publishedAt": "2021-07-15T10:00:00Z",
            "content": "Jak ustaliła \"Gazeta Wyborcza\", w czwartek jeden z posówPrawa i Sprawiedliwoci wyznał, że jeśli chodzi o ustawę anty-TVN, to \"jest już po sprawie\". - Projekt jest już nieaktualny - powiedział w rozmo… [+1146 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "kamlik",
            "title": "\"Cnoty niewieście\" hitem na Facebooku. Internauci chętnie korzystają z nakładek na zdjęcia - Wiadomosci Gazeta.pl",
            "description": "Słowa doradcy ministra edukacji i nauki dotyczące \"cnót niewieścich\" wywołały burzę w polskim internecie. W efekcie hitem stały się nakładki na profilowe zdjęcia w serwisie Facebook. \"Cnoty niewieście? Nie, dziękuję\" - dodają użytkownicy serwisu społecznościo…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27331008,cnoty-niewiescie-hitem-na-facebooku-internauci-chetnie-korzystaja.html",
            "urlToImage": "https://bi.im-g.pl/im/0e/10/1a/z27331342IER,Przemyslaw-Czarnek.jpg",
            "publishedAt": "2021-07-15T10:00:00Z",
            "content": "Zobacz wideo Otyłość większym problemem wśród dziewczynek niż wśród chłopców? \"Radziłbym wsłuchiwać się w język polski, którym posługuję się dość precyzyjnie\"\r\nKilka dni temu doradca ministra edukacj… [+2167 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "KRWL",
            "title": "Hit na start nowego roku szkolnego. Ekipa Friza kuje żelazo póki gorące - o2",
            "description": "Friz i Ekipa z nowym pomysłem na zbicie kokosów. Po lodach czas na zeszyty i teczki z logo, które zna już każde polskie dziecko. Firma youtubera nawiązała współpracę ze znaną marką. Będzie szał?",
            "url": "https://www.o2.pl/biznes/ekipa-znowu-zarobi-na-dzieciakach-szykuja-hit-na-poczatek-roku-szkolnego-bedzie-oblezenie-sklepow-6661471932754720a",
            "urlToImage": "https://v.wpimg.pl/OTIyY2YxYDUoGy8BdgNtIGtDe1swWmN2PFtjEHZOemQxTWsDdh4mOCwLPEI2VigmPAk4RSlWPzhmGClbdg5-ey0QKkI1GTZ7LBQ7Vz1Xf21_SmhWa0piMSxLax9tQXxhZBs_AGlVKTUqGmAAaxspZXtIe08",
            "publishedAt": "2021-07-15T09:46:00Z",
            "content": "Ekipa potrafi zmonetyzowa nawet por roku. Lody, które wymyli mody przedsibiorca stay si najgortszy produktem lata w Polsce. Ludzie sprzedawali nawet opakowania po tych lodach. Szalestwo signo zenitu.… [+1113 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Joanna Zajchowska",
            "title": "Talibowie przeprowadzili egzekucję afgańskich komandosów. CNN zdobyło nagranie - Wiadomosci Gazeta.pl",
            "description": "Stacja CNN opublikowała nagranie, na którym widzimy egzekucję dokonaną przez Talibów na 22 afgańskich komandosach, którzy usiłowali się poddać. Do tragicznego zdarzenia doszło 12 czerwca w mieście Dawlat Abad, niedaleko granicy z Turkmenistanem.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,27330800,talibowie-przeprowadzili-egzekucje-afganskich-komandosow-cnn.html",
            "urlToImage": "https://bi.im-g.pl/im/53/ba/19/z26979923IER,Bialy-Dom-wyznaczyl-termin-wycofania-wojsk-ameryka.jpg",
            "publishedAt": "2021-07-15T09:28:00Z",
            "content": "Na nagraniu umieszczonym przez stację CNN, widzimy kilku mężczyzn, którzy wyłaniają się zza budynku. Widzimy, że są nieuzbrojeni i poddają się. Wówczas otaczają ich Talibowie, którzy krzyczą \"poddajc… [+1662 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Adam Bodnar kończy swoją funkcję RPO. Stanisław Trociuk tymczasowym zastępcą - Wiadomości - Onet",
            "description": "Adam Bodnar pożegnał się dziś z biurem rzecznika praw obywatelskich. Na konferencji pożegnalnej zaapelował do wszystkich Polaków, aby się szczepić. Bodnar wyznaczył również osobę, którą będzie kierować biurem RPO do czasu powołania nowego rzecznika. Będzie ni…",
            "url": "https://wiadomosci.onet.pl/kraj/adam-bodnar-konczy-swoja-funkcje-rpo-stanislaw-trociuk-tymczasowym-zastepca/kxe084g",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/_4Uk9kuTURBXy80OWVhNmE5MS0wNGE5LTRmZDAtOGEwOS0xMmNmYTU3ZDhhMDcuanBlZ5OVAwDM0s0aQM0OxJMJpjdiZjE2MgaTBc0EsM0CdoGhMAE/adam-bodnar.jpg",
            "publishedAt": "2021-07-15T09:25:01Z",
            "content": "- Mam nadziej, e ta ostatnia, szósta sekwencja wybory nowego RPO bdzie ju ostateczna - powiedzia Adam Bodnar. - Najwaniejsza data to jednak 15 kwietnia 2021 r. gdy Trybuna Konstytucyjny orzek, e nie … [+1433 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Andrusiewicz: mamy 162 przypadki wariantu Delta, w tym kilkanaście przypadków wariantu Delta Plus - polsatnews.pl",
            "description": "- Mamy 162 zaraportowane przypadki zakażeń wariantem koronawirusa Delta, w tym kilkanaście przypadków Delta plus - powiedział w czwartek rzecznik Ministerstwa Zdrowia Wojciech Andrusiewicz. Najwięcej zakażeń odnotowuje się wśród osób młodych i niezaszczepiony…",
            "url": "https://www.polsatnews.pl/wiadomosc/2021-07-15/andrusiewicz-mamy-162-przypadki-wariantu-delta-w-tym-kilkanascie-przypadkow-wariantu-delta-plus/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/qi/qipxr8avh6xg2w3k34agpa39uhb725nr.jpg",
            "publishedAt": "2021-07-15T09:21:00Z",
            "content": "- Mamy 162 zaraportowane przypadki zakażeń wariantem koronawirusa Delta, w tym kilkanaście przypadków Delta plus - powiedział w czwartek rzecznik Ministerstwa Zdrowia Wojciech Andrusiewicz. Najwięcej… [+2141 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Japonia boi się Chin. Analitycy: Po Tajwanie przyjdzie kolei na nas - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75399,27330179,japonia-boi-sie-chin-analitycy-po-tajwanie-przyjdzie-kolei.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2021-07-15T09:14:59Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "JaM",
            "title": "Mateusz Borek mocno do Dariusza Szpakowskiego: To już w ogóle głupie - Sport.pl",
            "description": "- Chciałbym, żeby Darek Szpakowski, z którym rozmawiałem kilka razy, zajął publicznie stanowisko - powiedział Mateusz Borek w programie \"Hejt Park\" na Kanale Sportowym.",
            "url": "https://www.sport.pl/pilka/7,64946,27330669,mateusz-borek-mocno-do-dariusza-szpakowskiego-to-juz-w-ogole.html",
            "urlToImage": "https://bi.im-g.pl/im/dd/0f/1a/z27324893IER,Dariusz-Szpakowski-i-Mateusz-Borek.jpg",
            "publishedAt": "2021-07-15T09:04:00Z",
            "content": "Wciąż nie milkną echa odsunięcia Dariusza Szpakowskiego do komentowania finału Euro 2020, który jeszcze przed turniejem został do tego wyznaczony. \"Rozmawialiśmy i uznaliśmy, że to będzie najlepsze r… [+2115 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "KAS",
            "title": "Daniel Martyniuk wyszedł na prostą. Ciężka praca mu służy - Wirtualna Polska",
            "description": "Dotychczas Daniel Martyniuk dał się poznać szerszej publiczności jako bohater wielu skandali, ale ostatecznie postanowił wziąć odpowiedzialność za swoje czyny. Syn gwiazdora disco polo wrócił do pracy,",
            "url": "https://gwiazdy.wp.pl/daniel-martyniuk-wyszedl-na-prosta-ciezka-praca-mu-sluzy-6661482494335776a",
            "urlToImage": "https://v.wpimg.pl/NTk4NTIwYTUKVjhnZgxsIEkObD0gVWJ2HhZ0dmY4YWdbAHwse0d-ZERSJzgsBSskBBopJjwHLyMbGj44ZhY-PURCf3stHj0kB1U3eywaLDEPG35jLxN_YVwEY2EqQyp5XwQvYGQVdmNYGS1kL0R8ZghRfm0rQmwp",
            "publishedAt": "2021-07-15T08:51:00Z",
            "content": "Dotychczas Daniel Martyniuk da si pozna szerszej publicznoci jako bohater wielu skandali, ale ostatecznie postanowi wzi odpowiedzialno za swoje czyny. Syn gwiazdora disco polo wróci do pracy, co najw… [+1100 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Legia - Bodo. Kibice odśpiewali hymn Polski. Upamiętnili rzeź wołyńską - Onet Sport",
            "description": "Kibice Legii Warszawa odśpiewali hymn narodowy Polski i wywiesili transparent upamiętniający rzeź dokonaną na Wołyniu w trakcie rewanżowego meczu 1. rundy eliminacji Ligi Mistrzów UEFA. Ich klub wygrał 2:0 z norweskim Bodo/Glimt i awansował do kolejnej fazy r…",
            "url": "https://sport.onet.pl/pilka-nozna/liga-mistrzow/legia-bodo-kibice-odspiewali-hymn-polski-upamietnili-rzez-wolynska/4m1m23y",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/SITk9kpTURBXy85M2UzYjg5NTIwMjNjMDk3ZWViMTg1YjM0Y2JhM2ZlMi5qcGeTlQPNAsHNA8LNCX3NBVeTCaYxNjNmNTAGkwXNBLDNAnaBoTAB/kibice-legii-warszawa.jpg",
            "publishedAt": "2021-07-15T08:24:42Z",
            "content": "<ul><li>Legia Warszawa wygraa w dwumeczu i w kolejnej rundzie zmierzy si z estosk Flor Tallin</li><li>W trakcie rewanowego spotkania z Bodo/Glimt na trybunach pojawio si wielu kibiców, którzy ywo dop… [+2121 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mart/kg",
            "title": "Spór Stanisława Piotrowicza z Pawłem Filipkiem w Trybunale Konstytucyjnym. Komentarz Wojciecha Hermelińskiego - TVN24",
            "description": "Oglądałem to osłupiały. Nigdy nie było takich sytuacji - mówił w czwartek w TVN24 Wojciech Hermeliński, były sędzia Trybunału Konstytucyjnego. Komentował sytuację w Trybunale Konstytucyjnym w środę, kiedy sędzia Stanisław Piotrowicz przerwał wypowiedź przedst…",
            "url": "https://tvn24.pl/polska/spor-stanislawa-piotrowicza-z-pawlem-filipkiem-w-trybunale-konstytucyjnym-komentarz-wojciecha-hermelinskiego-5148943",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ovk0fb-tk-5148369/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-07-15T08:17:04Z",
            "content": "Ogldaem to osupiay. Nigdy nie byo takich sytuacji - mówi w czwartek w TVN24 Wojciech Hermeliski, byy sdzia Trybunau Konstytucyjnego. Komentowa sytuacj w Trybunale Konstytucyjnym w rod, kiedy sdzia St… [+2783 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Ukraina: Podczas transportu zniszczono tysiące dawek szczepionki Pfizera - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-ukraina-podczas-transportu-zniszczono-tysiace-dawek-szczepio,nId,5360041",
            "urlToImage": "https://i.iplsc.com/-/000C39JPA2DSVY9F-C411.jpg",
            "publishedAt": "2021-07-15T08:04:50Z",
            "content": "30 czerwca do obwodowego magazynu aptecznego dostarczono 21,6 tys. dawek szczepionki Pfizer. Podczas ich przyjmowania w magazynie zarejestrowano naruszenie tzw. zimnego acucha transportu szczepionki … [+666 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Aleksandra Głowińska",
            "title": "Martyna Wojciechowska udostępniła wymowny cytat. Przemysław Kossakowski wciąż milczy - Plejada.pl",
            "description": "Martyna Wojciechowska kolejny raz odnosi się do rzekomego rozstania z Przemysławem Kossakowskim. Na InstaStories opublikowała cytat z archiwalnego wywiadu, którego udzieliła jednemu z magazynów. \"Jeśli nie masz nic życzliwego do powiedzenia, lepiej nie mów wc…",
            "url": "https://plejada.pl/newsy/martyna-wojciechowska-udostepnila-wymowny-cytat-przemyslaw-kossakowski-wciaz-milczy/w3kcf8b",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/rOWk9kpTURBXy9kNjA5ZjMyN2Y0N2I0OTFjMWJmZGJhNzQwMzUyMDY5OC5qcGeTlQMAzQEGzQ0-zQdykwmmODlmNjI2BpMFzQSwzQJ2gaEwAQ/martyna-wojciechowska-komentuje-rozstanie-z-przemyslawem-kossakowskim-zamiescila-wymowny-wpis.jpg",
            "publishedAt": "2021-07-15T08:01:48Z",
            "content": "<ul><li>W rod media obiega informacja, e maestwo Martyny Wojciechowskiej i Przemysawa Kossakowskiego to przeszo</li><li>Cho podróniczka nie odniosa si do plotek wprost, w komentarzach daa do zrozumie… [+2318 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Adrian Werner",
            "title": "NBA 2K22 na PC to wersja ze starych konsol, a nie z PS5 i Xbox Series X - gry-online.pl",
            "description": "Gra NBA 2K22 na PC nie będzie przypominała wydania na PlayStation 5 i Xboksa Series X/S. Po raz kolejny pecetowcy otrzymają wersję korzystającą z rozwiązań ze starej generacji konsol. W planach nie ma również opcji cross-play.",
            "url": "https://www.gry-online.pl/newsroom/nba-2k22-na-pc-to-wersja-ze-starych-konsol-a-nie-z-ps5-i-xbox-ser/z02019d",
            "urlToImage": "https://www.gry-online.pl/i/h/22/364037685.jpg",
            "publishedAt": "2021-07-15T07:45:43Z",
            "content": "Gra NBA 2K22 na PC nie bdzie przypominaa wydania na PlayStation 5 i Xboksa Series X/S. Po raz kolejny pecetowcy otrzymaj wersj korzystajc z rozwiza ze starej generacji konsol. W planach nie ma równie… [+1925 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "System odpowiedzialności dyscyplinarnej sędziów w Polsce nie jest zgodny z prawem Unii - orzekł TSUE - polsatnews.pl",
            "description": "Wyrok TSUE: system odpowiedzialności dyscyplinarnej sędziów w Polsce nie jest zgodny z prawem Unii. - Oznacza to, że przepisy o Izbie Dyscyplinarnej SN muszą zostać zlikwidowane - informuje korespondentka Polsat News Dorota Bawołek",
            "url": "https://www.polsatnews.pl/wiadomosc/2021-07-15/zapadl-wyrok-tsue-w-sprawie-izby-dyscyplinarnej/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/4h/4hcwsb9my5ib28b1zzmfo9ur64pw27hr.jpg",
            "publishedAt": "2021-07-15T07:44:00Z",
            "content": "Wyrok TSUE: system odpowiedzialności dyscyplinarnej sędziów w Polsce nie jest zgodny z prawem Unii. - Oznacza to, że przepisy o Izbie Dyscyplinarnej SN muszą zostać zlikwidowane - informuje korespond… [+3184 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "IMGW zapowiada burze z gradem dla woj. mazowieckiego i łódzkiego - Łódź - Onet",
            "description": "Ostrzeżenie trzeciego, najwyższego stopnia przed burzami z gradem wydał właśnie Instytut Meteorologii i Gospodarki Wodnej. Zdaniem synoptyków opady lodowej krupy mogą pojawić się w województwach: łódzkim i mazowieckim",
            "url": "https://wiadomosci.onet.pl/warszawa/imgw-zapowiada-burze-z-gradem-dla-woj-mazowieckiego-i-lodzkiego/q1pfrcn",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/jOZk9kpTURBXy84NzAyODcwM2YzNWEzNWM4MjVjYTE2MDM5MWJlMDUzOS5qcGeSlQMAzQEDzRIAzQogkwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2021-07-15T07:09:00Z",
            "content": "Na tym obszarze spodziewa si mona ulewnych deszczy od 30 mm (30 litrów) do 60 mm (60 litrów). Lokalnie moe doj do kumulacji opadów i wtedy spa moe nawet do 90 mm (90 litrów) wody na mkw. Podczas burz… [+1323 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Benchmark.pl"
            },
            "author": "Paweł Maziarz",
            "title": "Intel Alder Lake - specyfikacja nowych procesorów to jest jakiś kosmos - benchmark.pl",
            "description": "Nowe procesory Intela zbliżają się coraz większymi krokami, więc w sieci pojawia się coraz więcej informacji na temat jednostek. Tym razem mamy dla Was informacje odnośnie specyfikacji układów.",
            "url": "https://www.benchmark.pl/aktualnosci/intel-alder-lake-nieoficjalna-specyfikacja-procesorow.html",
            "urlToImage": "http://cdn.benchmark.pl/uploads/article/80677/MODERNICON/c9d9f0a43d5d754063abeaf576db52fb621bf9c5.jpg",
            "publishedAt": "2021-07-15T07:03:43Z",
            "content": "Nowe procesory Intela zbliaj si coraz wikszymi krokami, wic w sieci pojawia si coraz wicej informacji na temat jednostek. Tym razem mamy dla Was informacje odnonie specyfikacji ukadów.\r\nJestemy po pr… [+3038 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Radiozet.pl"
            },
            "author": "Karolina Marks",
            "title": "RPA. Matka zrzuciła dziecko z płonącego budynku. Wstrząsające nagranie [WIDEO] - Wiadomości Radio Zet",
            "description": "Największa fala przemocy od lat przetacza się przez RPA. Zginęły już co najmniej 72 osoby. Obecne demonstracje to wybuch ogólnego gniewu, wywołanego ubóstwem i nierównościami. Dochodzi do dramatycznych scen, jak ta w Durbanie, gdy matka musiała zrzucić dzieck…",
            "url": "https://wiadomosci.radiozet.pl/Swiat/RPA.-Matka-zrzucila-dziecko-z-plonacego-budynku.-Wstrzasajace-nagranie-WIDEO",
            "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/swiat/rpa.-matka-zrzucila-dziecko-z-plonacego-budynku.-wstrzasajace-nagranie-wideo/10723487-1-pol-PL/Matka-zrzucila-dziecko-z-plonacego-budynku.-Wstrzasajace-nagranie_article.jpg",
            "publishedAt": "2021-07-15T07:03:00Z",
            "content": "Najwiksza fala przemocy od lat przetacza si przez RPA. Zginy ju co najmniej 72 osoby. Obecne demonstracje to wybuch ogólnego gniewu, wywoanego ubóstwem i nierównociami. Dochodzi do dramatycznych scen… [+2074 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "ap",
            "title": "Łukasz Piszczek zadebiutował w nowym klubie, ale burza przerwała mecz - Sport.pl",
            "description": "Łukasz Piszczek, 36-letnia legenda polskiej piłki, zadebiutował jako kapitan LKS-u Goczałkowice-Zdrój. Mecz został jednak przerwany w 75. minucie.",
            "url": "https://www.sport.pl/pilka/7,64946,27329960,lukasz-piszczek-zadebiutowal-w-nowym-klubie-ale-burza-przerwala.html",
            "urlToImage": "https://bi.im-g.pl/im/24/10/1a/z27330084IER,Lukasz-Piszczek-w-LKS-ie-Goczalkowice-Zdroj.jpg",
            "publishedAt": "2021-07-15T06:54:00Z",
            "content": "- Ten wieczór będę wspominał do końca życia - mówił Łukasz Piszczek w połowie maja, kiedy zagrał 90 minut w finale Puchar Niemiec przeciwko RB Lipsk, który Borussia Dortmund wygrała 4:1. Najpierw poj… [+2428 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Tokio 2020. Polscy lekkoatleci będą szlifować formę w ośrodku Zao Bodaira - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/raporty/raport-tokio-2020/polacy/news-tokio-2020-polscy-lekkoatleci-beda-szlifowac-forme-w-osrodku,nId,5360020",
            "urlToImage": "https://i.iplsc.com/-/00094IUREYPQH8OR-C411.jpg",
            "publishedAt": "2021-07-15T06:40:00Z",
            "content": "\"Mamy to miejsce ju sprawdzone. Kadra przygotowywaa si tam przed mistrzostwami wiata w Pekinie w 2015 roku. Wówczas obiekt speni nasze wszystkie wymagania, teraz te na pewno stan na wysokoci zadania\"… [+2617 chars]"
        }
    ]
}