{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Katarzyna Bogdańska",
            "title": "Rosyjska telewizja znów szokuje. Mówią wprost - WP Wiadomości",
            "description": "\"Ukraina to nasza ziemia. A 'kwestię ukraińską' musimy rozwiązać już teraz, aby przyszłe pokolenia nie musiały się tym zajmować\" - można było usłyszeć w rosyjskiej prokremlowskiej telewizji.",
            "url": "https://wiadomosci.wp.pl/rosyjska-telewizja-znow-szokuje-mowia-wprost-6771746300681184a",
            "urlToImage": "https://v.wpimg.pl/Njk5MjU2YQsKVztZeklsHkkPbwM8EGJIHhd3SHp9YVtfAn4SYgZ-RQ1cIQ8nVz4FRVI_HyVTORpFRSFFNEInRR0EYg48QT4GCkxiDzhQKw5EA3xcYFd7CA0Ye1htB2NeWgR5R2wDegtGAi4MMFN6DFtXLF9nEDM",
            "publishedAt": "2022-05-22T22:43:26Z",
            "content": "\"Ukraina to nasza ziemia. A 'kwesti ukraisk' musimy rozwiza ju teraz, aby przysze pokolenia nie musiay si tym zajmowa\" - mona byo usysze w rosyjskiej prokremlowskiej telewizji.Politolog Siergiej Mich… [+672 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wirtualnemedia.pl"
            },
            "author": "masz / pap",
            "title": "Od poniedziałku zmiana nadawania naziemnej telewizji w sześciu województwach - wirtualnemedia.pl",
            "description": "Od poniedziałku trzeci etap zmian nadawania bezpłatnej naziemnej telewizji cyfrowej w Polsce - przypomina Media-Cyfryzacja KPRM. Zmiana dotyczyć będzie województw: łódzkiego, świętokrzyskiego, śląskiego, opolskiego, małopolskiego i podkarpackiego - dodano.",
            "url": "https://www.wirtualnemedia.pl/artykul/zmiana-nadawania-naziemna-telewizja-cyfrowa-jak-ustawic-czestotliwosci-nadawania-multipleks-mux-1-mux-2-mux-4-lista-kanalow",
            "urlToImage": "https://static.wirtualnemedia.pl/media/top/telewizja9-655.jpg",
            "publishedAt": "2022-05-22T21:39:07Z",
            "content": "\"Ju w poniedziaek 23 maja nastpi trzeci etap zmian nadawania bezpatnej naziemnej telewizji cyfrowej w Polsce DVB-T2/HEVC. Zmiana bdzie dotyczy województw: ódzkiego, witokrzyskiego, lskiego, opolskieg… [+4156 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Skandaliczne zachowanie kibiców Manchesteru City. Bramkarz poszkodowany - Sportowefakty",
            "description": "<p>Robin Olsen musiał opuszczać boisko pod eskortą stewarda po meczu Manchester City - Aston Villa. Niektórzy kibole postanowili uczcić mistrzostwo Anglii, atakując 32-letniego bramkarza.</p>",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1001691/skandaliczne-zachowanie-kibicow-manchesteru-city-bramkarz-poszkodowany",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/628aa6e6b381f5_16926107.jpg",
            "publishedAt": "2022-05-22T21:15:18Z",
            "content": "Robin Olsen musia opuszcza boisko pod eskort stewarda po meczu Manchester City - Aston Villa. Niektórzy kibole postanowili uczci mistrzostwo Anglii, atakujc 32-letniego bramkarza.\r\nRobert Czykiel22 M… [+2022 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Balcerski",
            "title": "ZAKSA potworem. Nastała jej złota era. To, co robił Semeniuk, wiecznie będzie dręczyło Włochów - Sport.pl",
            "description": "Trentino zdemolowane, trofeum przed roku obronione, złote litery historii polskiej siatkówki napisane. Grupa Azoty ZAKSA Kędzierzyn-Koźle, jak potwór, zdominowała finał w Lublanie. Kędzierzynianie tworzą swoją złotą erę sukcesów.",
            "url": "https://www.sport.pl/siatkowka/7,64948,28485910,zaksa-potworem-nastala-jej-zlota-era-to-co-robil-semeniuk.html",
            "urlToImage": "https://bi.im-g.pl/im/e4/2a/1b/z28486116IER,Kamil-Semeniuk--ZAKSA-Kedzierzyn-Kozle.jpg",
            "publishedAt": "2022-05-22T21:13:00Z",
            "content": "Zrobili to. Drugi raz z rzędu, choć przecież do zeszłego roku wygranie Ligi Mistrzów w Polsce równało się z cudem. Zagrali jak mistrzowie i nimi zostali. ZAKSA Kędzierzyn-Koźle w pięknym stylu powtór… [+9668 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Piotr Wesołowicz",
            "title": "Na taki mecz Legia czekała od lat, ale Warszawa jęknęła z zawodu. Śląsk dwa kroki od złota - Sport.pl",
            "description": "Bez zbędnego patosu: na ten mecz Legia czekała od lat. To było czuć - i na trybunach, gdzie fani stłoczeni byli niemożliwie, ale nikomu to nie przeszkadzało, i na parkiecie, na którym legioniści stawili czoła Śląskowi. Ale w niedzielę, w trzecim meczu finału,…",
            "url": "https://www.sport.pl/koszykowka/7,64947,28486103,na-taki-mecz-legia-czekala-od-lat-ale-warszawa-jeknela-z-zawodu.html",
            "urlToImage": "https://bi.im-g.pl/im/64/28/1b/z28475748IER.jpg",
            "publishedAt": "2022-05-22T21:10:00Z",
            "content": "A jeszcze wcześniej tęsknotę dostrzec można było na ulicach stolicy. W Warszawie, dzięki cudownej grze Legii w tym sezonie, wraca moda na koszykówkę, i to widać. W mieście tysiąca rozrywek i możliwoś… [+4462 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Procesory AMD Ryzen 7000 zostaną zaprezentowane już jutro - omawiamy najnowsze informacje o układach Zen 4 dla PC - PurePC.pl",
            "description": "Lada moment AMD zaprezentuje oficjalnie procesory Ryzen 7000 oraz płyty główne z chipsetami X670E, X670 oraz B650. Tymczasem poznaliśmy nowe informacje o układach Zen 4.",
            "url": "https://www.purepc.pl/amd-ryzen-7000-nowe-informacje-o-procesorach-zen-4",
            "urlToImage": "/image/news/2022/05/22_procesory_amd_ryzen_7000_zostana_zaprezentowane_juz_jutro_omawiamy_najnowsze_informacje_o_ukladach_zen_4_dla_pc_0.jpg",
            "publishedAt": "2022-05-22T19:58:00Z",
            "content": "Ju jutro o 8 rano czasu polskiego odbdzie si dugo wyczekiwana konferencja AMD, podczas której poznamy kolejne informacje na temat procesorów Ryzen serii 7000 z rodziny Rapahel. Wykorzystuj one now mi… [+1838 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Łukasz Żurek",
            "title": "Dlaczego \"Lewy\" nie chce zostać w Bayernie? Pini Zahavi wreszcie powiedział to otwarcie - Interia Sport",
            "description": "To, o czym od dawna spekulowano, znalazło wreszcie potwierdzenie. Robert Lewandowski nie chce dłużej grać w Bayernie Monachium z jednego powodu. Nie chodzi o pieniądze. Główną przyczynę wskazał właśnie jego agent Pini Zahavi.",
            "url": "https://sport.interia.pl/bundesliga/news-dlaczego-lewy-nie-chce-zostac-w-bayernie-pini-zahavi-wreszci,nId,6042131",
            "urlToImage": "https://i.iplsc.com/-/000F9RLO04MS5A1B-C429.jpg",
            "publishedAt": "2022-05-22T19:47:09Z",
            "content": "Mimo e ligowa rywalizacja w Niemczech dobiega ju koca, jeden temat wci rozgrzewa nie tylko kibiców Bundesligi. Gdzie zagra w przyszym sezonie Robert Lewandowski? - to pytanie pada codziennie w wielu … [+1679 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marcin Kozłowski",
            "title": "Wybory prezydenckie 2025. Kogo powinna wystawić Zjednoczona Prawica? Jest sondaż - wiadomosci.gazeta.pl",
            "description": "Blisko 13 proc. uczestników sondażu SW Research dla rp.pl uważa, że kandydatem Zjednoczonej Prawicy w wyborach prezydenckich za trzy lata powinien być premier Mateusz Morawiecki. To tym samym jedyny polityk wymieniony w sondażu, na którego wskazało więcej niż…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,28485248,wybory-prezydenckie-2025-kogo-powinna-wystawic-zjednoczona.html",
            "urlToImage": "https://bi.im-g.pl/im/13/d6/1a/z28141075IER,Jaroslaw-Kaczynski-i-Andrzej-Duda.jpg",
            "publishedAt": "2022-05-22T19:37:00Z",
            "content": "Do najbliższych wyborów prezydenckich pozostały trzy lata, ale już pojawiają się spekulacje na temat tego, kto mógłby zawalczyć o miejsce w pałacu przy Krakowskim Przedmieściu w Warszawie.\r\nNa giełdz… [+1916 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna Rosja - Ukraina. Raport Dnia. Informacje o sytuacji w Ukrainie. Niedziela, 22 maja - polsatnews.pl",
            "description": "Prezydent Andrzej Duda, jako pierwsza głowa obcego państwa od wybuchu wojny, wygłosił orędzie w Radzie Najwyższej w Kijowie. Podczas przemówień Zełenskiego i Dudy rosyjskie rakiety zostały wystrzelone na Kijów. Hodowca z Polski poinformował, że na początku wo…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-05-22/wojna-rosja-ukraina-raport-dnia-informacje-o-sytuacji-w-ukrainie-niedziela-22-maja/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/qu/qu3ztha1u1v4mrburoadu4h9snmwm84g.jpg",
            "publishedAt": "2022-05-22T19:30:00Z",
            "content": "Prezydent Andrzej Duda, jako pierwsza głowa obcego państwa od wybuchu wojny, wygłosił orędzie w Radzie Najwyższej w Kijowie. Podczas przemówień Zełenskiego i Dudy rosyjskie rakiety zostały wystrzelon… [+10128 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "momo/kg",
            "title": "Wojna w Ukrainie. Rosyjski oficer dla CNN: odszedłem z wojska, bo czułem się winny - TVN24",
            "description": "Po kilku tygodniach spania na skrzynkach z granatami, które zastępowały mu łóżko i ukrywania twarzy przed Ukraińcami, rosyjski oficer, targany wyrzutami sumienia, doszedł do wniosku, że to nie jego wojna – pisze CNN w opublikowanym w niedzielę artykule. Rosja…",
            "url": "https://tvn24.pl/swiat/wojna-w-ukrainie-rosyjski-oficer-dla-cnn-odszedlem-z-wojska-bo-czulem-sie-winny-5721252",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-cn3sxr-rosyjscy-zolnierze-w-ukrainie-5721271/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-22T19:16:58Z",
            "content": "Po kilku tygodniach spania na skrzynkach z granatami, które zastpoway mu óko i ukrywania twarzy przed Ukraicami, rosyjski oficer, targany wyrzutami sumienia, doszed do wniosku, e to nie jego wojna pi… [+5233 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Balcerski",
            "title": "Wołosz patrzyła zrezygnowanym wzrokiem na koleżanki. Smutny \"last dance\" wielkiego Conegliano - Sport.pl",
            "description": "Joanna Wołosz po ostatniej piłce meczu z Vakifbankiem tylko rozłożyła ręce, schyliła smutno głowę i poszła pocieszać koleżanki z drużyny. Jej Imoco Volley Conegliano właśnie nie tylko przegrało finał Ligi Mistrzyń, ale także zostawiło z tyłu niezwykłą erę suk…",
            "url": "https://www.sport.pl/siatkowka/7,64948,28484310,wolosz-patrzyla-zrezygnowanym-wzrokiem-na-kolezanki-smutny.html",
            "urlToImage": "https://bi.im-g.pl/im/8d/2a/1b/z28485773IER,Joanna-Wolosz--Imoco-Volley-Conegliano.jpg",
            "publishedAt": "2022-05-22T19:09:00Z",
            "content": "To miał być piękny \"last dance\" jednej z najlepszych drużyn w historii siatkówki kobiecej. Zawodniczki Daniele Santarelliego pobiły rekord świata w liczbie wygranych meczów z rzędu, zdobyły piąte mis… [+7990 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Maciej Lechociński",
            "title": "Iwona Schymalla została zwolniona z TVP. Po 10 latach zdradza, co się wydarzyło. Padły mocne słowa - Plotek.pl",
            "description": "Iwona Schymalla od 11 lat nie występuje w TVP. Przed głośnym zwolnieniem w Telewizji Polskiej pracowała aż przez 20 lat. Teraz zdobyła się na odważny wywiad, w którym opowiedziała, dlaczego została odsunięta od pracy w mediach publicznych.",
            "url": "https://www.plotek.pl/plotek/7,154063,28483184,iwona-schymalla-zostala-zwolniona-z-tvp-po-10-latach-zabrala.html",
            "urlToImage": "https://bi.im-g.pl/im/3b/2a/1b/z28483643IER,Iwona-Schymalla.jpg",
            "publishedAt": "2022-05-22T18:40:00Z",
            "content": "Więcej informacji i ciekawostek z życia gwiazd znajdziesz na stronie głównej portalu Gazeta.pl\r\nIwona Schymalla przed dekadą cieszyła się dużą popularnością. Prezenterka prowadziła  takie formaty, ja… [+1439 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "JKM",
            "title": "Łukaszenka odwiedza Putina. Zaobserwowano ruchy wojsk przy granicy - o2",
            "description": "Przywódca Białorusi Aleksander Łukaszenka przyjechał w niedzielę do Soczi na spotkanie z prezydentem Rosji Władimirem Putinem. Głównym punktem rozmów ma być dalsza współpraca między oboma krajami. W tym samym czasie dziennikarze z kanału Biełaruskij Hajun na …",
            "url": "https://www.o2.pl/informacje/lukaszenka-odwiedza-putina-zaobserwowano-ruchy-wojsk-przy-granicy-6771676523346432a",
            "urlToImage": "https://v.wpimg.pl/OGUxMDY2YCY0Gjt3dkltM3dCby0wEGNlIFp3ZnYDeXVlAHx0YQJgITwUKDY8QiBpMgo4NDhFP2klFGIlKVtgMWRXKS0qQiMmLFcoKTtXK2hnQHtxOFN-JHhBfSZpH3t-NktgJWoBLmo3HXl1YQoqdmVOe3B7Tw",
            "publishedAt": "2022-05-22T17:55:36Z",
            "content": "Wiadomo o spotkaniu Aleksandra ukaszenki i Wadimira Putina przekaza burmistrz Soczi Oleksiej Kopajgorodski. Na swoim kanale na Telegramie napisa, e omawiane bd kwestie \"kluczowe dla budowania dobrych… [+1830 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Media: Bruksela wymierza karę Węgrom i oszczędza Polskę - Interia Wydarzenia",
            "description": "Węgry i Polska od lat spierają się z Komisją Europejską o praworządność. Pomimo tego Bruksela uruchomiła mechanizm warunkowości tylko przeciwko Budapesztowi. \"Wydaje się, że wojna w Ukrainie zbliżyła Warszawę znów do Brukseli, podczas gdy Budapeszt popada w c…",
            "url": "https://wydarzenia.interia.pl/deutsche-welle/news-media-bruksela-wymierza-kare-wegrom-i-oszczedza-polske,nId,6042073",
            "urlToImage": "https://i.iplsc.com/-/000EPP4HDM082O83-C429.jpg",
            "publishedAt": "2022-05-22T17:50:00Z",
            "content": "\"Po raz pierwszy w historii UE Komisja Europejska uruchomia tak zwany mechanizm praworzdnoci przeciwko krajowi nalecemu do Wspólnoty. Po cigncym si miesicami konflikcie midzy Bruksel a Budapesztem mo… [+2374 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. 88. dzień inwazji Rosji. Relacja na żywo - Interia Wydarzenia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/na-zywo-wojna-w-ukrainie-88-dzien-inwazji-rosji-relacja-na-zywo,nzId,2412,akt,222235,mHash,ff836c90eade285bcf8a322350d07295",
            "urlToImage": "https://i.iplsc.com/-/000FEUT38LBRV7B2-C0.jpg",
            "publishedAt": "2022-05-22T17:44:55Z",
            "content": "Wojska rosyjskie ostrzelay miasto Malin w obwodzie ytomierskim, na zachód od Kijowa - poda portal Ukrainska Prawda. Mer Oeksandr Sytajo potwierdzi, e w miecie doszo do wybuchów.To kolejny taki ostrza… [+318 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "jmk, adom",
            "title": "Wysokie ceny paliw. Szef PKN Orlen Daniel Obajtek: nie łupimy konsumentów - tvp.info - TVP Info",
            "description": "Szef PKN Orlen wskazał dowody.",
            "url": "https://www.tvp.info/60324512/wysokie-ceny-paliw-szef-pkn-orlen-daniel-obajtek-nie-lupimy-konsumentow",
            "urlToImage": "https://s3.tvp.pl/images2/3/2/6/uid_32692dc86258cd2882c74e7817b389891653238225819_width_1280_play_0_pos_0_gs_0_height_720_daniel-obajtek-zysk-operacyjny-orlenu-z-handlu-detalicznego-nie-zmienil-sie-fot-papadam-warzawa.jpg",
            "publishedAt": "2022-05-22T16:47:00Z",
            "content": "Zysk operacyjny z handlu detalicznego detalu mamy taki sam w pierwszym kwartale 2022 r., jak w pierwszym kwartale 2021 roku; to dowód, e koncern nie upi konsumentów powiedzia prezes Orlenu Daniel Oba… [+3709 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Unicorn",
            "title": "Internauci SUROWO o występie Beaty Kozidrak na Polsat SuperHit Festiwalu 2022: \"To już NIE TEN GŁOS\" - Pudelek",
            "description": "Drugiego dnia Polsat SuperHit Festiwalu na scenie w Operze Leśnej w Sopocie wystąpiła Beata Kozidrak. Artystka zaśpiewała m.in. wielki przebój Bajmu \"Józek, nie daruję ci tej nocy\". Niestety wielu widzom wydarzenia jej popisy niespecjalnie przypadły do gustu.…",
            "url": "https://www.pudelek.pl/internauci-surowo-o-wystepie-beaty-kozidrak-na-polsat-superhit-festiwalu-2022-to-juz-nie-ten-glos-6771588693355008a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA1YgsgGztZbkpvHmNDbwMoE2FINFt3SG4Af1pxAX1FJ1ghDzMcPQVvVj8fMRg6Gm9BIUUgCSRFNwBiDigKPQYgSGIPLBsoDm5TeghxS3kJeRx9CXBOYF55AC9HeBwuWmxVLlx3GntbcQR5CyJbMA",
            "publishedAt": "2022-05-22T16:15:00Z",
            "content": "Nie da si ukry, e zeszoroczny pijacki rajd po Warszawie powanie odbi si na wizerunku Beaty Kozidrak i zmusi j do tymczasowego wycofania si ze wiata show biznesu. Od jakiego czasu obserwujemy jednak s… [+5515 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Karambol na autostradzie A1 w Łódzkiem. Zderzyło się 8 samochodów osobowych - RMF 24",
            "description": "Pomiędzy węzłami Kamieńsk i Radomsko na autostradzie A1 zderzyło się osiem samochodów osobowych. Jedna osoba została ranna.",
            "url": "https://www.rmf24.pl/regiony/lodz/news-karambol-na-autostradzie-a1-w-lodzkiem-zderzylo-sie-8-samoch,nId,6042007",
            "urlToImage": "https://i.iplsc.com/-/000FEZCEOT2VAQWD-C411.jpg",
            "publishedAt": "2022-05-22T15:48:16Z",
            "content": "Pomidzy wzami Kamiesk i Radomsko na autostradzie A1 zderzyo si osiem samochodów osobowych. Jedna osoba zostaa ranna.Zdjcie ilustracyjne/Shutterstock\r\nJezdnia w kierunku Katowic bya zablokowana przez … [+207 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Artur Pokorski",
            "title": "\"Miasto-ratownik\". Rzeszów wyróżniony przez Zełenskiego - Interia Wydarzenia",
            "description": "Tytuł \"miasta-ratowniwka\" został nadany Rzeszowowi przez prezydenta Ukrainy Wołodymyra Zełenskiego. Jak wyjaśnił, wyróżnienie zostało stworzone dla miast partnerskich, które przyszły na pomoc Ukrainie i jej obywatelom po inwazji rosyjskiej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-miasto-ratownik-rzeszow-wyrozniony-przez-zelenskiego,nId,6041985",
            "urlToImage": "https://i.iplsc.com/-/000FEYRIGMT9UGSN-C429.jpg",
            "publishedAt": "2022-05-22T13:53:18Z",
            "content": "Przemawiajc w Radzie Najwyszej (parlamencie Ukrainy red.) podczas wizyty prezydenta RP Andrzeja Dudy na Ukrainie, Zeenski powiedzia, e tu przed wystpieniem podpisa \"dekret, który jest podkreleniem sz… [+1519 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Edziecko.pl"
            },
            "author": "MK",
            "title": "Maja Hyży pokazała zdjęcia z komunii synów. Garnitury i prezenty robią wrażenie - eDziecko",
            "description": "Maja Hyży opublikowała zdjęcie z Pierwszej Komunii Świętej synów. Chłopcy pozowali z mamą na tle kościoła w oryginalnych garniturach. \"Chłopaki, cudna stylówa\" - komplementowali internauci.",
            "url": "https://www.edziecko.pl/rodzice/7,79361,28482990,maja-hyzy-pokazala-zdjecia-z-komunii-synow-garnitury-i-prezenty.html",
            "urlToImage": "https://bi.im-g.pl/im/e0/29/1b/z28483040IER,Maja-Hyzy-pokazala-zdjecia-z-komunii-synow--Garnit.jpg",
            "publishedAt": "2022-05-22T12:35:00Z",
            "content": "Trwa sezon komunijny. Maj jest ważnym miesiącem dla wierzących drugoklasistów. To zwykle właśnie wtedy dzieci przystępują do sakramentu, do którego przygotowywały się przez wiele miesięcy. Rodzice cz… [+2115 chars]"
        }
    ]
}