{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "mb",
            "title": "Irlandia Północna. Morderstwo 20-letniej Patrycji. Jej partner spędzi w więzieniu co najmniej 20 lat - wiadomosci.gazeta.pl",
            "description": "25-letni Dawid Łukasz M. został skazany za zabicie swojej partnerki 20-letniej Patrycji w Newry. Mężczyzna spędzi w więzieniu co najmniej 20 lat, zanim będzie mógł się ubiegać o zwolnienie warunkowe.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28616673,irlandia-polnocna-morderstwo-20-letniej-patrycji-jej-partner.html",
            "urlToImage": "https://bi.im-g.pl/im/78/f8/18/z26182264IER,Irlandia-Polnocna--Nie-zyje-20-letnia-Polka--Zatrz.jpg",
            "publishedAt": "2022-06-23T20:47:00Z",
            "content": "Zobacz wideo Policja aresztowała 34-latka podejrzanego o zabójstwo. Miał ponad promil alkoholu w organizmie\r\nCiało Patrycji W. znaleziono na początku sierpnia 2020 roku w mieszkaniu kobiety w miejsco… [+997 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Kraushar",
            "title": "Dwie eksplozje w Rosji. Do wybuchów doszło w elektrowni i na stacji benzynowej [WIDEO] - wiadomosci.gazeta.pl",
            "description": "W Rosji doszło w czwartek do dwóch eksplozji. Pierwsza miała miejsce w elektrowni wodnej Gusinoozerskaya, znajdującej się w okolicach Irkucka. Kilka godzin później eksplozja miała miejsce na stacji benzynowej w rejonie Swierdłowska.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28616668,dwie-eksplozje-w-rosji-do-wybuchow-doszlo-w-elektrowni-i-na.html",
            "urlToImage": "https://bi.im-g.pl/im/19/4a/1b/z28616729IER,Dwa-wybuchy-w-Rosji---w-elektrowni-i-na-stacji-ben.jpg",
            "publishedAt": "2022-06-23T20:41:00Z",
            "content": "Do wybuchu na stacji benzynowej doszło w mieście Talica w rejonie Swierdłowska. Wybuch został spowodowany przez eksplozję zbiornika z gazem - podaje portal glavcom.ua.\r\n Zobacz wideo Wybuch magazynu … [+1353 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Sylwia Bagińska",
            "title": "Wojna w Ukrainie. Bestialstwo Rosjan w Donbasie: sytuacja \"skrajnie niebezpieczna\" [RELACJA NA ŻYWO] - WP Wiadomości",
            "description": "Czwartek to 120. dzień rosyjskiej inwazji w Ukrainie. Szczególnie niepokojąca jest sytuacja w obwodzie donieckim. Nie ma tam miasta bezpiecznego dla cywilów. Co więcej, zdaniem szefa administracji obwodowej",
            "url": "https://wiadomosci.wp.pl/wojna-w-ukrainie-bestialstwo-rosjan-w-donbasie-sytuacja-skrajnie-niebezpieczna-relacja-na-zywo-6783041373035456a",
            "urlToImage": "https://v.wpimg.pl/NjU2ODA3YQs0UDl3bkhsHncIbS0oEWJIIBB1Zm58YVhlAn88cAB9WXpUJigkQSsaOhwoNjRDLx0lHD8oblI-A3pEfmslWj0aOVM2ayReLA8xHSt8cwsoCW0KYiAiCipHYVd-JWwLewg0H3gmdwt_DjQGdnxwAWwX",
            "publishedAt": "2022-06-23T20:25:58Z",
            "content": "Wedug komunikatu Pentagonu, w ramach nowego pakietu USA przeka ze  swoich magazynów cztery wyrzutnie HIMARS, dodatkowo do czterech  dotychczas przekazanych, a take 36 tys. sztuk amunicji artyleryjski… [+142 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "mb",
            "title": "Australia. Mężczyzna patelnią przepędził krokodyla. \"Dałem klapsa\" [WIDEO] - wiadomosci.gazeta.pl",
            "description": "Właściciel australijskiego pubu postanowił przepędzić krokodyla, który podszedł zbyt blisko. Wykorzystał do tego... patelnię. Wideo z \"walki\" mężczyzny z dzikim zwierzęciem znalazło się w sieci.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28616590,australia-mezczyzna-patelnia-przepedzil-krokodyla-dalem-jej.html",
            "urlToImage": "https://bi.im-g.pl/im/be/4a/1b/z28616638IER,Australia--Mezczyzna-patelnia-przepedzil-krokodyla.jpg",
            "publishedAt": "2022-06-23T19:59:00Z",
            "content": "Zobacz wideo Jak się zachować, gdy spotka się dzikie zwierzę?\r\nKai Hansen od kilku lat prowadzi pub na Goat Island, wyspie położonej na pełnej krokodyli rzece Adelaide. Mężczyzna jest więc przyzwycza… [+995 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MIW",
            "title": "Ryanair odwołuje ponad 100 lotów w najbliższy weekend. Dotyczy to też Polski - Money.pl",
            "description": "Linie lotnicze Ryanair anulowały ok. 180 lotów zaplanowanych na weekend 25-26 czerwca. Dotyczy to też lotów z Polski, m.in. na trasie z Brukselą. To efekt strajków planowanych przez pracowników linii.",
            "url": "https://www.money.pl/gospodarka/ryanair-odwoluje-ponad-100-lotow-w-najblizszy-weekend-dotyczy-to-tez-polski-6783027776822208a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlyYW17JzYmZmpmZy59f3FjI2h4KHAzJntxMGd7ITAjMnZjNHpmLw",
            "publishedAt": "2022-06-23T19:30:38Z",
            "content": "Ryanair odwoa loty, które miay odby si w weekend 25-26 czerwca - informuje portal fly4free.pl. Chodzi o ok. 180 lotów, anulowanych z powodu strajków planowanych przez pracowników linii. Przypomnijmy,… [+1212 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Kamila Cieślik",
            "title": "Zamość. Lekarz miał 6,5 minuty na przyjęcie pacjenta. \"Doniosłem sam na siebie. To był krzyk rozpaczy\" - wiadomosci.gazeta.pl",
            "description": "Sześć i pół minuty na przyjęcie pacjenta? Jeden z zamojskich chirurgów opowiedział o szczegółach swojej pracy. - Za rządów poprzedniej dyrekcji szpitala doszło do sytuacji absurdalnej. Liczba pacjentów zapisywanych do poradni zaczęła systematycznie wzrastać -…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28616529,zamosc-lekarz-mial-6-5-minuty-na-przyjecie-pacjenta-donioslem.html",
            "urlToImage": "https://bi.im-g.pl/im/ef/dd/1a/z28172271IER,Lekarze--zdjecie-ilustracyjne.jpg",
            "publishedAt": "2022-06-23T19:13:00Z",
            "content": "Interia opisała w czwartek (23 czerwca) przypadek chirurga naczyniowego z Zamościa, który w związku ze zbyt dużą liczbą pacjentów zapisywanych do niego przez poradnię, doniósł na siebie do szpitalneg… [+1983 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Zbigniew Czyż",
            "title": "Legia Warszawa zagra w Lidze Mistrzów! \"Wielki prestiż i wyzwanie\" - Interia Sport",
            "description": "- Koszykarze wicemistrza Polski Legii Warszawa, w sezonie 2022/23 będą rywalizować w fazie grupowej elitarnej Ligi Mistrzów. Legioniści zagrają w tych prestiżowych rozgrywkach już po raz drugi w historii klubu.",
            "url": "https://sport.interia.pl/koszykowka/news-legia-warszawa-zagra-w-lidze-mistrzow-wielki-prestiz-i-wyzwa,nId,6112142",
            "urlToImage": "https://i.iplsc.com/-/000FFSNP67HVVVPW-C429.jpg",
            "publishedAt": "2022-06-23T18:57:00Z",
            "content": "Liga Mistrzów FIBA (Basketball Champions League) to najwyszy poziom rywalizacji na arenie midzynarodowej organizowanej przez FIBA Europe. W elitarnym gronie uczestników tych rozgrywek znajduj si zesp… [+2442 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "pomponik.pl",
            "title": "Lena Katina z t.A.T.u ponownie wyszła za mąż! Tym razem padło na rosyjskiego milionera - Pomponik.pl",
            "description": "​Lena Katina, członkini kultowego zespołu t.A.T.u, który tworzyła z Julią Wołkową po raz kolejny powiedziała sakramentalne \"tak\"! Wokalistka informacją o małżeństwie podzieliła się za pomocą Instagrama. Wybrankiem serca Leny jest rosyjski milioner zajmujący s…",
            "url": "https://www.pomponik.pl/news-lena-katina-z-t-a-t-u-ponownie-wyszla-za-maz-tym-razem-padlo,nId,6112140",
            "urlToImage": "https://i.iplsc.com/-/000FNRC6CL084V2Q-C429.png",
            "publishedAt": "2022-06-23T18:50:47Z",
            "content": "Lena Katina i Julia Wokowa\r\n na pocztku lat 2000 zawadny listami przebojów nie tylko w Rosji, skd pochodz, ale i na zachodzie, a ich piosenk \"Nas nie dogoniat\" nucia niemal caa Polska. Poza radiowymi… [+1412 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Natalia Pacholczyk",
            "title": "Szabda. Wynajęła dom, znalazła w nim zwłoki dwuletniego dziecka. Policja szuka jego rodziców - wiadomosci.gazeta.pl",
            "description": "Właścicielka domu, która wynajęła swoją nieruchomość pewnemu małżeństwu, dokonała makabrycznego odkrycia. Kobieta znalazła w nim zwłoki około dwuletniego dziecka. Wiadomo, że najemcy mieli jeszcze inne dzieci.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28616567,szabda-wynajela-dom-znalazla-w-nim-zwloki-dwuletniego-dziecka.html",
            "urlToImage": "https://bi.im-g.pl/im/9e/f0/1a/z28247710IER,policja--zdjecie-ilustracyjne.jpg",
            "publishedAt": "2022-06-23T18:42:00Z",
            "content": "Jak podaje RMF FM, do tragicznego zdarzenia doszło w miejscowości Szabda w województwie kujawsko-pomorskim. Właścicielka pojechała do domu, który wynajmowała małżeństwu. Na miejscu nie znalazła nikog… [+1782 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ads, akw\\mtom, adso",
            "title": "Ukraina i Mołdawia ze statusem kandydatów do Unii Europejskiej. Rada Europejska podjęła decyzję - TVN24",
            "description": "Rada Europejska przyznała status krajów kandydujących Ukrainie i Mołdawii - przekazał przewodniczący Rady, Charles Michel. \"Nasza przyszłość jest wspólna\" - dodał, wysyłając gratulacje obu narodom i publikując informacje w językach tych krajów. W czwartek w B…",
            "url": "https://tvn24.pl/swiat/ukraina-i-moldawia-ze-statusem-kandydatow-do-unii-europejskiej-rada-europejska-podjela-decyzje-5761202",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-9tmjyf-en015289700818-5762227/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-23T18:26:00Z",
            "content": "Rada Europejska przyznaa status krajów kandydujcych Ukrainie i Modawii - przekaza przewodniczcy Rady, Charles Michel. \"Nasza przyszo jest wspólna\" - doda, wysyajc gratulacje obu narodom i publikujc i… [+8324 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "js/adso",
            "title": "Agnieszka Ścigaj nowym ministrem: z żadnych słów nigdy się nie wycofuję - TVN24",
            "description": "Nie dałam się kupić - powiedziała w \"Faktach po Faktach\" Agnieszka Ścigaj, nowa minister w KPRM, przewodnicząca koła Polskie Sprawy, które zawarło porozumienie z Prawem i Sprawiedliwością. Przez lata wielokrotnie krytycznie wypowiadała się na temat rządu Zjed…",
            "url": "https://tvn24.pl/polska/agnieszka-scigaj-nowym-ministrem-z-zadnych-slow-nigdy-sie-nie-wycofuje-5762121",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-rg310p-23-1930-fpf-cl-0002-5762140/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-23T18:18:52Z",
            "content": "Nie daam si kupi - powiedziaa w \"Faktach po Faktach\" Agnieszka cigaj, nowa minister w KPRM, przewodniczca koa Polskie Sprawy, które zawaro porozumienie z Prawem i Sprawiedliwoci. Przez lata wielokrot… [+4416 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Michał Salamucha",
            "title": "Miał zostać trenerem Schalke, poprowadzi Górnika Zabrze. Oficjalnie: Podpisał kontrakt - Sport.pl",
            "description": "Po zwolnieniu Jana Urbana Górnik Zabrze rozpoczął poszukiwania nowego trenera. Jak w czwartek oficjalnie poinformował klub, szkoleniowcem klubu zostanie Bartosch Gaul. Tym samym potwierdziły się doniesienia z zeszłej soboty, które łączyły Niemca z polskim zes…",
            "url": "https://www.sport.pl/pilka/7,65039,28616253,mial-zostac-trenerem-schalke-poprowadzi-gornika-zabrze-oficjalnie.html",
            "urlToImage": "https://bi.im-g.pl/im/53/4a/1b/z28616531IER,Bartosch-Gaul---trener-Gornika-Zabrze.jpg",
            "publishedAt": "2022-06-23T18:12:00Z",
            "content": "Niedawno Górnik Zabrze nieoczekiwanie poinformował o zakończeniu współpracy z Janem Urbanem. Decyzja działaczy była zaskoczeniem dla kibiców i ekspertów, ponieważ klub pod jego wodzą radził sobie cał… [+1845 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Patrycja Kędzior",
            "title": "Agnieszka Woźniak-Starak świętuje Dzień Ojca. Pokazała urocze zdjęcie z tatą. \"Ależ podobieństwo\" - Plotek.pl",
            "description": "Na Instagramie Agnieszki Woźniak-Starak pojawiło się nowe zdjęcie. Na fotografii widać prezenterkę wraz z ojcem wypoczywających nad wodą. W ten sposób świętuje Dzień Ojca.",
            "url": "https://www.plotek.pl/plotek/7,154063,28616190,agnieszka-wozniak-starak-swietuje-dzien-ojca-pokazala-urocze.html",
            "urlToImage": "https://bi.im-g.pl/im/be/4a/1b/z28616382IER,Agnieszka-Wozniak-Starak.jpg",
            "publishedAt": "2022-06-23T18:05:00Z",
            "content": "Więcej informacji na temat aktualnych wydarzeń ze świata znajdziesz pod adresem Gazeta.pl.\r\nZ okazji obchodzonego 23 czerwca Dnia Ojca wiele polskich gwiazd i celebrytów zdecydowało się opublikować z… [+1592 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Kokosimo",
            "title": "Lara Gessler eksponuje rosnący brzuch w kusym sweterku, wałęsając się z mężem sopockimi uliczkami (ZDJĘCIA) - Pudelek",
            "description": "Jako że poród jest już tuż tuż, Lara Gessler zapragnęła spędzić ostatnie względnie beztroskie dni nad morzem. 32-latka podkreśliła ciążowe kształty w kusym sweterku. Fajny \"look\"?",
            "url": "https://www.pudelek.pl/lara-gessler-eksponuje-rosnacy-brzuch-w-kusym-sweterku-walesajac-sie-z-mezem-sopockimi-uliczkami-zdjecia-6782936575339488g",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA2YgsgGztZbklvHmNDbwMoEGFINFt3SG4Df1pxAX1FJ1shDzMcPQVvVT8fMRg6Gm9CIUUgCSRFNwNiDigKPQYgS2IPLBsoDm4DeA4jHHRZch94CXBBYF4iAX9HeUx9XmwAe1l0TH9bcVR6UnJbMA",
            "publishedAt": "2022-06-23T18:00:00Z",
            "content": "Jako e poród jest ju tu tu, Lara Gessler zapragna spdzi ostatnie wzgldnie beztroskie dni nad morzem. 32-latka podkrelia ciowe ksztaty w kusym sweterku. Fajny \"look\"?Lar Gessler czeka niebawem ogromna… [+2761 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Bartłomiej Pawlak",
            "title": "Koniec sond Voyager 1 i 2 jest już bliski. NASA powoli je wyłącza. Przemierzają kosmos od 45 lat - next.gazeta.pl",
            "description": "Wszystko wskazuje, że sondy Voyager 1 i 2, które opuściły Układ Słoneczny, mogą niedługo zamilknąć na zawsze. Naukowcy realizują plan stopniowego wyłączania jednostek, aby mogły wykonać ostatnie badania w swojej, prawie 50-letniej karierze.",
            "url": "https://next.gazeta.pl/next/7,172690,28614823,koniec-sond-voyager-1-i-2-jest-juz-bliski-nasa-powoli-je-wylacza.html",
            "urlToImage": "https://bi.im-g.pl/im/65/e1/16/z23990885IER,Voyager-1.jpg",
            "publishedAt": "2022-06-23T16:49:00Z",
            "content": "Zobacz wideo Testy kosmicznych silników nuklearnych\r\nMisje sond Voyager 1 i 2 to jedne z najbardziej spektakularnych sukcesów w historii eksploracji kosmosu. Sonda Voyager 1 została wystrzelona we wr… [+2434 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Insider",
            "title": "Nieudolność rosyjskich sił powietrznych w Ukrainie zaskakuje. Rosjanie nie umieją pokonać własnej broni - BusinessInsider",
            "description": "Niezdolność rosyjskich sił powietrznych do przejęcia kontroli nad ukraińskim niebem i ich nieskuteczne próby poskromienia obrony przeciwlotniczej Ukrainy zaskakują. W końcu obie strony w dużej mierze używają tych samych rodzajów broni pochodzącej z Rosji. Czy…",
            "url": "https://businessinsider.com.pl/wiadomosci/nieudolnosc-rosyjskich-sil-powietrznych-w-ukrainie-zaskakuje-rosjanie-nie-umieja/pret49p",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/1q7k9kpTURBXy9kMzRmZGE0OWNhMzY4YzNlOGNhY2M3ODYxMWZhNWU1Ny5qcGeSlQMAzIrNB9DNBGWTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-06-23T16:22:52Z",
            "content": "<ul><li>Podobnie jak inne bye republiki radzieckie Ukraina nadal uywa sprztu wojskowego pochodzenia radzieckiego</li><li>Niezdolno do blokowania i niszczenia ukraiskiej obrony powietrznej jest postrz… [+4559 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Hubert hexx0 Śledziewski",
            "title": "A Plague Tale: Requiem z datą premiery i dłuższym gameplayem - gry-online.pl",
            "description": "Twórcy udanego A Plague Tale: Innocence podali datę premiery sequela. Jednocześnie zaprezentowany został nowy gameplay A Plague Tale: Requiem.",
            "url": "https://www.gry-online.pl/newsroom/a-plague-tale-requiem-data-premiery-i-nowy-gameplay-trailer/z82230a",
            "urlToImage": "https://www.gry-online.pl/i/h/22/393705202.jpg",
            "publishedAt": "2022-06-23T16:05:00Z",
            "content": "Twórcy udanego A Plague Tale: Innocence podali dat premiery sequela. Jednoczenie zaprezentowany zosta nowy gameplay A Plague Tale: Requiem.\r\nDugo oczekiwany sequel A Plague Tale: Innocence wreszcie o… [+1225 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Radosław Opas",
            "title": "Białoruś włączy się do wojny w Ukrainie? Niepokojące słowa Szojgu - WP Wiadomości",
            "description": "Minister obrony Rosji Siergiej Szojgu zapowiedział wzmocnienie więzi wojskowych z Białorusią. - Okoliczności dyktują potrzebę podjęcia natychmiastowych wspólnych działań w celu zwiększenia zdolności obronnych",
            "url": "https://wiadomosci.wp.pl/bialorus-wlaczy-sie-do-wojny-w-ukrainie-niepokojace-slowa-szojgu-6782959170927552a",
            "urlToImage": "https://v.wpimg.pl/NjEzMDE2YQskGDt3aklsHmdAby0sEGJIMFh3Zmp9YV52Snk8dgB7XGocJCggQCsaKlQqNjBCLx01VD0oalM-A2oMfGshWz0aKRs0ayBfLA8hVX9zIQEvCyYYYCd1US9HcU95d2gLLA9zV3pzJ1R3WnJIdX19A2wX",
            "publishedAt": "2022-06-23T15:11:46Z",
            "content": "Minister obrony Rosji Siergiej Szojgu zapowiedzia wzmocnienie wizi wojskowych z Biaorusi. - Okolicznoci dyktuj potrzeb podjcia natychmiastowych wspólnych dziaa w celu zwikszenia zdolnoci obronnych Pa… [+1869 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Sejm odrzucił projekt liberalizujący przepisy aborcyjne - Wiadomości - Onet",
            "description": "Posłowie odrzucili obywatelski projekt liberalizujący przepisy aborcyjne. Proponowane przepisy zakładały m.in. prawo do przerwania ciąży do 12. tygodnia. W głosowaniu 265 parlamentarzystów poparło odrzucenie projektu w pierwszym czytaniu, 175 było przeciw, cz…",
            "url": "https://wiadomosci.onet.pl/kraj/liberalizacji-prawa-aborcyjnego-nie-bedzie-sejm-odrzucil-obywatelski-projekt/7vjchle",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Qxqk9kuTURBXy82ODdlZDM3ZS1lMWM2LTRhM2EtYmIyZC1hYmQyYWMwMzhmOGMuanBlZ5KVAwAAzRpAzQ7FkwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2022-06-23T13:42:59Z",
            "content": "Za odrzuceniem by niemal cay klub PiS: 225 posów. Doczyo do nich 19 posów PSL Koalicji Polskiej, 10 posów Konfederacji, czterech posów Porozumienia, dwóch posów Kukiz'15, dwóch posów Polski 2050, jed… [+2271 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Urania.edu.pl"
            },
            "author": null,
            "title": "Kto rano wstaje, ten... podziwia cały Układ Słoneczny - Urania - Postępy Astronomii",
            "description": "W ciągu najbliższych tygodni będziemy mieli nie jedną, a wiele okazji do podziwiania rzadkiego układu jasnych planet. Co niezwykłe, będą one ustawione w kolejności odpowiadającej ich odległościom od Słońca!",
            "url": "https://www.urania.edu.pl/wiadomosci/kto-rano-wstaje-ten-podziwia-caly-uklad-sloneczny",
            "urlToImage": "https://www.urania.edu.pl/sites/default/files/2022-06/Planets-June-17-4_15-am-S.jpg",
            "publishedAt": "2022-06-23T13:12:19Z",
            "content": "W cigu najbliszych tygodni bdziemy mieli nie jedn, a wiele okazji do podziwiania rzadkiego ukadu jasnych planet. Co niezwyke, bd one ustawione w kolejnoci odpowiadajcej ich odlegociom od Soca!\r\nPi ja… [+3307 chars]"
        }
    ]
}