{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "katke/b",
            "title": "Warszawa, Kraków, Poznań, Wrocław, Gdańsk, Łódź, Katowice. Oszustwa w klubach ze striptizem. Zatrzymany ope... - TVN24",
            "description": "Prokuratura Krajowa poinformowała, że wśród zatrzymanych za oszustwa w klubach nocnych jest były członek zarządu spółki, który pełnił funkcję operatora terminali płatniczych w lokalach. - To przy pomocy terminali można było dokonywać \"czyszczenia\" portfeli do…",
            "url": "https://tvn24.pl/tvnwarszawa/srodmiescie/warszawa-krakow-poznan-wroclaw-gdansk-lodz-katowice-oszustwa-w-klubach-ze-striptizem-zatrzymany-operator-terminali-platniczych-5746852",
            "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-cwkysj-w-sumie-zatrzymano-22-osoby-5731844/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-11T09:44:37Z",
            "content": "Prokuratura Krajowa poinformowaa, e wród zatrzymanych za oszustwa w klubach nocnych jest byy czonek zarzdu spóki, która penia funkcj operatora terminali patniczych w lokalach. - To przy pomocy termin… [+4697 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ams",
            "title": "Inflacjaw Polsce. Konsumenci wybierają tańsze produkty - analiza Polskiego Instytutu Ekonomicznego - TVN24",
            "description": "Obawy o wojnę w Ukrainie, rosnącą inflację i niepewność co do przyszłych zdarzeń gospodarczych wpływają na zmianę struktury wydatków Polaków na żywność - ponad 40 proc. konsumentów deklaruje, że będzie kupować tańsze artykuły spożywcze - wynika z analizy Pols…",
            "url": "https://tvn24.pl/biznes/pieniadze/inflacjaw-polsce-konsumenci-wybieraja-tansze-produkty-analiza-polskiego-instytutu-ekonomicznego-5746821",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-88966v-zakupy-sklep-market-shutterstock270805166-5731783/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-11T09:25:10Z",
            "content": "Obawy o wojn w Ukrainie, rosnc inflacj i niepewno co do przyszych zdarze gospodarczych wpywaj na zmian struktury wydatków Polaków na ywno - ponad 40 proc. konsumentów deklaruje, e bdzie kupowa tasze … [+3545 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Warszawa. Pożar w Miasteczku Wolności przed Sejmem. \"Z dymem poszło ponad sześć lat historii\" - polsatnews.pl",
            "description": "Około 2:00 w nocy w Miasteczku Wolności przed Sejmem doszło do pożaru. W ogniu stanęły namioty protestujących. - Pożar zauważyli patrolujący teren policjanci. Wezwali posiłki, weszli do środka i obudzili trzech mężczyzn. Wykorzystali kilka gaśnic, ale nie uda…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-06-11/warszawa-pozar-w-miasteczku-wolnosci-przed-sejmem-znaleziono-11-butli-z-gazem/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/pk/pkofrbstq9kt8jctg5s85kfv5najqkt6.jpg",
            "publishedAt": "2022-06-11T09:07:00Z",
            "content": "Około 2:00 w nocy w Miasteczku Wolności przed Sejmem doszło do pożaru. W ogniu stanęły namioty protestujących. - Pożar zauważyli patrolujący teren policjanci. Wezwali posiłki, weszli do środka i obud… [+1541 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Sylwester Ruszkiewicz",
            "title": "Niebezpieczne słowa Putina. Ukraina to dopiero wstęp? - WP Wiadomości",
            "description": "Rosyjski dyktator znowu straszy. Jak zapowiedział Władimir Putin, jego celem jest \"odzyskanie\" terytoriów i powrót do imperialnej Rosji. - Rosjanie nadal myślą w kategoriach potrzeby odzyskania \"tego, co",
            "url": "https://wiadomosci.wp.pl/niebezpieczne-slowa-putina-ukraina-to-dopiero-wstep-6778386898115264a",
            "urlToImage": "https://v.wpimg.pl/MjY0OTIzYgs4UjlnZgFvHnsKbT0gWGFILBJ1dmY1Yl5qAXcsekp6WnZWJjgsCCgaNh4oJjwKLB0pHj84Zhs9A3ZGfnstEz4aNVE2eywXLw89HytnLEIuX2gGYmR5TX5HbQZ8bWRCeAxhHXpjK050XGECdjYtHG8X",
            "publishedAt": "2022-06-11T09:02:45Z",
            "content": "Rosyjski dyktator znowu straszy. Jak zapowiedzia Wadimir Putin, jego celem jest \"odzyskanie\" terytoriów i powrót do imperialnej Rosji. - Rosjanie nadal myl w kategoriach potrzeby odzyskania \"tego, co… [+6957 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "momo/kab",
            "title": "Książę Karol zły na rząd w Londynie po decyzji w sprawie deportacji migrantów do Rwandy - \"The Times\" - TVN24",
            "description": "Brytyjskie władze podpisały z rządem Rwandy umowę, zgodnie z którą nowo przybyli do Wielkiej Brytanii imigranci będą mogli być odsyłani do tego afrykańskiego kraju. Pierwszy taki lot deportacyjny ma odbyć się w najbliższy wtorek. Jak donosi w sobotę \"The Time…",
            "url": "https://tvn24.pl/swiat/ksiaze-karol-zly-na-rzad-w-londynie-po-decyzji-w-sprawie-deportacji-migrantow-do-rwandy-the-times-5746817",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-mo8h4a-karol-ksiaze-walii-ksiaze-edynburga-ksiaze-zjednoczonego-krolestwa-z-dynastii-windsorow-ksiaze-walii-nastepca-brytyjskiego-tronu-od-1952-roku-pierworodny-syn-krolowej-elzbiety-ii-i-jej-meza-filipa-ksiecia-edynburga-5746824/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-11T08:48:56Z",
            "content": "Brytyjskie wadze podpisay z rzdem Rwandy umow, zgodnie z któr nowo przybyli do Wielkiej Brytanii imigranci bd mogli by odsyani do tego afrykaskiego kraju. Pierwszy taki lot deportacyjny ma odby si w … [+1850 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Absurdalne słowa Ławrowa. \"Polska zajmuje tereny Ukrainy\" - Onet",
            "description": "— Polscy koledzy zaczynają aktywnie opanowywać terytorium Ukrainy — powiedział szef rosyjskiego MSZ, nawiązując do wcześniejszych komunikatów Służby Wywiadu Zagranicznego. Moskiewska propaganda od pewnego czasu informuje, że prezydent Ukrainy chce \"przekazać …",
            "url": "https://wiadomosci.onet.pl/swiat/absurdalne-slowa-lawrowa-polska-zajmuje-tereny-ukrainy/rtezxj7",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ASwk9kpTURBXy81MGYyNjdlYjBmODMxNzY1YjRjZDEwYTI4ZWE1YjJkNy5qcGeSlQMAzIDNEADNCQCTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-06-11T08:42:06Z",
            "content": "<ul><li>Od kilku dni rosyjskie MSZ obwinia Polsk o eskalacj konfliktu. Po tym, jak Andrzej Duda porówna Wadimira Putina do Adolfa Hitlera, awrow stwierdzi, e Polska \"zaczyna zajmowa tereny Ukrainy\"</… [+3005 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kw,dd",
            "title": "Alerty IMGW - burze z gradem. Ostrzeżenia i prognoza zagrożeń na kolejny tydzień. Pogoda w sobotę 11.06 - TVN24",
            "description": "Pogoda w kolejnych dniach może znów stać się groźna. Synoptycy IMGW prognozują burze z gradem, które w części kraju mogą być na tyle gwałtowne, że planowane jest wydanie alarmów nawet drugiego stopnia. Sprawdź, gdzie należy uważać.",
            "url": "https://tvn24.pl/tvnmeteo/pogoda/alerty-imgw-burze-z-gradem-prognoza-pogodowych-zagrozen-na-kolejne-dni-5746638",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-e9vm0o-burze-z-gradem-i-piorunami-zbiora-sie-ciemne-chmury-5746965/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-11T08:23:32Z",
            "content": "Pogoda w kolejnych dniach moe znów sta si grona. Synoptycy IMGW prognozuj burze z gradem, które w czci kraju mog by na tyle gwatowne, e planowane jest wydanie alarmów nawet drugiego stopnia. Sprawd, … [+2119 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Telepolis.pl"
            },
            "author": "NeR1o",
            "title": "PKO BP zapowiada utrudnienia. Lepiej wypłać pieniądze - TELEPOLIS.PL",
            "description": "PKO BP uprzedza przed brakiem dostępu do wielu ważnych funkcji bankowości. Kiedy dokładnie nastąpi?",
            "url": "https://www.telepolis.pl/fintech/prawo-finanse-statystyki/pko-bp-awaria-przerwa-techniczna-utrudnienia",
            "urlToImage": "https://www.telepolis.pl/images/2022/06/pko-bp-przerwa-techniczna.jpg",
            "publishedAt": "2022-06-11T08:15:00Z",
            "content": "PKO BP uprzedza przed brakiem dostpu do wielu wanych funkcji bankowoci. Kiedy dokadnie nastpi?\r\nBanki co jaki czas musz przeprowadzi prace modernizacyjne. Niestety, wi si one z czasowym brakiem dostp… [+1342 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "łz, koal",
            "title": "Liga Narodów UEFA 2022. Holandia-Polska - Robert Lewandowski nie zagra. Czesław Michniewicz podaje kadrę - TVP Info",
            "description": "Transmisja w TVP.",
            "url": "https://www.tvp.info/60701568/liga-narodow-uefa-2022-holandia-polska-robert-lewandowski-nie-zagra-czeslaw-michniewicz-podaje-kadre",
            "urlToImage": "https://s4.tvp.pl/images2/4/8/f/uid_48fdee1268e360f136a9f49301be93901654926112144_width_1280_play_0_pos_0_gs_0_height_720_karol-swiderski-moze-zagrac-od-pierwszej-minuty-fot-papleszek-szymanski.jpg",
            "publishedAt": "2022-06-11T07:54:53Z",
            "content": "Po klsce 1:6 z Belgi, reprezentacja Polski zagra w sobot na wyjedzie z Holandi w meczu Ligi Narodów (godz. 20.45). Selekcjoner Czesaw Michniewicz mia pewnie spory ból gowy przy doborze skadu ze wzgld… [+1594 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Axel Hesse",
            "title": "Patrik Schick z nową umową. Bayer chce walczyć o tytuł. Bundesliga - Bundesliga Onet",
            "description": "Simon Rolfes przyleciał aż do Pragi, aby zdobyć ten jeden podpis. Nowego kontrakt z Patrikiem Schickiem w Bayerze Leverkusen było priorytetem dla dyrektora sportowego. Snajper, który w poprzednim sezonie strzelił 24 gole, jest pierwszą od lat gwiazdą tej wiel…",
            "url": "https://bundesliga.onet.pl/patrik-schick-z-nowa-umowa-bayer-chce-walczyc-o-tytul-bundesliga/8yx4dls",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/NsQk9kpTURBXy8wZGYyMWEyODhmMDYwZDc5ZGNiNTAxYTAwZTUyMTU4Zi5qcGeTlQMARc0RFM0Jm5MJpjIxN2U4OAaTBc0EsM0CdoGhMAE/patrik-schick.jpg",
            "publishedAt": "2022-06-11T07:27:22Z",
            "content": "Wczeniej byo to normalne, e najlepsi zawodnicy robili w tym momencie kolejny krok i przenosili si do duego klubu. Rolfes od tygodni prowadzi rozmowy z Schickiem i jego doradc Pavlem Pask, aby przerwa… [+3164 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Wychować Igę Świątek. Ile to kosztuje? - Interia Sport",
            "description": "Iga Świątek tylko w tym roku za wygrane w turniejach otrzymała ponad sześć milionów dolarów. Sukcesy, ale także pieniądze zarobione przez najlepszą tenisistkę świata, stały się impulsem dla wielu rodziców, by posyłać dzieci na treningi tenisowe. Bywa i tak, ż…",
            "url": "https://sport.interia.pl/tenis/news-wychowac-ige-swiatek-ile-to-kosztuje,nId,6085087",
            "urlToImage": "https://i.iplsc.com/-/0007H8210S2U549U-C429.jpg",
            "publishedAt": "2022-06-11T06:55:43Z",
            "content": "Pewien trener warszawskiego klubu zapytany, czy sukces Igi witek powoduje, e rodzice posyaj czciej swoje dzieci na zajcia tenisowe z myl o karierze zawodowej, odpowiedzia bez zastanowienia: \"Moe i dz… [+5341 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Patrycja Kędzior",
            "title": "Jennifer Lopez wspomina występ z Shakirą na Super Bowl. \"Najgorszy pomysł świata\". Menedżer artystki: Zniewaga - Plotek.pl",
            "description": "Światło dzienne ujrzał film dokumentalny o Jennifer Lopez. Artystka wyznała w nim, że pomysł występu wraz z Shakirą na Super Bowl w 2020 roku był \"najgorszy na świecie\".",
            "url": "https://www.plotek.pl/plotek/7,154063,28569453,jennifer-lopez-wspomina-wystep-z-shakira-na-super-bowl-najgorszy.html",
            "urlToImage": "https://bi.im-g.pl/im/58/3f/1b/z28569688IER,Jennifer-Lopez--Shakira.jpg",
            "publishedAt": "2022-06-11T06:45:00Z",
            "content": "Więcej informacji na temat aktualnych wydarzeń ze świata znajdziesz pod adresem Gazeta.pl.\r\nW środę na festiwalu Tribeca odbyła się premiera filmu \"Halflife\", opowiadającego o karierze jednej z najwa… [+1749 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Norbert Amlicki",
            "title": "Ukraińcy zlikwidowali grupę spadochroniarzy. Przejęli broń i środki łączności - Interia Wydarzenia",
            "description": "Podczas walk na południu Ukrainy w ciągu ostatnich 24 godzin ukraińskie oddziały zlikwidowały 39 rosyjskich agresorów i co najmniej 11 jednostek sprzętu, donosi Ukrinform, powołując się na meldunek Dowództwa Operacyjnego \"Południe\". \"Nie mając sukcesu w posuw…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-ukraincy-zlikwidowali-grupe-spadochroniarzy-przejeli-bron-i-,nId,6086454",
            "urlToImage": "https://i.iplsc.com/-/000FKKGNWSA19AL6-C429.jpg",
            "publishedAt": "2022-06-11T05:45:37Z",
            "content": "\"Nie majc sukcesu w posuwaniu si na ldzie, wróg testuje si naszych pozycji, atakujc helikopterami z powietrza. W odpowiedzi nasz Mi-8 uderzy w koncentracj wroga w obwodzie chersoskim, a Su-27 - w ska… [+1024 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fakt.pl"
            },
            "author": "Fakt.pl",
            "title": "Natasza Urbańska ma w nosie przepisy. Co zrobiła nie tak celebrytka? - fakt.pl",
            "description": "Kierowcy parkujący gdzie popadnie to zmora wielkich miast. Ostatnio zły przykład dała Natasza Urbańska (44 l.), która zaparkowała swoje duże, luksusowe auto w niedozwolonym miejscu i jak gdyby nigdy nic poszła załatwiać swoje sprawy. Trudno uznać, że nie zauw…",
            "url": "https://www.fakt.pl/kobieta/plotki/natasza-urbanska-ma-w-nosie-przepisy-co-zrobila-nie-tak-celebrytka/w4e9myg",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/xSxk9kuTURBXy8yMDU3Nzg1Ni0zNjhhLTQ2NDctYjFiNy00ZjVjMWNkMGIwM2UuanBlZ5KVAwDM2s0Lgc0GeZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-06-11T05:45:00Z",
            "content": "Warszawiacy wiedz, e niezmiernie ciko zaparkowa w zatoczonym pojazdami centrum stolicy. Szczególnie w dzielnicy, gdzie pracuje Natasza Urbaska. To okolice Studio Buffo (w którym dyrektorem jest jej m… [+1230 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziendobry.tvn.pl"
            },
            "author": "Dominika Czerniszewska",
            "title": "Anita Włodarczyk złapała złodzieja i musi przejść operację - Dzień Dobry TVN",
            "description": "Anita Włodarczyk musi przejść operację. Powodem jest kontuzja, której doznała podczas łapania złodzieja. O szczegółach piszemy na stronie Dzień Dobry TVN.",
            "url": "https://dziendobry.tvn.pl/newsy/anita-wlodarczyk-zlapala-zlodzieja-i-musi-przejsc-operacje-5746634",
            "urlToImage": "https://dziendobry.tvn.pl/najnowsze/cdn-zdjecie-a0j6mo-anita-wlodarczyk-zlapala-zlodzieja-5746648/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-11T05:08:40Z",
            "content": "Anita Wodarczyk musi przej operacj. Powodem jest kontuzja, której doznaa podczas apania zodzieja samochodu. - Po karierze chyba walki MMA, bo oberwao si sprawcy - stwierdzia artobliwie trzykrotna mis… [+2365 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Holenderska depresja, porażki i... szczekanie na dziennikarzy! - Interia Sport",
            "description": "Optymizm przed meczem w Rotterdamie? Nie ma go wiele, a na dodatek jak się popatrzy na konfrontacje z „Oranje” na ich terenie, to jest jeszcze mniej. Z ośmiu meczów z Holendrami na wyjeździe nie wygraliśmy ani razu, a niektóre z tych potyczek przeszły do hist…",
            "url": "https://sport.interia.pl/reprezentacja-polski/news-holenderska-depresja-porazki-i-szczekanie-na-dziennikarzy,nId,6085057",
            "urlToImage": "https://i.iplsc.com/-/000FKIQV3PDOCN9E-C429.jpg",
            "publishedAt": "2022-06-11T05:00:00Z",
            "content": "Wikszo meczów \"Biao-Czerwonych\" z trzykrotnymi wicemistrzami wiata, to gra o co. Tak te bdzie dzisiaj wieczorem w Rotterdamie w trzeciej serii gier Ligi Narodów Dywizji A. Na teranie rywala gralimy d… [+2179 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Jak bardzo wzrośnie rata kredytu? Takie mogą być skutki decyzji RPP - Interia Biznes",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/raporty/raport-mieszkaniometr-interii/aktualnosci/news-jak-bardzo-wzrosnie-rata-kredytu-takie-moga-byc-skutki-decyz,nId,6084642",
            "urlToImage": "https://i.iplsc.com/-/000BVSGUT9TCBHJ8-C429.jpg",
            "publishedAt": "2022-06-11T04:40:00Z",
            "content": "Eksperci portalu RynekPierwotny.pl regularnie sprawdzaj zmiany rat kredytu mieszkaniowego modelowych osób, które kupiy przecitne nowe \"M\" (50 mkw.) z duych miast w poowie 2021 r., czyli pod koniec ok… [+1734 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Ukraiński sztab: Wojska rosyjskie szykują się do natarcia na Słowiańsk [RELACJA] - RMF 24",
            "description": "Wojska rosyjskie szykują się do natarcia na Słowiańsk w obwodzie donieckim i osiągają postępy w atakach na północ od tego miasta - poinformował  Sztab Generalny Sił Zbrojnych Ukrainy. Łączne straty ukraińskich obrońców sięgają 10 tys. osób - poinformował dora…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-ukrainski-sztab-wojska-rosyjskie-szykuja-sie-do-natarcia-na-,nId,6086440",
            "urlToImage": "https://i.iplsc.com/-/000FKK80S0ODT2TW-C411.jpg",
            "publishedAt": "2022-06-11T04:15:00Z",
            "content": "Wojska rosyjskie szykuj si do natarcia na Sowiask w obwodzie donieckim i osigaj postpy w atakach na pónoc od tego miasta - poinformowa Sztab Generalny Si Zbrojnych Ukrainy. czne straty ukraiskich obr… [+8698 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Na Alasce zauważono kieł mamuta wystający z brzegu rzeki - GeekWeek",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://geekweek.interia.pl/przyroda/news-na-alasce-zauwazono-kiel-mamuta-wystajacy-z-brzegu-rzeki,nId,6084118",
            "urlToImage": "https://i.iplsc.com/-/000FKDO8CDT30NDT-C429.png",
            "publishedAt": "2022-06-11T03:50:00Z",
            "content": "Kie zosta zagrzebany w osadach plejstoceskich (2,58 mln do 11,7 tys. lat). Odnaleziono go w klifie utworzonym przez rzek Koyukuk w pobliu Coldfoot Alaska na Alasce i od roku jest monitorowany jest pr… [+2905 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft/kab",
            "title": "Ukraina - relacja na żywo [11 czerwca 2022] - TVN24",
            "description": "Rosyjska agresja na Ukrainę trwa od 108 dni. Jak podał sztab generalny Ukrainy, Rosjanie od początku agresji stracili około 32 tysięcy żołnierzy i ponad 1400 czołgów. Z kolei Ukraina - według danych przekazanych przez doradcę prezydenta Wołodymyra Zełenskiego…",
            "url": "https://tvn24.pl/swiat/ukraina-relacja-na-zywo-11-czerwca-2022-5746617",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-s469qe-zniszczony-czolg-w-miejscowosci-troscianiec-5740835/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-11T03:19:44Z",
            "content": "Jak podaje ukraiski sztab generalny, od pocztku inwazji na Ukrain wojsko rosyjskie stracio:\r\n- okoo 32 050 onierzy,- 1419 czogów, - 3466 pojazdów opancerzonych, - 212 samolotów, - 178 helikopterów, -… [+165 chars]"
        }
    ]
}