{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty/kg",
            "title": "Wojna Rosja - Ukraina. Relacja na żywo - 21 września 2022 - TVN24",
            "description": "Rosyjska inwazja na Ukrainę trwa od 210 dni. Żołnierze poborowi z obwodu leningradzkiego są przerzucani pod granicę z Ukrainą do obwodu biełgorodzkiego – powiadomiła rosyjska niezależna telewizja Dożdż, powołując się na matki żołnierzy. Plany aneksyjne Rosji …",
            "url": "https://tvn24.pl/swiat/wojna-rosja-ukraina-relacja-na-zywo-21-wrzesnia-2022-6122757",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-kdbmyb-gettyimages-1239474520-6123463/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-09-21T10:13:00Z",
            "content": "Plany aneksyjne Rosji wobec okupowanych terytoriów Ukrainy s skierowane przede wszystkim do odbiorców w kraju. Putin liczy, e zwikszy moliwoci tworzenia ochotniczych oddziaów poprzez uywanie argument… [+1003 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "\"Czterech śpiących\" na spotkaniu zjednoczonej opozycji. Zdjęcie obiegło sieć - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2022-09-21T09:54:33Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Dziennik.pl"
            },
            "author": "Piotr Kozłowski",
            "title": "Putin się przeliczy? \"Zachód doskonale wie, gdzie mieści się ten jego bunkier\" - Dziennik",
            "description": "\"Decyzja o przeprowadzeniu tzw. referendów na terytorium Ukrainy i o częściowej mobilizacji to krzyk rozpaczy Rosji i wyraz desperacji\" – ocenił w rozmowie z PAP ukraiński ekspert wojskowy Ołeh Żdanow. Dla Ukrainy, podkreślił, \"to niczego nie zmienia\".",
            "url": "https://gospodarka.dziennik.pl/news/artykuly/8552416,wladimir-putin-bunkier-wojna-ukraina-rosja-zachod.html",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ZIJktkuTURBXy82OGI4MDljMi0zZjI3LTRmMmYtODUzNC1lMmFmODliZWY1ZjQuanBlZ5GTBc0EsM0CdA",
            "publishedAt": "2022-09-21T09:11:16Z",
            "content": "To krzyk rozpaczy, poniewa Rosjanie zrozumieli, e przegrywaj na froncie i nie s w stanie utrzyma ju zajtych terytoriów. Rosyjska armia wycofuje si i kwestia wyzwolenia tych terenów przez siy ukraiski… [+2972 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Dziennikarze The Moscow Times",
            "title": "Chiny reagują na orędzie Władimira Putina. Xi Jinping chce być gołąbkiem pokoju - Onet",
            "description": "Chiny wezwały Rosję i Ukrainę do wstrzymania ognia i rozwiązania konfliktu na drodze dialogu — poinformowało w oświadczeniu chińskie MSZ. Oświadczenie było oficjalną reakcją Pekinu na ogłoszenie przez prezydenta Rosji Władimira Putina częściowej mobilizacji.",
            "url": "https://wiadomosci.onet.pl/swiat/chiny-reaguja-na-oredzie-wladimira-putina-xi-jinping-chce-byc-golabkiem-pokoju/zdrglqj",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/L6Kk9kpTURBXy9lNmE2ZjFhN2I2MGQyYWM5ZmJlY2MyYmRjNzlhMzZkZS5qcGeSlQMAf80P4c0I7pMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-09-21T09:07:24Z",
            "content": "Rankiem 21 wrzenia Putin zwróci si do narodu rosyjskiego o rozpoczcie czciowej mobilizacji. \"W celu ochrony naszej ojczyzny, jej suwerennoci i integralnoci terytorialnej uwaam za konieczne poparcie d… [+1767 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Hubert Rybkowski",
            "title": "Rosjanie oburzeni na Lewandowskiego. Jadą po bandzie. \"Wstyd\" - Sport.pl",
            "description": "Robert Lewandowski na tapecie w Rosji. We wtorek kapitan reprezentacji Polski spotkał się z Andrijem Szewczenką i przyjął od niego opaskę kapitańską w ukraińskich barwach. Spotkało się to z ostrą reakcją ze strony Rosjan.",
            "url": "https://www.sport.pl/pilka/7,64946,28935322,rosjanie-oburzeni-na-lewandowskiego-jada-po-bandzie-wstyd.html",
            "urlToImage": "https://bi.im-g.pl/im/d7/97/1b/z28930263IER,Robert-Lewandowski--kapitan-reprezentacji-Polski.jpg",
            "publishedAt": "2022-09-21T09:07:00Z",
            "content": "We wtorek Robert Lewandowski spotkał się na warszawskim Stadionie Narodowym z Andrijem Szewczenką. Zdobywca Złotej Piłki przygotował dla kapitana naszej reprezentacji prezent, jakim była opaska w bar… [+1725 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Tomasz Wołek nie żyje. Dziennikarz miał 74 lata - polsatnews.pl",
            "description": "Zmarł Tomasz Wołek, dziennikarz, publicysta, autor książek i działacz antykomunistycznej opozycji. W wolnej Polsce był związany ze znanymi tytułami prasowymi, a także radiem TOK FM, gdzie był stałym gościem piątkowej \"Trzódki\". W 2011 roku otrzymał Krzyż Kawa…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-09-21/tomasz-wolek-nie-zyje-dziennikarz-mial-74-lata/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/f5/f5b2q748dh2m5689564uukmsrdcgd5md.png",
            "publishedAt": "2022-09-21T09:00:00Z",
            "content": "Zmarł Tomasz Wołek, dziennikarz, publicysta, autor książek i działacz antykomunistycznej opozycji. W wolnej Polsce był związany ze znanymi tytułami prasowymi, a także radiem TOK FM, gdzie był stałym … [+1642 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "AKG",
            "title": "Zasmucona księżniczka Beatrycze robiła wszystko, żeby nie płakać. W takim stanie opuściła kościół po pogrzebie królowej Elżbiety II - Wirtualna Polska",
            "description": "Księżniczka Beatrycze to jedno z ośmiorga wnucząt Elżbiety II. Gdy opuszczała Windsor po pogrzebie babci, była wyraźnie poruszona. Mama musiała ją pocieszać.",
            "url": "https://gwiazdy.wp.pl/zasmucona-ksiezniczka-beatrycze-robila-wszystko-zeby-nie-plakac-w-takim-stanie-opuscila-kosciol-po-pogrzebie-krolowej-elzbiety-ii-6814687714618208a",
            "urlToImage": "https://v.wpimg.pl/OTc4NDE1YDUCVjh3akptIEEObC0sE2N2FhZ0Zmp-YGVXBH48fQV7ewVdIiE3VD87TVM8MTVQOCRNRCJrJEEmexUFYSAsQj84Ak1hIShTKjBMV39xfAV6MgIZeXdwBWJgUAR2aX0GeGZOUXdydFcrZlZXK3UnEzI",
            "publishedAt": "2022-09-21T08:42:13Z",
            "content": "Ksiniczka Beatrycze to jedno z omiorga wnuczt Elbiety II. Gdy opuszczaa Windsor po pogrzebie babci, bya wyranie poruszona. Mama musiaa j pociesza.Pogrzeb królowej Elbiety II by trudnym dowiadczeniem … [+831 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MLU, PBE",
            "title": "Wyniki sprzedaży detalicznej – sierpień 2022 r. (dane GUS) - Money.pl",
            "description": "Sprzedaż detaliczna w cenach stałych w sierpniu wzrosła o 4,2 proc. w ujęciu rocznym, a w ujęciu miesięcznym wzrosła o 1,0 proc. - podał Główny Urząd Statystyczny. Zdaniem ekonomistów z ING te dane to \"kolejne potwierdzenie, że mamy do czynienia ze spowolnien…",
            "url": "https://www.money.pl/gospodarka/wyniki-sprzedazy-detalicznej-sierpien-2022-r-dane-gus-6814697642113856a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkmYTR-IGAkNGppNnN9f3FvfzB4KHc2fXsjZDB4fWR0ZXFgY3hmLw",
            "publishedAt": "2022-09-21T08:03:19Z",
            "content": "Dane o sprzeday detalicznej s wysze, ni zakadali ekonomici. PAP Biznes wskazywa na wzrost sprzeday detalicznej w cenach staych w sierpniu rdr o 3,0 proc. i brak zmian w ujciu mdm.\r\nJak podkrelaj anal… [+1173 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "NVIDIA GeForce RTX 4080 12 GB to powinien być GeForce RTX 4070. Źle to wygląda i źle wróży kolejnym generacjom - PurePC.pl",
            "description": "Podczas konferencji NVIDIA zaprezentowała dwie kompletnie odmienne wersje karty graficznej GeForce RTX 4080. Jaki jest powód i co to znaczy dla kolejnych modeli GPU?",
            "url": "https://www.purepc.pl/nvidia-geforce-rtx-4080-12-gb-to-powinien-byc-geforce-rtx-4070-zle-to-wyglada-i-zle-wrozy-kolejnym-generacjom",
            "urlToImage": "/image/news/2022/09/21_nvidia_geforce_rtx_4080_12_gb_to_powinien_byc_geforce_rtx_4070_zle_to_wyglada_i_zle_wrozy_kolejnym_generacjom_0.jpg",
            "publishedAt": "2022-09-21T08:00:00Z",
            "content": "Podczas wczorajszej konferencji GeForce Beyond w ramach GTC 2022, NVIDIA zaprezentowaa now architektur GPU - Ada Lovelace - oraz trzy karty graficzne: GeForce RTX 4090, GeForce RTX 4080 16 GB oraz Ge… [+6407 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MLU",
            "title": "Załamanie na rosyjskiej giełdzie po przemówieniu Putina - Money.pl",
            "description": "W chwilę po porannym przemówieniu Władimira Putina w środę główny indeks rosyjskiej giełdy odnotował spadek rzędu 5 proc.",
            "url": "https://www.money.pl/gielda/rosyjska-gielda-rts-zalamanie-na-rosyjskiej-gieldzie-po-przemowieniu-putina-6814701985848160a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXklZzR4djRxY2piZSh8f3FiI2B4cyAwIXt3YzB5JTRyYyMwNCtmLw",
            "publishedAt": "2022-09-21T07:56:34Z",
            "content": "Biaoruska niezalena telewizja Nexta pokazaa na Twitterze, jak tu po sowach Putina o \"czciowej mobilizacji\" poleciay kursy najwikszych rosyjskich spóek. Wszystkie gówne spóki traciy tu po otwarciu mos… [+1721 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Cezary Kawecki",
            "title": "Trzęsienie ziemi u rywala Polaków na MŚ 2022. Dwie gwiazdy pożegnane. Definitywnie - Sport.pl",
            "description": "Grupowy rywal biało-czerwonych na mistrzostwach świata w Katarze, reprezentacja Meksyku zagra na turnieju bez dwóch gwiazd. Selekcjoner Gerardo Martino ogłosił, że Carlos Vela i Javier Hernandez nie zostaną powołani na turniej.",
            "url": "https://www.sport.pl/pilka/7,64946,28935160,trzesienie-ziemi-u-rywala-polakow-na-ms-2022-dwie-gwiazdy-pozegnane.html",
            "urlToImage": "https://bi.im-g.pl/im/4b/1d/12/z18995019IER.jpg",
            "publishedAt": "2022-09-21T07:56:00Z",
            "content": "Gerardo Martino pojawił się na konferencji prasowej zapowiadającej zbliżające się spotkanie towarzyskie z Peru. Selekcjoner grupowych rywali Polaków poruszył kwestię powołań na mistrzostwa świata w K… [+2088 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Paulina Kotwis",
            "title": "\"Ślub od pierwszego wejrzenia\". Marta miała jeden warunek. Nie został spełniony. Chodzi o wygląd męża - Plotek.pl",
            "description": "W najnowszym odcinku \"Ślubu od pierwszego wejrzenia\" widzowie mieli okazję obserwować śluby i wesela bohaterów. Nie wszyscy uczestnicy eksperymentu byli w stu procentach zadowoleni. Marta liczyła na wyższego męża.",
            "url": "https://www.plotek.pl/plotek/7,111485,28935168,slub-od-pierwszego-wejrzenia-marta-miala-jeden-warunek-nie.html",
            "urlToImage": "https://bi.im-g.pl/im/ad/98/1b/z28935341IER,-Slub-od-pierwszego-wejrzenia-.jpg",
            "publishedAt": "2022-09-21T07:39:00Z",
            "content": "Ruszyła ósma edycja \"Ślubu od pierwszego wejrzenia\". W najnowszych odcinkach widzowie mogli bliżej przyjrzeć się świeżo upieczonym małżonkom. Zamieszanie wywołał komentarz mamy Marty, która zdradziła… [+1354 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Adrian Werner",
            "title": "Deweloperzy wspierają Rockstara odnośnie do grafiki w GTA 6 - gry-online.pl",
            "description": "W odpowiedzi na niemądre komentarze krytykujące grafikę GTA 6 z niedawnego wycieku, wielu deweloperów udostępniło materiały pokazujące, jak ich gry prezentowały się na wczesnym etapie produkcji.",
            "url": "https://www.gry-online.pl/newsroom/deweloperzy-wspieraja-rockstara-odnosnie-do-grafiki-w-gta-6/z122dd5",
            "urlToImage": "https://www.gry-online.pl/i/h/22/401446546.jpg",
            "publishedAt": "2022-09-21T07:27:33Z",
            "content": "Wiadomogry21 wrzenia 2022, 09:36\r\nW odpowiedzi na niemdre komentarze krytykujce grafik GTA 6 z niedawnego wycieku, wielu deweloperów udostpnio materiay pokazujce, jak ich gry prezentoway si na wczesn… [+2057 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "LOS",
            "title": "Niby waloryzacji nie będzie, ale ważne świadczenie i tak wzrośnie. Są wyliczenia - Wirtualna Polska",
            "description": "Mimo szalejącej inflacji rząd nie planuje waloryzacji 500 plus dla osób niesamodzielnych. Co nie oznacza, że ono nie wzrośnie - donosi środowy \"Fakt\". Podwyżkę ma zapewnić podniesienie progu dochodowego,",
            "url": "https://finanse.wp.pl/niby-waloryzacji-nie-bedzie-ale-wazne-swiadczenie-i-tak-wzrosnie-sa-wyliczenia-6814698914089824a",
            "urlToImage": "https://v.wpimg.pl/NzQ4NzA5YRswVjhJbk5sDnMObBMoF2JYJBZ0WG56YUtoAnwCcAZ_Sn5SJxYkRysKPhopCDRFLw0hGj4WblQ-E35Cf1UlXD0KPVU3VSRYLB81G30fdQR3GGIBYxxyB3ZXZVV2G2xUextiGX9DdFZ5HjIMexl2B2wH",
            "publishedAt": "2022-09-21T07:20:49Z",
            "content": "Mimo szalejcej inflacji rzd nie planuje waloryzacji 500 plus dla osób niesamodzielnych. Co nie oznacza, e ono nie wzronie - donosi rodowy \"Fakt\". Podwyk ma zapewni podniesienie progu dochodowego, któ… [+2106 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fanipogody.pl"
            },
            "author": "Michał Kołodziejczyk",
            "title": "Pogoda przez tydzień przyniesie wszystko. Przymrozki, śnieg, słońce, ciepło, a później załamanie pogody, ulewy i burze Fani Pogody - Fani Pogody",
            "description": "Pogoda przez tydzień przyniesie wszystko. Przymrozki, śnieg, słońce, ciepło, a później załamanie pogody, ulewy i burze ⭐ Aura w Polsce i na świecie ✔️",
            "url": "https://fanipogody.pl/pogoda-przez-tydzien-przyniesie-wszystko-przymrozki-snieg-slonce-cieplo-a-pozniej-zalamanie-pogody-ulewy-i-burze/",
            "urlToImage": "https://fanipogody.pl/wp-content/uploads/2022/09/pogoda-przyniesie-zmiany-przymrozki-potem-ocieplenie-zalamanie-pogody.jpg",
            "publishedAt": "2022-09-21T07:17:00Z",
            "content": "Niesamowicie zapowiada si pogoda na najblisze dni. Dzisiejszy dzie zaczynamy z mgami nad Polsk. W kolejnych godzinach czekaj nas przelotne opady, a nawet burze. W kolejnych dniach wicej soca, ale och… [+4602 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Michał Wróblewski",
            "title": "Rafał Trzaskowski reaguje na miażdżący sondaż - WP Wiadomości",
            "description": "Polacy nie tęsknią za rządami PO-PSL, gdy premierem był Donald Tusk. Tak wynika z sondażu przeprowadzonego dla Wirtualnej Polski. - Donald Tusk jest zupełnie innym politykiem niż kiedyś. Musimy wygrać wybory",
            "url": "https://wiadomosci.wp.pl/rafal-trzaskowski-reaguje-na-miazdzacy-sondaz-6814673360542528a",
            "urlToImage": "https://v.wpimg.pl/MjI3MjY0YgsoUTtZdktvHmsJbwMwEmFIPBF3SHZ_Ylh5A30SaAR-WmZVJAY8QigaJh0qGCxALB05HT0GdlE9A2ZFfEU9WT4aJVI0RTxdLw8tHH8JOlR6UyxSYF5vBH9HfQJ8UnRRL19wHn5TPFF4Wy0KLgw4Um8X",
            "publishedAt": "2022-09-21T07:04:43Z",
            "content": "Polacy nie tskni za rzdami PO-PSL, gdy premierem by Donald Tusk. Tak wynika z sondau przeprowadzonego dla Wirtualnej Polski. - Donald Tusk jest zupenie innym politykiem ni kiedy. Musimy wygra wybory … [+4503 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Kolejne zmiany w przepisach drogowych. Dotyczą pieszych i rowerzystów - RMF 24",
            "description": "21 września w życie wchodzą nowe przepisy ruchu drogowego. Tym razem dotyczą one nie kierowców samochodów, ale pieszych i rowerzystów. O co dokładnie chodzi? Sprawdźcie.",
            "url": "https://www.rmf24.pl/fakty/polska/news-kolejne-zmiany-w-przepisach-drogowych-dotycza-pieszych-i-row,nId,6299235",
            "urlToImage": "https://i.iplsc.com/-/000G3I6CHYD11129-C411.jpg",
            "publishedAt": "2022-09-21T06:45:00Z",
            "content": "21 wrzenia w ycie wchodz nowe przepisy ruchu drogowego. Tym razem dotycz one nie kierowców samochodów, ale pieszych i rowerzystów. O co dokadnie chodzi? Sprawdcie.Zdjcie ilustracyjne/Shutterstock\r\nW … [+2639 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Daniel Górecki",
            "title": "Łamią sobie nogi i... chirurgicznie wydłużają, by zyskać kilka centymetrów - GeekWeek",
            "description": "Od dawna mówi się, że wyżsi ludzie mają łatwiej, ale żeby od razu łamać sobie nogi i chirurgicznie je wydłużać, cierpiąc przez długie tygodnie i płacąc za to majątek? Na to wygląda, a przynajmniej w Dolinie Krzemowej, którą zalał ostatnio przedziwny trend.",
            "url": "https://geekweek.interia.pl/nauka/news-lamia-sobie-nogi-i-chirurgicznie-wydluzaja-by-zyskac-kilka-c,nId,6299201",
            "urlToImage": "https://i.iplsc.com/-/000G3HXIOUC2CKR6-C429.jpg",
            "publishedAt": "2022-09-21T06:28:42Z",
            "content": "Ile bylibycie gotowi zapaci, eby w cigu kilku miesicy urosn jeszcze kilka centymetrów? Okazuje si, e cz pracowników brany technologicznej w Dolinie Krzemowej nawet 120 tys. dolarów, bo taka jest wani… [+3189 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Karol Kubak",
            "title": "Ręka Boga nad Polską. To zapowiedź apokalipsy czy może zwykłe zjawisko atmosferyczne? - GeekWeek",
            "description": "Internet obiegło zdjęcie niezwykłej chmury udostępnione na Facebooku przez profil Lubuskich Łowców Burz. Widać na nim chmurę przypominającą ogromną rękę sięgającą w kierunku ziemi.",
            "url": "https://geekweek.interia.pl/meteorologia/news-reka-boga-nad-polska-to-zapowiedz-apokalipsy-czy-moze-zwykle,nId,6297843",
            "urlToImage": "https://i.iplsc.com/-/000G3H1H1VD7VTI4-C429.png",
            "publishedAt": "2022-09-21T05:53:45Z",
            "content": "Zdjcie wykonane w Krzyu Wielkopolskim i udostpnione w mediach spoecznociowych zrobio na uytkownikach ogromne wraenie. 8 tysicy reakcji, ponad 550 komentarzy i ponad 730 udostpnie. W komentarzach moem… [+2445 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Mundial 2022: szaleństwo w Argentynie. Wszyscy chcą naklejek z Messim - Przegląd Sportowy Onet",
            "description": "W Argentynie doszło do prawdziwego szaleństwa. W ojczyźnie Lionela Messiego w sklepach wielobranżowych brakuje naklejek z mundialu 2022 w piłce nożnej, która są namiętnie poszukiwane przez piłkarskich kibiców. Sprzedawcy nie mają zapasów, a nowe dostawy szybk…",
            "url": "https://przegladsportowy.onet.pl/ofsajd/mundial-2022-szalenstwo-w-argentynie-wszyscy-chca-naklejek-z-messim/y48wpx3",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/n5ik9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8wMmZlYTJjNTU0MTgxZGM5ZTc2YjMxODYzODViMWMxYS5qcGeTlQMAzIzNEZTNCeOTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-09-21T05:34:56Z",
            "content": "W miejscu narodzin wiatowych legend piki nonej, Diego Maradony i Lionela Messiego, w niektórych witrynach sklepowych widniej napisy \"nie ma ju naklejek ani albumów\", nawizujce do przedmiotów kolekcjo… [+2048 chars]"
        }
    ]
}