{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "\"Strefa Euro 12:00\". Oglądaj nasz program NA ŻYWO! - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/raporty/raport-me-euro-2020/reprezentacja-polski/news-strefa-euro-12-00-ogladaj-nasz-program-na-zywo,nId,5290442",
            "urlToImage": "https://i.iplsc.com/-/000CAFF02F1UAS8Q-C411.png",
            "publishedAt": "2021-06-11T09:46:09Z",
            "content": "Udostpnij\r\nStartujemy! Czas rozpocz Euro 2020, a wraz z nim nasz codzienny program \"Strefa Euro 12:00\", transmitowany w samo poudnie w Interii i na platformie Ipla. Program prowadzi Paulina Czarnota-… [+139 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Skandal w USA: śledczy za Trumpa potajemnie sprawdzali kontakty Demokratów z komisji wywiadu. Dane dał Apple - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75399,27187042,skandal-w-usa-sledczy-za-trumpa-potajemnie-sprawdzali-kontakty.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2021-06-11T09:34:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Paulina Kotwis",
            "title": "\"Hotel Paradise\". Związek Marcina i Kary wkroczył w nowy etap. Zdecydowali się na poważny krok - Plotek.pl",
            "description": "Niedawno Marcin i Kara zdradzili, że kontynuują swoją znajomość po powrocie z Zanzibaru, gdzie kręcono trzecią edycję \"Hotelu Paradise\". Widzowie formatu już wcześniej spekulowali, że para mieszka razem. Teraz Marcin potwierdził te doniesienia.",
            "url": "https://www.plotek.pl/plotek/7,154063,27186568,marcin-i-kara-zamieszkali-razem-mieszka-teraz-u-mnie-w-opolu.html",
            "urlToImage": "https://bi.im-g.pl/im/d4/ed/19/z27186644IER,Marcin-i-Kara---Hotel-Paradise-3-.jpg",
            "publishedAt": "2021-06-11T09:15:00Z",
            "content": "Marcin i Kara to para, która wzbudziła najwięcej kontrowersji w trzeciej odsłonie \"Hotelu Paradise\". Mężczyzna zauroczył się Białorusinką, kiedy jeszcze był w parze z inną uczestniczką, Nathalią. Kie… [+1905 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "mk, mnie",
            "title": "ISS na tle zaćmienia Słońca. Niezwykła fotografia. Internauci komentują: Imperium atakuje? - tvp.info - TVP Info",
            "description": "Niezwykły zbieg okoliczności.",
            "url": "https://www.tvp.info/54291282/iss-na-tle-zacmienia-slonca-niezwykla-fotografia-internauci-komentuja-imperium-atakuje",
            "urlToImage": "https://s6.tvp.pl/images2/6/2/f/uid_62f05dfa3f0d3126b061319e8454765c1623399569244_width_1280_play_0_pos_0_gs_0_height_720_zdjecia-iss-na-tle-zacmienia-slonca-fot-joel-kowskynasa-via-getty-images.jpg",
            "publishedAt": "2021-06-11T09:14:00Z",
            "content": "Zamienie Soca, które podziwialimy w czwartek, byo prawdziw gratk dla fanów astronomii. Wród tysicy zdj niezwykego zjawiska trafiy si te oryginalne ujcia. Na czciowo przysonitej przez Ksiyc tarczy Soc… [+2110 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Koronawirus. Elbanowscy przeciwko szczepieniom dzieci na COVID-19 - Wiadomości - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png",
            "publishedAt": "2021-06-11T09:09:25Z",
            "content": "\"Naraanie zdrowia najmodszych w imi niepewnej ochrony starszego pokolenia jest sprzeczne z natur, zdrowym rozsdkiem i etyk\" - napisali w swoim owiadczeniu zaoyciele Fundacji Elbanowskich o szczepieni… [+411 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akw/kg",
            "title": "Zgromadzenia spontaniczne dozwolone od 26 czerwca. Zaszczepieni nie będą się wliczać do limitów - TVN24",
            "description": "Od 26 czerwca możliwe będą zgromadzenia spontaniczne - potwierdził rzecznik Ministerstwa Zdrowia Wojciech Andrusiewicz. Zgromadzenia takie będą mogły się odbywać przy limicie do 150 osób. Zaszczepieni nie będą się wliczać w te ograniczenia.",
            "url": "https://tvn24.pl/polska/zgromadzenia-spontaniczne-dozwolone-od-26-czerwca-zaszczepieni-nie-beda-sie-wliczac-do-limitow-5118323",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-1wnh19-wojciech-andrusiewicz-5118322/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-06-11T09:07:00Z",
            "content": "Od 26 czerwca moliwe bd zgromadzenia spontaniczne - potwierdzi rzecznik Ministerstwa Zdrowia Wojciech Andrusiewicz. Zgromadzenia takie bd mogy si odbywa przy limicie do 150 osób. Zaszczepieni nie bd … [+3038 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "Robert Zieliński",
            "title": "Sławomir Nowak ma problem z zebraniem miliona złotych na kaucję. Może wrócić do aresztu - TVN24",
            "description": "Podejrzany o przestępstwa korupcyjne były minister transportu nie wpłacił do tej pory miliona złotych, które pozwoliłyby mu uniknąć powrotu za mury aresztu. - Sławomir Nowak i jego rodzina nie mają możliwości ekonomicznych by uiścić tak ogromną kwotę poręczen…",
            "url": "https://tvn24.pl/polska/sprawa-slawomira-nowaka-podejrzany-o-przestepstwa-korupcyjne-ma-problem-z-zebraniem-miliona-zlotych-na-kaucje-5117707",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-wzkaz2-slawomir-nowak-5099154/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-06-11T08:11:59Z",
            "content": "Podejrzany o przestpstwa korupcyjne byy minister transportu nie wpaci do tej pory miliona zotych, które pozwoliyby mu unikn powrotu za mury aresztu. - Sawomir Nowak i jego rodzina nie maj moliwoci ek… [+5222 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Kokaina w bananach popularnej sieci. Część trafiła już do sklepów - RMF 24",
            "description": "Kokaina odkryta w bananach dostarczonych jednej z popularnych sieci handlowych. Jak dowiedział się reporter RMF FM Krzysztof Zasada, do hurtowni w Rawie Mazowieckiej trafiło w sumie ponad 160 kilogramów narkotyku z Ameryki Południowej. Nieoficjalnie nasz dzie…",
            "url": "https://www.rmf24.pl/fakty/polska/news-kokaina-w-bananach-popularnej-sieci-czesc-trafila-juz-do-skl,nId,5290465",
            "urlToImage": "https://i.iplsc.com/-/000CBN7W3QIB1952-C411.jpg",
            "publishedAt": "2021-06-11T08:08:00Z",
            "content": "Kokaina odkryta w bananach dostarczonych jednej z popularnych sieci handlowych. Jak dowiedzia si reporter RMF FM Krzysztof Zasada, do hurtowni w Rawie Mazowieckiej trafio w sumie ponad 160 kilogramów… [+1721 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": null,
            "title": "PS5 z pierwszym oficjalnym zestawem w Polsce. Sony nie zdążyło ujawnić pakietu - Portal PPE.PL",
            "description": "Od kilku dni pojawiały się doniesienia dotyczące specjalnego kompletu PS5 z Ratchet & Clank: Rift Apart. Japończycy oficjalnie nie przedstawili pakietów, jednak te zawitały już do oferty polskiego...",
            "url": "https://www.ppe.pl/news/158264/ps5-z-pierwszym-oficjalnym-zestawem-w-polsce-sony-nie-zdazylo-ujawnic-pakietu.html",
            "urlToImage": "https://img.ppe.pl/upload/news/96/31/57/1200/628/963157746.jpg",
            "publishedAt": "2021-06-11T08:06:00Z",
            "content": "Sony przyzwyczaio graczy do przygotowania specjalnych zestawów z PlayStation 4 – przedsibiorstwo w okresie duych premier wrzucao na póki sklepowe nowe komplety. Zdarzao si, e japoski producent oferow… [+930 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Liga Narodów. Tylko bez jednego mistrza świata. Tak zagramy z Brazylią - Sportowefakty",
            "description": "Przed reprezentacja Polski jedno z najważniejszych spotkań w tegorocznej Lidze Narodów. W piątek Biało-Czerwoni zagrają z Brazylią, która w Rimini, podobnie jak nasz zespół, przegrała tylko",
            "url": "https://sportowefakty.wp.pl/siatkowka/943417/liga-narodow-tylko-bez-jednego-mistrza-swiata-tak-zagramy-z-brazylia",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/60c120fa7c9f31_78910163.jpg",
            "publishedAt": "2021-06-11T08:00:01Z",
            "content": "Przed reprezentacja Polski jedno z najwaniejszych spotka w tegorocznej Lidze Narodów. W pitek Biao-Czerwoni zagraj z Brazyli, która w Rimini, podobnie jak nasz zespó, przegraa tylko jedno spotkanie.D… [+1567 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Roland Garros: Kiedy Iga Świątek gra półfinał debla? - Sport - Onet",
            "description": "Iga Świątek i Bethanie Mattek-Sands zagrają w piątek o finał turnieju gry podwójnej French Open. Wiemy już, kiedy odbędzie się półfinałowe starcie z Iriną-Camelią Begu i Nadią Podoroską.",
            "url": "https://sport.onet.pl/tenis/roland-garros-kiedy-iga-swiatek-gra-polfinal-debla/xczg4vf",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Rnwk9kuTURBXy82NmM0OWI3NC1mZjEwLTRjOGMtOWRiYy0wYjQ4YTU2ZTlhYzcuanBlZ5OVAwA0zRRtzQt9kwmmYzVjY2FkBpMFzQSwzQJ2gaEwAQ/iga-swiatek-zagra-w-polfinale-roland-garros.jpg",
            "publishedAt": "2021-06-11T07:50:00Z",
            "content": "Iga witek, w parze z Bethanie Mattek-Sands, wygraa we wtorek wierfina debla French Open z Darij Jurak i Andrej Klepac. Polsko-amerykaska para uwina si w dwóch setach. Niektórzy przypuszczaj, e nateni… [+865 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "oprac. MOS",
            "title": "Piotr Zelt znowu jest szczęśliwy. Planuje ślub - Wirtualna Polska",
            "description": "Aktor Piotr Zelt po kilku miłosnych niepowodzeniach zamierza się ustatkować. Od niemal 8 lat jest związany z Karoliną Krawczyk, którą poznał znacznie wcześniej na imprezie po udziale gwiazdora w \"Tańcu",
            "url": "https://gwiazdy.wp.pl/piotr-zelt-wreszcie-jest-szczesliwy-planuje-slub-6649421501033376g",
            "urlToImage": "https://v.wpimg.pl/MjU2OTUxYgs0UDlnegNvHncIbT08WmFIIBB1dnpIYltlAHssZVcrAzlXPTElF2MNJ0c_NSIIYxo5HS4kPFc7W3pWJiclFCwTelciNjAcYl1gACs2MBx-R2QGdjB4THoJbR8tY2xKYA5sUy5gNEh8X2ABfnYo",
            "publishedAt": "2021-06-11T07:41:00Z",
            "content": "Aktor Piotr Zelt po kilku miosnych niepowodzeniach zamierza si ustatkowa. Od niemal 8 lat jest zwizany z Karolin Krawczyk, któr pozna znacznie wczeniej na imprezie po udziale gwiazdora w \"Tacu z Gwia… [+60 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Marta Burza",
            "title": "Meksyk. Żona Guzmána \"El Chapo\" przyznała się do prowadzenia kartelu narkotykowego - Wiadomosci Gazeta.pl",
            "description": "Emma Coronel Aispuro, żona najsłynniejszego meksykańskiego barona narkotykowego Joaquina \"El Chapo\" Guzmána, przyznała się do szeregu zarzutów, w tym do pomocy w prowadzeniu kartelu Sinaloa i organizacji ucieczki Guzmana z więzienia w 2015 roku.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,27186317,meksyk-zona-guzmana-el-chapo-przyznala-sie-do-prowadzenia.html",
            "urlToImage": "https://bi.im-g.pl/im/f9/ed/19/z27186425IER,Emma-Coronel-Aispuro--zona--El-Chapo-.jpg",
            "publishedAt": "2021-06-11T07:32:00Z",
            "content": "31-letnia Emma Coronel Aispuro, żona meksykańskiego handlarza narkotykami, przyznała się w sądzie w Waszyngtonie do stawianych jej zarzutów. Za sam handel narkotykami może jej grozić dożywocie. Wyrok… [+2234 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Chińscy naukowcy odnaleźli nowe koronawirusy u nietoperzy, niektóre podobne do SARS-CoV-2 - RMF 24",
            "description": "Chińscy naukowcy poinformowali, że zebrali od różnych gatunków nietoperzy 24 nowe genomy koronawirusów, z których cztery są pod względem genetycznym podobne do SARS-CoV-2, a jeden jest do niego bardzo zbliżony - informuje telewizja CNN.",
            "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/najnowsze-fakty/news-chinscy-naukowcy-odnalezli-nowe-koronawirusy-u-nietoperzy-ni,nId,5290388",
            "urlToImage": "https://i.iplsc.com/-/000CBM4YSB88HO3A-C411.jpg",
            "publishedAt": "2021-06-11T07:13:12Z",
            "content": "Chiscy naukowcy poinformowali, e zebrali od rónych gatunków nietoperzy 24 nowe genomy koronawirusów, z których cztery s pod wzgldem genetycznym podobne do SARS-CoV-2, a jeden jest do niego bardzo zbl… [+2423 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Koronawirus: kilka ognisk wariantu Delta w Polsce - Wiadomości - Onet",
            "description": "Wirus Delta pojawił się w Polsce w sytuacji, kiedy mamy małą liczbę zachorowań, co daje możliwość przeprowadzenia bardzo dokładnych śledztw epidemicznych - ocenił w piątek minister zdrowia Adam Niedzielski. Dodał, że do tej pory w Polsce było kilka ognisk teg…",
            "url": "https://wiadomosci.onet.pl/kraj/koronawirus-kilka-ognisk-wariantu-delta-w-polsce/2gqr7nf",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Zi1k9kuTURBXy81YWIzYTUxNC1iMGNiLTRiZWQtODkzYy03NTMxY2YzZmFkZjUuanBlZ5OVAwDMh80Tlc0LA5MJpjg5NDI3NQaTBc0EsM0CdoGhMAE/koronawirus-kilka-ognisk-wariantu-delta-w-polsce.jpg",
            "publishedAt": "2021-06-11T07:08:39Z",
            "content": "<ul><li>- Mielimy kilka ognisk - wcale niemaych - zwizanych z osobami, które podróuj do Indii i bezporednio sprowadziy to ryzyko zakaenia, i takie ogniska, które byy nawet rzdu 50-60 osób, ale udao n… [+2670 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Przegląd prasy",
            "title": "\"PB\": Sasin odbił się od rady nadzorczej PKO BP - BusinessInsider",
            "description": "Dymisja Zbigniewa Jagiełły nie zakończyła gry o bank, przeciwnie – dała sygnał do szybkiego ataku – pisze piątkowy \"Puls Biznesu\". Dziennik informuje, że osobą, która po usunięciu z PKO BP Zbigniewa Jagiełły kontynuuje zmiany w banku, jest Jacek Sasin, minist…",
            "url": "https://businessinsider.com.pl/wiadomosci/zmiany-w-pko-bp-pb-sasin-odbil-sie-od-rady-nadzorczej/wyky4dy",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/fyok9kpTURBXy8yMTU1Mjg5MDVlMDQzOWEwYjE0YTEwZGVkNTM3ZTIxZi5wbmeSlQMAAM0HgM0D7pMFzQNXzQHCgaExAQ",
            "publishedAt": "2021-06-11T06:08:27Z",
            "content": "Dymisja Zbigniewa Jagiey nie zakoczya gry o bank, przeciwnie daa sygna do szybkiego ataku pisze pitkowy \"Puls Biznesu\". Dziennik informuje, e osob, która po usuniciu z PKO BP Zbigniewa Jagiey kontynu… [+1566 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Jacek Gmoch: Wierzę w sukces polskiej reprezentacji. Ta energia jest potrzebna - RMF 24",
            "description": "\"Wierzę w sukces polskiej reprezentacji. Życzę wszystkim, żeby wierzyli, bo ta energia jest potrzebna naszej drużynie\" – mówił na kilka godzin przed rozpoczęciem mistrzostw Europy w piłce nożnej Jacek Gmoch.",
            "url": "https://www.rmf24.pl/tylko-w-rmf24/poranna-rozmowa/news-jacek-gmoch-wierze-w-sukces-polskiej-reprezentacji-ta-energi,nId,5288932",
            "urlToImage": "https://i.iplsc.com/-/000CBMF8CCRRJFIC-C411.jpg",
            "publishedAt": "2021-06-11T06:02:00Z",
            "content": "\"Wierz w sukces polskiej reprezentacji. ycz wszystkim, eby wierzyli, bo ta energia jest potrzebna naszej druynie\" mówi na kilka godzin przed rozpoczciem mistrzostw Europy w pice nonej Jacek Gmoch. Ja… [+2697 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Wybory w Rzeszowie. Kto finansuje kampanię wyborczą kandydatów? Sprawdziliśmy - Rzeszów.Wyborcza.pl",
            "description": null,
            "url": "https://rzeszow.wyborcza.pl/rzeszow/7,34962,27185967,wybory-w-rzeszowie-kto-finansuje-kampanie-wyborcza-kandydatow.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2021-06-11T06:00:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "KowS",
            "title": "Hit Ligi Narodów Polska - Brazylia! Gdzie i o której oglądać mecz? [TRANSMISJA] - Sport.pl",
            "description": "Na kibiców siatkarskiej Ligi Narodów czeka hitowe starcie! Obecni mistrzowie świata zmierzą się w Rimini z aktualnymi mistrzami olimpijskimi. Gdzie i o której obejrzeć mecz reprezentacji Polski z Brazylią? Transmisja TV, stream online.",
            "url": "https://www.sport.pl/siatkowka/7,64948,27186217,hit-ligi-narodow-polska-brazylia-gdzie-i-o-ktorej-ogladac.html",
            "urlToImage": "https://bi.im-g.pl/im/7f/14/18/z25248383IER.jpg",
            "publishedAt": "2021-06-11T05:56:00Z",
            "content": "W kolejnej edycji tegorocznej siatkarskiej Ligi Narodów zagrają ze sobą dwie najlepsze drużyny turnieju. Obecnie reprezentacja Polski po ośmiu spotkaniach zajmuje pierwsze miejsce w tabeli z bilansem… [+2033 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Budowa Nord Stream 2. Szef MSZ: administracja Joe Bidena wpada w rosyjską pułapkę - Wiadomości - Onet",
            "description": "Prezydent Joe Biden utożsamia Europę z Niemcami – powiedział minister spraw zagranicznych Zbigniew Rau w wywiadzie opublikowanym w piątek w \"Rzeczpospolitej\". Zdaniem Raua, poprzez budowę gazociągu \"zwiększy się zagrożenie militarne Ukrainy, a także Polski i …",
            "url": "https://wiadomosci.onet.pl/kraj/budowa-nord-stream-2-szef-msz-administracja-joe-bidena-wpada-w-rosyjska-pulapke/zbj47q4",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/86rk9kuTURBXy85MzEyNGM1Mi1lNjQwLTRkNjYtOTc4ZC1hY2VmMmY4ZjU2ZGIuanBlZ5OVAwDMpM0Uhc0LipMJpmE4NWU0MAaTBc0EsM0CdoGhMAE/zbigniew-rau-prezydent-joe-biden-utozsamia-europe-z-niemcami.jpg",
            "publishedAt": "2021-06-11T05:10:38Z",
            "content": "<ul><li>- W styczniu po raz pierwszy rozmawiaem z sekretarzem stanu Antonym Blinkenem. Zapewnia mnie, e \"nic nie zostanie zdecydowane o was bez was\" - powiedzia szef MSZ</li><li>Ten gazocig radykalni… [+2789 chars]"
        }
    ]
}