{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "/dd",
            "title": "Alert RCB - ulewny deszcz i silny wiatr. Gdzie wysłano SMS? Pogoda w czwartek 30.06 - TVN24",
            "description": "Alert RCB. W czwartek przed południem Rządowe Centrum Bezpieczeństwa wysłało SMS-owy alert do mieszkańców dziewięciu województw kraju. Służby ostrzegają przed ulewnym deszczem i silnym wiatrem. Lokalnie może spaść do 50 litrów wody na metr kwadratowy, a poryw…",
            "url": "https://tvn24.pl/tvnmeteo/polska/alert-rcb-ulewny-deszcz-i-silny-wiatr-gdzie-wyslano-sms-pogoda-w-czwartek-3006-5770360",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-2iv7ge-meteo-rcb-5770370/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-30T10:07:06Z",
            "content": "Alert RCB. W czwartek przed poudniem Rzdowe Centrum Bezpieczestwa wysao SMS-owy alert do mieszkaców dziewiciu województw kraju. Suby ostrzegaj przed ulewnym deszczem i silnym wiatrem. Lokalnie moe sp… [+2780 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PRC",
            "title": "Zmiany podatkowe od lipca. \"Ponad milion podatników będzie musiało dopłacić\" - Money.pl",
            "description": "- Po zmianach nieco ponad milion podatników będzie musiało dopłacić podatek w zeznaniu rocznym. To mniej niż w latach poprzednich - powiedział w czwartek wiceminister finansów Artur Soboń. To dobra wiadomość dla Polaków. Zmiany zaczną obowiązywać od 1 lipca.",
            "url": "https://www.money.pl/podatki/zmiany-podatkowe-od-lipca-ponad-milion-podatnikow-bedzie-musialo-doplacic-6785365713398336a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl_MGR4fGFwMGpnNC52f3Fgd2B4KH1qIHskZ2F5d2t2ZH40bXhmLw",
            "publishedAt": "2022-06-30T10:03:44Z",
            "content": "\"Znakomita wikszo podatników zmiany w podatkach odczuje pozytywnie ju od lipca, a pozostali - przy zeznaniu rocznym. Gdybymy tych zmian nie przeprowadzili, to mielibymy sytuacj, w której wiele milion… [+2143 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "kz",
            "title": "Ukraińcy odbili okupowaną przez Rosjan Wyspę Węży - Onet",
            "description": "Na położonej na Morzu Czarnym Wyspie Węży nie ma już żołnierzy rosyjskich – poinformował w czwartek Andrij Jermak, szef biura prezydenta Ukrainy Wołodymyra Zełenskiego na Telegramie.",
            "url": "https://wiadomosci.onet.pl/swiat/ukraincy-odbili-symboliczne-miejsce/v197weh",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/uGDk9kpTURBXy9iNzM2MzUyYTEwODYyMWEwOWRmOWFhMTVjYTBlZDgzNC5qcGeSlQMAWs0H0M0EZZMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-06-30T10:03:00Z",
            "content": "Na Wyspie Wy nie ma ju Rosjan. Siy Zbrojne Ukrainy przeprowadziy cudown operacj. To bdzie Ukraina oznajmi Jermak.\r\n27 czerwca ukraiska armia nieoficjalnie potwierdzia nowy atak na Rosjan okupujcych W… [+1685 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Unicorn",
            "title": "Maria Sadowska świętuje 46. urodziny, żeglując po jeziorze w ODWAŻNYM bikini (ZDJĘCIA) - Pudelek",
            "description": "Maria Sadowska postanowiła uczcić 46. urodziny, wybierając się w rejs wraz z przyjaciółmi. Reżyserka podzieliła się kilkoma ujęciami z wyprawy, na których pozuje na pokładzie łodzi w odważnym bikini.",
            "url": "https://www.pudelek.pl/maria-sadowska-swietuje-46-urodziny-zeglujac-po-jeziorze-w-odwaznym-bikini-zdjecia-6785339518237248a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA2YgsgGztZbklvHmNDbwMoEGFINFt3SG4Df1pxAX1FJ1shDzMcPQVvVT8fMRg6Gm9CIUUgCSRFNwNiDigKPQYgS2IPLBsoDm5XLlp0TysLdB9_XiAYYF4nAylHIEx-WGwEelokHH1adgMuDHBbMA",
            "publishedAt": "2022-06-30T09:45:00Z",
            "content": "Sezon wakacyjny rozpocz si na dobre. Nic wic dziwnego, e wielu polskich celebrytów zdyo ju wyruszy na zagraniczne wczasy, niektórzy zdecydowali si natomiast na wypoczynek na onie ojczyzny. Szczególn … [+3824 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "momo/kg",
            "title": "Nowy Jork. Kobieta z wózkiem zastrzelona na Manhattanie - TVN24",
            "description": "W Nowym Jorku na Manhattanie nieznany sprawca śmiertelnie postrzelił kobietę prowadzącą wózek z maleńkim dzieckiem - poinformowała lokalna policja. To kolejny z serii ataków z użyciem broni palnej w tym mieście, które wywołują duży niepokój wśród mieszkańców.…",
            "url": "https://tvn24.pl/swiat/nowy-jork-kobieta-z-wozkiem-zastrzelona-na-manhattanie-5770119",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-2ivvgb-30-1001-reu-evc8539-new-york-shootin-0001-5770281/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-30T09:21:16Z",
            "content": "W Nowym Jorku na Manhattanie nieznany sprawca miertelnie postrzeli kobiet prowadzc wózek z malekim dzieckiem - poinformowaa lokalna policja. To kolejny z serii ataków z uyciem broni palnej w tym miec… [+1484 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Krystyna Opozda",
            "title": "Białorusini masowo wzywani do komisji wojskowych. Media: Celu nie podano - Interia Wydarzenia",
            "description": "Białorusini z graniczącego z Ukrainą obwodu homelskiego masowo dostają wezwania do komisji wojskowych - informuje serwis zerkalo.io. Ci, którzy już tam byli, mówią, że według władz celem są ćwiczenia z mobilizacji.",
            "url": "https://wydarzenia.interia.pl/zagranica/news-bialorusini-masowo-wzywani-do-komisji-wojskowych-media-celu-,nId,6126742",
            "urlToImage": "https://i.iplsc.com/-/000FPGDWE36OUBWQ-C429.jpg",
            "publishedAt": "2022-06-30T09:14:00Z",
            "content": "Ju kilkadziesit osób powiadomio redakcj portalu o otrzymaniu wezwania. W dokumencie nie ma przy tym mowy o celu stawienia si na komisji. Tych, którzy ju tam byli, informowano, e przyczyn s wiczenia z… [+1192 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Karol Górka",
            "title": "Bayern odrzuca trzecią ofertę za Lewandowskiego. Stawia ostateczny warunek - Sport.pl",
            "description": "FC Barcelona w środę złożyła trzecią ofertę za Roberta Lewandowskiego. W czwartek \"Bild\" poinformował, że władze Bayernu znów zdecydowały się odrzucić propozycję hiszpańskiego klubu, choć wydaje się, że obydwa kluby są coraz bliżej porozumienia.",
            "url": "https://www.sport.pl/pilka/7,65081,28638122,bayern-odrzuca-trzecia-oferte-za-lewandowskiego-stawia-ostateczny.html",
            "urlToImage": "https://bi.im-g.pl/im/91/28/1b/z28479377IER,Robert-Lewandowski--gwiazdor-Bayernu-Monachium.jpg",
            "publishedAt": "2022-06-30T09:09:00Z",
            "content": "O tym, że Robert Lewandowski chce odejść z Bayernu Monachium i nie zamierza wypełnić kontraktu obowiązującego do końca czerwca 2023 roku, wiadomo od kilku tygodni. Początkowo mistrzowie Niemiec nie c… [+1511 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Niech żyje równość, czyli Open'er Festival — Dzień I [ZDJĘCIA, RELACJA] - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2022-06-30T08:53:50Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Upadł izraelski parlament. Będą piąte wybory w ciągu czterech lat - Onet",
            "description": "Izraelscy ustawodawcy zagłosowali w czwartek za przeprowadzeniem przedterminowych wyborów parlamentarnych 1 listopada — poinformował przedstawiciel Knesetu, cytowany przez agencję Reutera. W Izraelu będą to już piąte przyspieszone wybory w ciągu czterech lat.",
            "url": "https://wiadomosci.onet.pl/swiat/upadl-izraelski-parlament-beda-piate-wybory-w-ciagu-czterech-lat/mv6ppxn",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/s1Vk9kuTURBXy9mNGUwNzE0Ny1iYTA1LTQ1MTgtYTc4MS0wNTc1MTEyZGE2ZDIuanBlZ5KVA80EMM0Fgc0Pds0Is5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-06-30T08:33:11Z",
            "content": "Po gosowaniu w sprawie terminu wyborów deputowani Knesetu zagosowali za rozwizaniem parlamentu podaa AP.\r\nW rod premier Naftali Bennett owiadczy, e nie bdzie startowa w nastpnych wyborach. W marcu je… [+614 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Obniżka PIT z 17 do 12 proc. Jak zmieni się twoje wynagrodzenie? - RMF 24",
            "description": "​Od 1 lipca w życie wejdzie kolejna obniżka podatku dochodowego. Tym razem chodzi o obniżkę pierwszego progu z 17 do 12 proc. To oznacza, że wielu Polaków otrzyma nieco wyższe pensje. Niektórzy \"na rękę\" dostaną kilkaset złotych więcej.",
            "url": "https://www.rmf24.pl/ekonomia/news-obnizka-pit-z-17-do-12-proc-jak-zmieni-sie-twoje-wynagrodzen,nId,6126640",
            "urlToImage": "https://i.iplsc.com/-/000FPFD7DRSLMF9Y-C411.jpg",
            "publishedAt": "2022-06-30T08:29:00Z",
            "content": "Od 1 lipca w ycie wejdzie kolejna obnika podatku dochodowego. Tym razem chodzi o obnik pierwszego progu z 17 do 12 proc. To oznacza, e wielu Polaków otrzyma nieco wysze pensje. Niektórzy \"na rk\" dost… [+3548 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Joanna Zaremba",
            "title": "Bestialski atak Rosjan na Mikołajów. Jest nagranie z ostrzału bloku mieszkalnego - WP Wiadomości",
            "description": "Niezależna, białoruska agencja informacyjna NEXTA opublikowała nagranie z rosyjskiego ataku na apartamentowiec mieszkalny w Mikołajowie. W wyniku bestialskiego ostrzału śmierć poniosło co najmniej pięć",
            "url": "https://wiadomosci.wp.pl/bestialski-atak-rosjan-na-mikolajow-jest-nagranie-z-ostrzalu-bloku-mieszkalnego-6785339833936448a",
            "urlToImage": "https://v.wpimg.pl/OTg0MTA2YDUGUjtnbkltIEUKbz0oEGN2EhJ3dm59YGVWAH8sdwR-ewFZITEzVz87SVc_ITFTOCRJQCF7IEImexEBYjAoQT84BkliMSxQKjBIUStndAN9MVIdLzd5CmJgUQEueSNXK2JKAXVnc1QsbVcEemVxEDI",
            "publishedAt": "2022-06-30T08:18:21Z",
            "content": "Niezalena, biaoruska agencja informacyjna NEXTA opublikowaa nagranie z rosyjskiego ataku na apartamentowiec mieszkalny w Mikoajowie. W wyniku bestialskiego ostrzau mier ponioso co najmniej pi osób cy… [+1948 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "Magdalena Sawicka",
            "title": "Shazza się nie poddaje. Pomimo choroby nowotworowej wciąż koncertuje - Wirtualna Polska",
            "description": "Legenda disco polo udzieliła wywiadu, w którym mówi o walce z chorobą nowotworową. - Mino regularnych badań profilaktycznych chłoniak zaatakował znienacka - powiedziała Shazza w rozmowie z \"Na żywo\".",
            "url": "https://gwiazdy.wp.pl/shazza-sie-nie-poddaje-pomimo-choroby-nowotworowej-wciaz-koncertuje-6785322775026208a",
            "urlToImage": "https://v.wpimg.pl/NTA0MDQ5YTUgUjt3fk5sIGMKby04F2J2NBJ3Zn56YWV1AH08aAF-eydZISEjUD47b1c_MSFUOSRvQCFrMEUnezcBYiA4Rj44IEliITxXKzBuB3xyZlMobCAddXQ1BmNgIgN5aWhWemxsUSl8ZQ0sNXVUK3NlFzM",
            "publishedAt": "2022-06-30T08:04:04Z",
            "content": "Legenda disco polo udzielia wywiadu, w którym mówi o walce z chorob nowotworow. - Mimo regularnych bada profilaktycznych choniak zaatakowa znienacka - powiedziaa Shazza w rozmowie z \"Na ywo\".W mediac… [+1016 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Kamil Jagodyński",
            "title": "Brytyjskie media: Tenis bardzo poczuje utratę Sereny Williams - Interia Sport",
            "description": "Serena Williams po ponad roku wróciła do gry po roku i po dramatycznym meczu odpadła w 1. rundzie Wimbledonu z Harmony Tan. Zdaniem brytyjskich mediów ten mecz pokazał, jak wiele dla tenisa znaczy postać Amerykanki.",
            "url": "https://sport.interia.pl/tenis/news-brytyjskie-media-tenis-bardzo-poczuje-utrate-sereny-williams,nId,6126653",
            "urlToImage": "https://i.iplsc.com/-/000FP344WOQMXTAX-C429.jpg",
            "publishedAt": "2022-06-30T07:54:50Z",
            "content": "Serena Williams to wielka posta tenisowego wiata, co do tego nie ma adnych wtpliwoci. Do wybitnego poziomu sportowego przez lata dokadaa take charyzm i osobowo stajc si jedn z najbardziej rozpoznawal… [+1502 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "\"Ręce opadają\". Fogiel mocno odpowiada Donaldowi Tuskowi - Do Rzeczy",
            "description": "Jak słucham tych wypowiedzi członków opozycji i jej szefa Donalda Tuska, szczerze mówiąc, ręce opowiadają – powiedział wicerzecznik Prawa i Sprawiedliwości.",
            "url": "https://dorzeczy.pl/opinie/319153/rece-opadaja-fogiel-mocno-odpowiada-donaldowi-tuskowi.html",
            "urlToImage": "https://img.dorzeczy.pl/img/zastepca-rzecznika-prasowego-prawa-i-sprawiedliwosci-radoslaw-fogiel-podczas-konferencji-prasowej/10/3b/e5d443d2f8cf5230c8891150d77a.jpeg",
            "publishedAt": "2022-06-30T07:52:00Z",
            "content": "Podczas szczytu NATO w Madrycie prezydent Stanów Zjednoczonych Joe Biden ogosi, e na terytorium Polski powstanie staa kwatera gówna V korpusu armii USA. Zapowiedziano take dodatkowych 20 tys. onierzy… [+2149 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Katarzyna Pociecha",
            "title": "Kibice wieszczą skandal po komunikacie Wimbledonu. Poszło o Igę Świątek - Interia Sport",
            "description": "O tym, jak dużym przywilejem jest gra na Wimbledonie na korcie centralnym, świadczą ostre reakcje kibiców na nowy komunikat organizatorów turnieju. Zdecydowali oni, że nie zagrają tam liderka rankingu WTA Iga Świątek ani zwyciężczyni zawodów z 2019 roku Simon…",
            "url": "https://sport.interia.pl/iga-swiatek/news-kibice-wieszcza-skandal-po-komunikacie-wimbledonu-poszlo-o-i,nId,6126583",
            "urlToImage": "https://i.iplsc.com/-/000FPF34SCCNAGH1-C429.jpg",
            "publishedAt": "2022-06-30T07:17:18Z",
            "content": "Organizatorzy Wimbledonu postanowili uhonorowa Ig witek i zdecydowali, e Polka rozpocznie rywalizacj na korcie centralnym\r\n. Wywoao to kontrowersje, bo cz ekspertów i fanów oczekiwaa, e zaszczyt ten … [+3151 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Tomasz Mateusiak",
            "title": "Piorun uderzył w turystę na Giewoncie. Mamy zdjęcia z akcji TOPR - Wiadomości - Onet",
            "description": "Ratownicy Tatrzańskiego Ochotniczego Pogotowia Ratunkowego apelują do turystów przebywających na Podhalu, by w najbliższych dniach gruntownie sprawdzali prognozę pogody przed wyruszeniem na szlak. W górach dalej króluje wyż, który przyniósł bardzo wysokie tem…",
            "url": "https://wiadomosci.onet.pl/krakow/piorun-uderzyl-w-turyste-na-giewoncie-mamy-zdjecia-z-akcji-topr/f6svm7v",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/8ulk9kpTURBXy9jMmQ5N2I0Y2RlZDI3ZjRjZDAyNDhiM2E3YjE3OTEyZC5qcGeTlQMAzQH2zQQ4zQJfkwmmMTZiNzUyBpMFzQSwzQJ2gaEwAQ/topr-pomaga-mezczyznie-porazonemu-piorunem-na-giewoncie.jpg",
            "publishedAt": "2022-06-30T07:13:40Z",
            "content": "Na Podhalu wszyscy yj jeszcze tragedi, jaka rozegraa si w rod po poudniu. Okoo godz. 17 piorun uderzy tu w kopu szczytow Giewontu, na której znajdowaa si para turystów z Ukrainy. Mody mczyzna zosta s… [+1446 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "mk, mnie",
            "title": "Zapora na granicy ukończona. Premier Morawiecki opublikował nagranie. Daje Tuskowi „lekcję skutecznej polityki” - TVP Info",
            "description": "Zakończyła się budowa zapory, której fiasko jeszcze niedawno wieszczył lider PO.",
            "url": "https://www.tvp.info/61028298/zapora-na-granicy-ukonczona-premier-morawiecki-opublikowal-nagranie-daje-tuskowi-lekcje-skutecznej-polityki",
            "urlToImage": "https://s5.tvp.pl/images2/e/f/7/uid_ef75a226ce44984b5e26ef00a2b81db31656572597773_width_1280_play_0_pos_0_gs_0_height_720_w-nagraniu-przypomniano-archiwalne-wypowiedzi-szefa-platformy-obywatelskiej-fot-fbmateusz-morawiecki.jpg",
            "publishedAt": "2022-06-30T06:57:00Z",
            "content": "Przekonywa, e ten mur nie powstanie, oskara o finansowe naduycia i zaamywa rce nad bezradnoci rzdu. Donald Tusk od pocztku by przeciwnikiem pomysu budowy zapory na granicy polsko-biaoruskiej, która m… [+2974 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Kacper Kolibabski",
            "title": "Kursy walut 30.06. Euro i dolar frank tracą [Kurs dolara, funta, euro, franka, rubla] - next.gazeta.pl",
            "description": "Rynkowe kursy walut w czwartek 30 czerwca na godzinę 7:30. Jedno euro kosztuje 4,66 zł, a za dolara należy zapłacić 4,46 zł. Frank szwajcarski kosztuje 4,67 zł. Za funta szterlinga należy zapłacić 5,41 zł, a za rubla rosyjskiego 0,08537 zł.",
            "url": "https://next.gazeta.pl/next/7,151003,28637529,kursy-walut-30-06-euro-i-dolar-frank-traca-kurs-dolara-funta.html",
            "urlToImage": "https://bi.im-g.pl/im/a4/dc/1a/z28164772IER,Kursy-walut--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-06-30T05:53:00Z",
            "content": "We wtorek 28 czerwca Narodowy Bank Polski opublikował informacje o średnich kursach walut. Kolejna tabela zostanie przedstawiona w środę 29 czerwca na stronie internetowej NBP. Nowych danych należy s… [+1567 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Travis Barker (Blink-182) trafił do szpitala. Są nowe informacje o mężu Kourtney Kardashian - Muzyka Interia.pl",
            "description": "Nagła wizyta Travisa Barkera w szpitalu spowodowana była zapaleniem trzustki. Według lekarzy przyczyną tego stanu była niedawna kolonoskopia u perkusisty znanego m.in. z Blink-182.",
            "url": "https://muzyka.interia.pl/wiadomosci/news-travis-barker-blink-182-trafil-do-szpitala-sa-nowe-informacj,nId,6126559",
            "urlToImage": "https://i.iplsc.com/-/000FPEASLBQUYCRW-C429.jpg",
            "publishedAt": "2022-06-30T05:46:21Z",
            "content": "46-letni muzyk w trybie pilnym we wtorek trafi do szpitala, a jego córka Alabama Barker w rozpaczliwych wpisach prosia fanów o modlitw. U boku Barkera czuwa jego ona - Kourtney Kardashian.\r\nTravis Ba… [+1868 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Dominik Moliński",
            "title": "Deklaracja CEEB - to ostatni dzień na złożenie wniosku. Wyślij deklarację, aby uniknąć kary - next.gazeta.pl",
            "description": "Czwartek to ostatni dzień na złożenie deklaracji CEEB. Wciąż nie wszyscy Polacy zgłosili sposób ogrzewania mieszkania, a za spóźnienie może grozić kara sięgająca nawet do 5 tys. zł. Jak złożyć deklarację CEEB? Wyjaśniamy.",
            "url": "https://next.gazeta.pl/next/7,151003,28634580,deklaracja-ceeb-to-ostatni-dzien-na-zlozenie-wniosku-wyslij.html",
            "urlToImage": "https://bi.im-g.pl/im/4b/fa/1a/z28287819IER,Ogrzewanie-domu--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-06-30T04:05:00Z",
            "content": "Od 1 lipca 2021 r. właściciele nieruchomości muszą potwierdzić sposób ogrzewania domu w Centralnej Ewidencji Emisyjności Budynków (CEEB). Niedopełnienie obowiązku może wiązać się z karą, a termin na … [+2463 chars]"
        }
    ]
}