{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Maciej Kalwasiński",
            "title": "Niespokojna noc złotego. Bez paniki na rynkach - Bankier.pl",
            "description": "W nocy z wtorku na środę, czyli w okresie niskiej płynności na rynku, złoty wyraźnie tracił wobec innych walut, ale nad ranem odzyskał straty. Kursy dolara i euro powróciły już do poziomów z wtorkowego poranka. Pod kreską są za to główne indeksy warszawskiej …",
            "url": "https://www.bankier.pl/wiadomosc/Niespokojna-noc-zlotego-Bez-paniki-na-rynkach-8440404.html",
            "urlToImage": "https://galeria.bankier.pl/p/3/4/2c84ab061b1c4b-948-568-8-8-1681-1008.jpg",
            "publishedAt": "2022-11-16T10:14:00Z",
            "content": "fot. Virrage Images / / Shutterstock\r\nW nocy z wtorku na rod, czyli w okresie niskiej pynnoci na rynku, zoty wyranie traci wobec innych walut, ale nad ranem odzyska straty. Kursy dolara i euro powróc… [+2996 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Przewodów. Media: Joe Biden przekazał, że wybuch wywołał pocisk ukraińskiej obrony - polsatnews.pl",
            "description": "Prezydent USA Joe Biden przekazał partnerom z grupy G7 oraz NATO, że wybuch w Polsce wywołała ukraińska rakieta obrony powietrznej - podała Reuters, powołując się na źródło w Sojuszu Północnoatlantyckim. Agencja AP podawała nieoficjalnie, że pocisk wystrzelon…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-11-16/media-joe-biden-poinformowal-ze-rakiete-wystrzelono-z-ukrainy/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/h6/h6s13v3tydxuspeicn4aj3xhxsiehvay.jpg",
            "publishedAt": "2022-11-16T09:32:00Z",
            "content": "Prezydent USA Joe Biden przekazał partnerom z grupy G7 oraz NATO, że wybuch w Polsce wywołała ukraińska rakieta obrony powietrznej - podała Reuters, powołując się na źródło w Sojuszu Północnoatlantyc… [+3811 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "fa, mnie",
            "title": "Rosja. Służby zatrzymały Polkę z immunitetem dyplomatycznym. Jest komentarz polskiego MSZ - TVP Info",
            "description": "Nie zwracała się o pomoc do ambasady RP.",
            "url": "https://www.tvp.info/64549372/rosja-sluzby-zatrzymaly-polke-z-immunitetem-dyplomatycznym-jest-komentarz-polskiego-msz-",
            "urlToImage": "https://s5.tvp.pl/images2/e/d/b/uid_edbe359a02cc461ba72f777c77af5c20_width_1280_play_0_pos_0_gs_0_height_720_zatrzymana-nie-zwracala-sie-o-pomoc-do-ambasady-rp-fot-twitterlentaruofficial.jpg",
            "publishedAt": "2022-11-16T09:22:00Z",
            "content": "Federalna Suba Bezpieczestwa zatrzymaa obywatelk Polski posiadajc immunitet dyplomatyczny podaje rosyjski Interfax. Rzecznik polskiego MSZ ukasz Jasina przekaza portalowi tvp.info, e sprawa nie dotyc… [+1319 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Dawid Zdrojewski",
            "title": "Zaskakująca deklaracja Ivanki Trump. Odmówiła ojcu - Interia Wydarzenia",
            "description": "Ivanka Trump zapowiedziała, że kończy z zaangażowaniem w politykę po tym, jak jej ojciec zapowiedział start w wyścigu prezydenckim w 2024 roku. - Wybieram jako priorytet moje dzieci i prywatne życie, które tworzymy - powiedziała córka byłego prezydenta telewi…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-zaskakujaca-deklaracja-ivanki-trump-odmowila-ojcu,nId,6414650",
            "urlToImage": "https://i.iplsc.com/-/000GCIM7F6LGG1PH-C429.jpg",
            "publishedAt": "2022-11-16T09:12:18Z",
            "content": "Byy prezydent Donald Trump zapowiedzia we wtorek, e wystartuje w wyborach prezydenckich 2024 r. Jak stwierdzi, jego zadaniem bdzie \"wzicie si za najbardziej skorumpowane siy, jakie mona sobie wyobraz… [+2040 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "ANA",
            "title": "Tankowiec zaatakowany przez drona u wybrzeży Omanu - BusinessInsider",
            "description": "Zbiornikowiec związany z izraelskim miliarderem został uderzony przez drona przenoszącego bombę u wybrzeży Omanu — pisze agencja Associated Press, powołując się na urzędnika departamentu obrony, który pragnie pozostać anonimowy.",
            "url": "https://businessinsider.com.pl/wiadomosci/tankowiec-zaatakowany-przez-drona-u-wybrzezy-omanu/pqwk45c",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/a-Tk9kpTURBXy9jZTkyNGYxOGFmYjJkNjBlOTczNTc3NWJhZWM2NWEyZC5qcGeSlQMAAM0G1M0Dk5MFzQSwzQJ23gABoTAB",
            "publishedAt": "2022-11-16T09:11:44Z",
            "content": "Urzdnik zidentyfikowa zaatakowany statek jako pywajcy pod liberyjsk bander tankowiec Pacific Zircon. Ten tankowiec jest obsugiwany przez singapursk firm Eastern Pacific Shipping, która jest spók nale… [+500 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "AKG",
            "title": "Anna Jurksztowicz i Krzesimir Dębski w sądzie. Nie było mowy o rozwodzie na pierwszej rozprawie - Wirtualna Polska",
            "description": "Anna Jurksztowicz i Krzesimir Dębski usiłują rozwieść się od zeszłego roku. Pierwsza sprawa sądowa odbyła się w marcu. Teraz czas na kolejne. Małżonkowie czekają na wyrok i unikają się jak ognia.",
            "url": "https://gwiazdy.wp.pl/anna-jurksztowicz-i-krzesimir-debski-w-sadzie-nie-bylo-mowy-o-rozwodzie-na-pierwszej-rozprawie-6834516485016256a",
            "urlToImage": "https://v.wpimg.pl/NzI3NTEyYRsoUThnagJsDmsJbD0sW2JYPBF0dmo2YUt9A34sfUp3VS9aIjE3HD4VZ1Q8ITUYOQpnQyJ7JAknVT8CYTAsCj4WKEphMSgbKx5mCipkd0B-HngeLGZyT2NOcQcqeSQYdkxkUC9lJEssGSgBLzYhWzM",
            "publishedAt": "2022-11-16T09:00:57Z",
            "content": "Anna Jurksztowicz i Krzesimir Dbski usiuj rozwie si od zeszego roku. Pierwsza sprawa sdowa odbya si w marcu. Teraz czas na kolejne. Maonkowie czekaj na wyrok i unikaj si jak ognia.Anna Jurksztowicz i… [+1297 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Katarzyna Romik",
            "title": "\"Sprawnie, cicho, bez podania sobie rąk\". Są kulisy rozmowy ambasadora Rosji z szefem MSZ - wiadomosci.gazeta.pl",
            "description": "Tuż przed północą zakończyła się krótka wizyta ambasadora Rosji w polskim MSZ. - Sprawnie, cicho, bez podania sobie rąk - opisuje czterominutowe spotkanie urzędnik resortu spraw zagranicznych, którego cytuje RMF FM.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29144807,sprawnie-cicho-bez-podania-sobie-rak-sa-kulisy-rozmowy.html",
            "urlToImage": "https://bi.im-g.pl/im/59/bc/1b/z29084249IER,Ambasador-Rosji-w-Polsce-Siergiej-Andriejew-podcza.jpg",
            "publishedAt": "2022-11-16T08:53:00Z",
            "content": "O wezwaniu ambasadora Federacji Rosyjskiej do MSZ poinformował późnym wieczorem premier Mateusz Morawiecki. Najnowsze informacje dotyczące spotkania z rosyjskim dyplomatą podaje RMF FM, podkreślając,… [+4367 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Maciej Szmigielski",
            "title": "\"Lewy\" i Bayern? To było nieeleganckie. \"Bez nich by tego nie osiągnął\" - Przegląd Sportowy Onet",
            "description": "150-krotny reprezentant Niemiec Lothar Matthaues w ekskluzywnej rozmowie dla Przeglądu Sportowego Onet ocenia szanse Biało-Czerwonych w Katarze i przestrzega przed zlekceważeniem Arabii Saudyjskiej. — Drużyny z Bliskiego Wschodu będą w znacznie lepszej sytuac…",
            "url": "https://przegladsportowy.onet.pl/mundial-2022/polska/lewy-i-bayern-to-bylo-nieeleganckie-bez-nich-by-tego-nie-osiagnal/7j81mx3",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/1g7k9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy81ZTdkMWMyMTE5NTQ4MWJiMDY4MDU1ZmI5MzRkOWJkNy5wbmeTlQMAAM0HgM0EOJMFzQSwzQJ0kwmmZDQxZDhjBt4AAqEwAaExAQ",
            "publishedAt": "2022-11-16T07:40:19Z",
            "content": "<ul><li>Lothar Matthaues w ekskluzywnej rozmowie dla Przegldu Sportowego Onet ocenia szanse Biao-Czerwonych w finaach mistrzostw wiata 2022</li><li>Synny reprezentant Niemiec krytykuje swój byy klub … [+11395 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Bartłomiej Pawlak",
            "title": "I poleciała. NASA wysłała swoją największą rakietę na Księżyc. Tak zaczyna się program Artemis - next.gazeta.pl",
            "description": "Udało się. NASA wystrzeliła w kosmos rakietę SLS i statek Orion. To symboliczny początek programu Artemis, w ramach którego człowiek stanie na Księżycu pierwszy raz od ponad pół wieku.",
            "url": "https://next.gazeta.pl/next/7,172690,29144629,i-poleciala-nasa-wyslala-swoja-najwieksza-rakiete-na-ksiezyc.html",
            "urlToImage": "https://bi.im-g.pl/im/bb/cb/1b/z29144763IER,NASA-Moon-Rocket.jpg",
            "publishedAt": "2022-11-16T07:16:00Z",
            "content": "Po wielu latach przygotowań i czterech odwołanych startach NASA nareszcie wystrzeliła rakietę SLS i statek kosmiczny Orion w stronę Księżyca. Tak zaczyna się wyczekiwana misja Artemis 1, która jest s… [+2516 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "kba",
            "title": "Większość państw G20 potępiła rosyjską napaść na Ukrainę - Onet",
            "description": "W uzgodnionej przez wszystkich członków szczytu deklaracji podkreślono, że użycie lub groźby użycia broni jądrowej są niedopuszczalne, a konflikty należy rozwiązywać na drodze dyplomacji i dialogu. Uczestnicy szczytu zgodzili się również, że będą dążyć do utr…",
            "url": "https://wiadomosci.onet.pl/swiat/szczyt-g20-deklaracja-koncowa-wiekszosc-potepila-rosyjska-napasc-na-ukraine/pc3118q",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/woPk9kuTURBXy84NTNiY2QzNC03MmUzLTQ5MTQtOWE5OC1kZjViMWM4Y2I1ZDUuanBlZ5KVAwDMr80W4M0M3pMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-11-16T07:03:47Z",
            "content": "\"Wikszo czonków stanowczo potpia wojn w Ukrainie i podkrelia, e powoduje ona olbrzymie cierpienie ludzkie oraz nasila istniejce saboci wiatowej gospodarki, ograniczajc wzrost, powikszajc inflacj, zak… [+1017 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Aleksander Bernard",
            "title": "Oficjalnie: Zmiana w reprezentacji Francji tuż przed mundialem - Sport.pl",
            "description": "Randal Kolo Muani, napastnik Eintrachtu Frankfurt, zastąpi kontuzjowanego Christophera Nkunku w kadrze reprezentacji Francji na mistrzostwa świata w Katarze. Zmiana została oficjalnie ogłoszona po zaakceptowaniu dokumentacji medycznej przez FIFA. Kolo Muani d…",
            "url": "https://www.sport.pl/mundial/7,154361,29144641,deschamps-reaguje-na-dramat-swojego-pilkarza-zmiana-w-kadrze.html",
            "urlToImage": "https://bi.im-g.pl/im/4b/63/1a/z27670091IER.jpg",
            "publishedAt": "2022-11-16T07:00:00Z",
            "content": "Reprezentacja Francji notuje spore osabienie na kilka dni przed startem mistrzostw wiata w Katarze. Christopher Nkunku, pikarz RB Lipsk, dozna urazu na ostatnim treningu w bazie w Clairefontaine i op… [+1896 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "Zapaść na rynku nieruchomości odbija się na wynikach Dom Development - Bankier.pl",
            "description": "Dom Development odnotował w III kw. 2022 roku 23,8 mln zł zysku netto przypadającego akcjonariuszom jednostki dominującej wobec 53,7 mln zł przed rokiem - podała spółka w raporcie. Konsensus PAP Biznes zakładał, że zysk netto wyniesie 16,5 mln zł, a prognozy …",
            "url": "https://www.bankier.pl/wiadomosc/Wyniki-Dom-Development-w-III-kw-2022-roku-vs-konsensus-PAP-tabela-8440383.html",
            "urlToImage": "https://galeria.bankier.pl/p/5/5/0d5dc1fa918ac9-948-568-0-125-5000-2999.jpg",
            "publishedAt": "2022-11-16T06:50:00Z",
            "content": "/ Materiay dla mediów\r\nDom Development odnotowa w III kw. 2022 roku 23,8 mln z zysku netto przypadajcego akcjonariuszom jednostki dominujcej wobec 53,7 mln z przed rokiem - podaa spóka w raporcie. Ko… [+4848 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Marcin Wolniak",
            "title": "Postarzyliśmy Cichopek i Kurzajewskiego. Tak będą wyglądali po 30 latach związku. Jak z reklamy - Plotek.pl",
            "description": "Katarzyna Cichopek i Maciej Kurzajewski zapewniają na ściankach o wielkim uczuciu i szczęściu. Trzeba im więc życzyć, żeby trwało jak najdłużej. Czy jest szansa, że ta relacja przetrwa 30 lat? Nie wiemy, ale wiemy jak mogą wówczas wyglądać.",
            "url": "https://www.plotek.pl/plotek/7,154063,29144067,postarzylismy-kurzopkow-tak-beda-wygladali-po-30-latach-zwiazku.html",
            "urlToImage": "https://bi.im-g.pl/im/a4/cb/1b/z29144228IER,Katarzyna-Cichopek--Maciej-Kurzajewski.jpg",
            "publishedAt": "2022-11-16T06:00:00Z",
            "content": "Minął miesiąc, od kiedy Katarzyna Cichopek i Maciej Kurzajewski podzielili się ze światem informacją, że są w szczęśliwym związku. A właściwie tyle czasu minęło, od kiedy sprowokowała ich do tego był… [+1599 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Naszemiasto.pl"
            },
            "author": "Redakcja",
            "title": "Poznaj 15 śląskich słów i zwrotów - bez nich nie poradzisz sobie na Śląsku! Warto je znać, to klucz do serc całego regionu - Bytom NaszeMiasto.pl",
            "description": "Porozumiewanie się na Śląsku może sprawić problemy, a zwłaszcza tym, którzy na Śląsku są pierwszy raz! W pierwszym zderzeniu szokująca może być nawet rozmowa ze sprzedawcami w sklepikach na dworcu. Przygotowaliśmy dla Was więc 15 słów i zwrotów, które ułatwią…",
            "url": "https://bytom.naszemiasto.pl/poznaj-15-slaskich-slow-i-zwrotow-bez-nich-nie-poradzisz/ar/c1-9087843",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/ff/73/63747b0b8d2f6_o_original.jpg",
            "publishedAt": "2022-11-16T05:55:07Z",
            "content": "Mieszkasz na lsku? Nawet, jeli nie masz korzeni na lsku, to z pewnoci wiesz, które lskie sowa s kluczowe. Bez nich po prostu nie da si tutaj y. Przyjezdni pocztkowo mog mie pewne problemy ze zrozumie… [+375 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "mte",
            "title": "Źródła AP: na Polskę prawdopodobnie spadła rakieta wystrzelona przez Ukrainę - Onet",
            "description": "Wstępne ustalenia sugerują, że pocisk, którzy uderzył we wtorek w Przewodów pod Hrubieszowem, został wystrzelony przez Ukraińców jako element obrony przeciwrakietowej przed salwą rosyjskich rakiet — twierdzą trzy źródła agencji AP w amerykańskiej administracj…",
            "url": "https://wiadomosci.onet.pl/kraj/zrodla-ap-na-polske-prawdopodobnie-spadla-rakieta-wystrzelona-przez-ukraine/mf7dgdv",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/6pfk9kpTURBXy9mYjQ1OGMxZGRiYzE2ZTQyM2I2NTNmZTlhZGM0MzhkMS5qcGeSlQMAWs0GQM0DhJMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-11-16T05:27:46Z",
            "content": "AP zaznacza, e wszystkie trzy róda zastrzegy swoj anonimowo. Agencja zauwaa te, e doniesienia te przecz wczeniejszym informacjom z jej róde, które we wtorek wieczorem podaway, e w polskie terytorium … [+1463 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jacek Ramotowski",
            "title": "Gospodarka słabnie, lecz uniknęła recesji. Co nas uratowało? - Interia Biznes",
            "description": "Polska gospodarka słabnie przygnieciona szalejącą inflacją, wzrostem kosztów, szokiem energetycznym, słabnącym popytem wewnętrznym i zagranicznym, brakiem inwestycji. Ale w III kwartale - zgodnie z wcześniejszymi danymi, a na przekór wskaźnikom koniunktury - …",
            "url": "https://biznes.interia.pl/gospodarka/news-gospodarka-slabnie-lecz-uniknela-recesji-co-nas-uratowalo,nId,6412823",
            "urlToImage": "https://i.iplsc.com/-/000EJH465GW51OCP-C429.jpg",
            "publishedAt": "2022-11-16T05:00:00Z",
            "content": "Zerknijmy najpierw na twarde dane, które GUS ogosi za III kwarta tego roku. Polski PKB niewyrównany sezonowo zwikszy si realnie o 3,5 proc. rok do roku. To bardzo wyrane osabienie, bo kwarta wczeniej… [+5801 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Katarzyna Bartman",
            "title": "Polacy wydają majątki na remonty. \"Powiedział, że nie bierze mniej niż 15 tys. zł\" - Money.pl",
            "description": "Stanęła deweloperka, wstrzymywane są inwestycje publiczne i samorządowe, ale remonty domów i mieszkań idą wciąż pełną parą. Znalezienie \"od ręki\" glazurnika czy spawacza w stolicy graniczy z cudem. Fachowcy od układania płytek nie chcą brać prac za mniej niż …",
            "url": "https://www.money.pl/gospodarka/polacy-wydaja-majatki-na-remonty-powiedzial-ze-nie-bierze-mniej-niz-15-tys-zl-6834293750299328a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkiZDFyd2ZxMmpmMyh8f3E0fzV4ciAxdXt2ZWd8ITMkZXdmYn1mLw",
            "publishedAt": "2022-11-16T04:51:16Z",
            "content": "Kryzys w budownictwie? W brany remontowo-wykoczeniowej nikt o nim na razie nie sysza. Tam, mniej wicej od poowy pandemii, trwa nieprzerwanie prawdziwa hossa.\r\nKoczymy jedno zlecenie, zaczynamy nastpn… [+6369 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. 266. dzień inwazji Rosji. Relacja na żywo - Interia Wydarzenia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/nazywo/na-zywo-wojna-w-ukrainie-266-dzien-inwazji-rosji-relacja-na-zywo,nzId,3380,akt,161141,mHash,6368ed0359d30620a229bef512993aff",
            "urlToImage": "https://i.iplsc.com/-/000GCHI1FKIY8AQV-C0.jpg",
            "publishedAt": "2022-11-16T04:36:24Z",
            "content": "Po rosyjskich atakach rakietowych na infrastruktur energetyczn Ukrainy we wtorek ok. 10 mln Ukraiców zostao pozbawionych dostpu do prdu; przywrócono ju dostawy do 8 mln z nich, ekipy naprawcze bd pra… [+360 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "SL, mnie",
            "title": "Mariusz Błaszczak po rozmowie z szefem Pentagonu Lloydem Austinem. Rakiety w Przewodowie - TVP Info",
            "description": "Amerykanin zapewnił o „żelaznym” zobowiązaniu USA do obrony Polski.",
            "url": "https://www.tvp.info/64545655/mariusz-blaszczak-po-rozmowie-z-szefem-pentagonu-lloydem-austinem-rakiety-w-przewodowie",
            "urlToImage": "https://s7.tvp.pl/images2/7/9/8/uid_798459d322644faa9fe76b16d31ce710_width_1280_play_0_pos_0_gs_0_height_720_mariusz-blaszczak-i-lloyd-austin-fot-mateusz-wlodarczyknurphoto-via-getty-images.jpg",
            "publishedAt": "2022-11-16T04:32:16Z",
            "content": "Jestem po rozmowie z szefem Pentagonu. Usyszaem zapewnienia, e w kadym momencie moemy liczy na wsparcie USA. Zwikszamy take poziom gotowoci niektórych jednostek wojskowych napisa na Twitterze ministe… [+1027 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": null,
            "title": "AP: Rosyjskie rakiety spadły na Polskę, są 2 ofiary. Co wiemy na pewno? - OKO.press",
            "description": "Rosyjskie rakiety spadły na Polskę, zabijając dwie osoby - podała amerykańska agencja AP, powołując się na źródło w wywiadzie USA. Informacje",
            "url": "https://oko.press/ap-rosyjskie-rakiety-spadly-na-polske",
            "urlToImage": "https://cdn.oko.press/cdn-cgi/image//https://cdn.oko.press/2022/11/32NL7KC-highres-ak60rja.jpg",
            "publishedAt": "2022-11-16T04:08:26Z",
            "content": "Przewodów po tragedii: dzieci nie przyszy do szkoy, mieszkacy si ewakuuj\r\n\"Planujemy normalne zajcia dydaktyczne, ale z przewag wsparcia psychologicznego\" - poinformowaa dyrektor szkoy podstawowej w … [+34693 chars]"
        }
    ]
}