{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Polacy utknęli w zalanej jaskini w Austrii. Trwa akcja ratunkowa - RMF 24",
            "description": "Trzej Polacy utknęli w jaskini Lamprechta w gminie St. Martin bei Lofer w Austrii. Od czwartku wieczoru trwa tam akcja ratownicza. Jaskinia została zalana przez wodę z topniejącego śniegu, która odcięła speleologom drogę ewakuacji.",
            "url": "https://www.rmf24.pl/fakty/swiat/news-polacy-utkneli-w-zalanej-jaskini-w-austrii-trwa-akcja-ratunk,nId,5840463",
            "urlToImage": "https://i.iplsc.com/-/000EKHLPDRTTMMDV-C411.png",
            "publishedAt": "2022-02-18T10:14:15Z",
            "content": "Trzej Polacy utknli w jaskini Lamprechta w gminie St. Martin bei Lofer w Austrii. Od czwartku wieczoru trwa tam akcja ratownicza. Jaskinia zostaa zalana przez wod z topniejcego niegu, która odcia spe… [+2331 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Sprawcy przebrani za robotników napadli na szefową kancelarii Sejmiku Dolnośląskiego - RMF 24",
            "description": "Napad na dyrektorkę kancelarii Sejmiku Dolnośląskiego. Jak dowiedzieli się reporterzy RMF FM, rano do domu urzędniczki Anny K. we Wrocławiu weszli agresywni napastnicy. Trwają ich poszukiwania.",
            "url": "https://www.rmf24.pl/regiony/wroclaw/news-sprawcy-przebrani-za-robotnikow-napadli-na-szefowa-kancelari,nId,5840452",
            "urlToImage": "https://i.iplsc.com/-/000EKHLSQA78HQBE-C411.jpg",
            "publishedAt": "2022-02-18T09:58:15Z",
            "content": "Napad na dyrektork kancelarii Sejmiku Dolnolskiego. Jak dowiedzieli si reporterzy RMF FM, rano do domu urzdniczki Anny K. we Wrocawiu weszli agresywni napastnicy. Trwaj ich poszukiwania. Poszukiwania… [+1225 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "kf",
            "title": "Piotr Michalski był na podium. I wyjechała ostatnia para. 0,08 sekundy do szczęścia - Sport.pl",
            "description": "Piotr Michalski zajął czwarte miejsce w wyścigu panczenistów na 1000 metrów. Polak przegrał medal o zaledwie osiem setnych sekundy! Nasz reprezentant stracił krążek po ostatnim, 15. przejeździe!",
            "url": "https://www.sport.pl/igrzyska-olimpijskie/7,154863,28127426,piotr-michalski-byl-na-podium-i-wyjechala-ostatnia-para-0-08.html",
            "urlToImage": "https://bi.im-g.pl/im/c3/d3/1a/z28127427IER.jpg",
            "publishedAt": "2022-02-18T09:49:00Z",
            "content": "Piotr Michalski jecha w czwartej parze, a jego rywalem by Chiczyk - Ziwen Lian. Polak przejecha tras w bardzo dobrym czasie 1:08.56, czym obj prowadzenie. - Ju w kocówce by naprawd ciko i ostatnie me… [+1706 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Anna Wójtowicz",
            "title": "Agnieszka Litwin ma raka. Pokazała zdjęcie ze szpitala - Plejada.pl",
            "description": "Agnieszka Litwin trafiła do szpitala, skąd opublikowała zdjęcie na profilu na Instagramie. \"Jesteś wielka. Trzymaj się, kochana\" — wspierają ją internauci i przyjaciele. Artystka kabaretowa, znana z formacji \"Jurki\", ma raka piersi.",
            "url": "https://plejada.pl/newsy/agnieszka-litwin-ma-raka-pokazala-zdjecie-ze-szpitala/94e5940",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Jxfk9kpTURBXy8zODNjOWM5NWFhODA5ZGQyOWU3NGRmMzI5ODFjODgwNC5qcGeTlQMAzQGBzQgVzQSLkwmmMmEyNjlkBpMFzQSwzQJ2gaEwAQ/agnieszka-litwin.jpg",
            "publishedAt": "2022-02-18T09:47:27Z",
            "content": "Agnieszka Litwin w 2021 r. poinformowaa, e choruje na nowotwór. Podczas samodzielnego badania piersi wykrya u siebie guzy, które okazay si zoliwe. W poowie padziernika przesza pierwsz operacj, w czas… [+1907 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Maciej Rudke",
            "title": "Dane rozczarowały, wzrost wynagrodzeń wolniejszy niż prognozowano - BusinessInsider",
            "description": "Przeciętne wynagrodzenie w sektorze przedsiębiorstw (w których liczba pracujących przekracza 9 osób) w styczniu 2022 r. wzrosło o 9,5 proc. rok do roku. Zatrudnienie w przedsiębiorstwach wzrosło o 2,3 proc. w skali roku, a wobec grudnia o 1,5 proc. i wyniosło…",
            "url": "https://businessinsider.com.pl/gospodarka/dane-rozczarowaly-wzrost-wynagrodzen-wolniejszy-niz-prognozowano/qryzwzq",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/-ggk9kpTURBXy9mMDYyYTdmYTRjMDJjMTIyMTM3Zjc3OGJhMGVmM2YxZi5qcGeSlQMAAM0VYM0MBpMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-02-18T09:08:58Z",
            "content": "Przecitne wynagrodzenie brutto w przedsibiorstwach (powyej 9 pracowników, bez administracji publicznej, edukacji, opieki zdrowotnej i pomocy spoecznej) wzroso w styczniu o 9,5 proc. rok do roku, do 6… [+4315 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "fa",
            "title": "Koronawirus w Polsce. Nowe dane Ministerstwa Zdrowia z dzisiaj, 18 lutego 2022 (piątek). Nowe przypadki, zakażenia, statystyki COVID-19, liczba zgonów (18.02.2022) - TVP Info",
            "description": "Zobacz, gdzie odnotowano najwięcej przypadków.",
            "url": "https://www.tvp.info/58587350/koronawirus-w-polsce-nowe-dane-ministerstwa-zdrowia-z-dzisiaj-18-lutego-2022-piatek-nowe-przypadki-zakazenia-statystyki-covid-19-liczba-zgonow-18022022",
            "urlToImage": "https://s3.tvp.pl/images2/3/d/8/uid_3d8106e1b0c0f9943e74f3054df8164c1645175138778_width_1280_play_0_pos_0_gs_0_height_720_raport-o-epidemii-koronawirusa-w-polsce-fot-papwojtek-jargilo.jpg",
            "publishedAt": "2022-02-18T09:03:00Z",
            "content": "Koronawirus w Polsce. W pitek 18 lutego 2022 r. Ministerstwo Zdrowia poinformowao o 23 990 nowych przypadkach zakaenia koronawirusem. Ostatniej doby w szpitalach odnotowano 304 zgony pacjentów z COVI… [+2410 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Kultura Onet",
            "title": "Przyjaźń aktorów zakończyły interesy. \"Gdzie są moje pieniądze?\" - Kultura Onet",
            "description": "\"Ada powiedziała mi wprost: jeśli masz wolne środki, wchodź w to\" — wspomina Tomasz Stockinger w rozmowie z \"Na żywo\". Historią sporu, który przekreślił ich przyjaźń, żyła cała Polska. \"Wszedłem i straciłem swoje pieniądze\" — dodaje aktor. Nie był jedynym, kt…",
            "url": "https://kultura.onet.pl/film/wiadomosci/przyjazn-aktorow-zakonczyly-interesy-gdzie-sa-moje-pieniadze/qxy5hg0",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/0Mhk9kpTURBXy84Yzk5YWRmOGFmMDA4ODdlNGQyYzdlZWYxOGE0MjRmYS5qcGeTlQMAXc0H0M0EZZMJpjAxZWQxNQaTBc0EsM0CdoGhMAE/adrianna-biedrzynska-i-tomasz-stockinger-podczas-konferencji-w-2003-r.jpg",
            "publishedAt": "2022-02-18T08:52:17Z",
            "content": "Przyja Stockingera i Biedrzyskiej zakoczya si z hukiem\r\n\"To byo 200 tys. z. Zoyem przeciwko panu Miazdze pozew cywilny. Sd wyda wyrok, nakazujcy zwrócenie mi tych pienidzy, jednak pan Miazga wci si o… [+2805 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Tragedia podczas mszy w Wielkiej Brytanii. 16-latek dostał wylewu - Onet",
            "description": "W ubiegłą niedzielę, podczas mszy w Cheadle, 16-letni chłopiec skarżył się na ból głowy. Następnie udał się do łazienki. Właśnie tam, nieprzytomnego, znalazł go ojciec. Na ratunek było za późno — informuje \"Manchester Evening News\".",
            "url": "https://wiadomosci.onet.pl/swiat/tragedia-podczas-mszy-w-wielkiej-brytanii-16-latek-dostal-wylewu/el38nn5",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/eV4k9kpTURBXy9jMjc0OGVlYTY5NGEyMGEyYzc3Zjc4MDdlZGMyNjFkZS5qcGeSlQMAN80CZ80BW5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-02-18T08:41:14Z",
            "content": "Calvin Middleton z Cheshire nagle bardzo le si poczu. 16-latek po niedzielnym naboestwie uda si do toalety. Nieprzytomnego chopca w kocielnej azience znalaz jego ojciec.\r\nNastolatek mia wylew krwi do… [+802 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mart/dap",
            "title": "Konflikt Rosja-Ukraina. Marszałek Senatu Tomasz Grodzki w Kijowie - TVN24",
            "description": "Marszałek Senatu Tomasz Grodzki wraz z delegacją Senatu Rzeczypospolitej Polskiej przebywa od czwartku w Kijowie. - Nie ujawnię szczególnej tajemnicy, jak powiem, że wielu nam odradzało ten przyjazd z powodu trudnej sytuacji - mówił na briefingu prasowym z pr…",
            "url": "https://tvn24.pl/swiat/konflikt-rosja-ukraina-marszalek-senatu-tomasz-grodzki-w-kijowie-5603549",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-g8a5mm-grodzki-5603541/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-02-18T08:31:10Z",
            "content": "Marszaek Senatu Tomasz Grodzki wraz z delegacj Senatu Rzeczypospolitej Polskiej przebywa od czwartku w Kijowie. - Nie ujawni szczególnej tajemnicy, jak powiem, e wielu nam odradzao ten przyjazd z pow… [+3796 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Michał Lao",
            "title": "Usterka samolotu z Warszawy do Meksyku. Zrzucał paliwo nad Mazowszem - Interia",
            "description": "Z powodu usterki technicznej zdecydowano o zawróceniu dreamlinera LOT-u lecącego z Warszawy do meksykańskiego Cancun. Maszyna z ok. 250 pasażerami przez dłuższy czas krążyła m.in. nad Mińskiem Mazowieckim, Siedlcami i zrzucała paliwo. Ostatecznie wylądowała w…",
            "url": "https://wydarzenia.interia.pl/kraj/news-usterka-samolotu-z-warszawy-do-meksyku-zrzucal-paliwo-nad-ma,nId,5840426",
            "urlToImage": "https://i.iplsc.com/-/000EKH9YI7GO3EPG-C429.jpg",
            "publishedAt": "2022-02-18T08:30:34Z",
            "content": "Samolot wystartowa z Okcia po godzinie 9:00, okoo 15:30 mia dotrze do Meksyku. Szybko pojawi si jednak problem.   \r\n- Maszyna zrzuca paliwo i za okoo pó godziny ma wyldowa w Warszawie, gdzie bdzie za… [+637 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Stachowiak-Różecka apeluje do Ziobry: Nie warto takich dyskusji prowadzić medialnie - RMF 24",
            "description": "\"Nie widzę powodu, dla którego Konrad Szymański powinien stracić swoje stanowisko\" - mówiła w Porannej rozmowie w RMF FM posłanka PiS Mirosława Stachowiak-Różecka. Wczoraj w naszym programie wiceminister sprawiedliwości Sebastian Kaleta wskazywał, że po środo…",
            "url": "https://www.rmf24.pl/tylko-w-rmf24/poranna-rozmowa/news-stachowiak-rozecka-apeluje-do-ziobry-nie-warto-takich-dyskus,nId,5838900",
            "urlToImage": "https://i.iplsc.com/-/000EKGY0HJAS47MM-C411.jpg",
            "publishedAt": "2022-02-18T08:01:31Z",
            "content": "\"Nie widz powodu, dla którego Konrad Szymaski powinien straci swoje stanowisko\" - mówia w Porannej rozmowie w RMF FM posanka PiS Mirosawa Stachowiak-Róecka. Wczoraj w naszym programie wiceminister sp… [+11675 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "anw",
            "title": "Alerty IMGW- silny wiatr. Prognoza zagrożeń. Możliwe alarmy trzeciego, najwyższego stopnia - TVN24",
            "description": "Instytut Meteorologii i Gospodarki Wodnej wydał prognozę zagrożeń na kolejne dni. Wynika z niej, że silny wiatr nie odpuści. Mogą obowiązywać alarmy trzeciego, najwyższego stopnia, a także drugiego i pierwszego. Sprawdź, gdzie będzie niebezpiecznie.",
            "url": "https://tvn24.pl/tvnmeteo/pogoda/alerty-imgw-silny-wiatr-prognoza-zagrozen-mozliwe-alarmy-trzeciego-najwyzszego-stopnia-5603421",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-1hmly5-uwaga-na-silny-wiatr-5558639/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-02-18T07:58:00Z",
            "content": "Instytut Meteorologii i Gospodarki Wodnej wyda prognoz zagroe na kolejne dni. Wynika z niej, e silny wiatr nie odpuci. Mog obowizywa alarmy trzeciego, najwyszego stopnia, a take drugiego i pierwszego… [+3656 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mart/dap",
            "title": "Koncesja TVN7 wygasa za 7 dni. Adwokat Agnieszka Wiercińska-Krużewska komentuje głosowania KRRiT - TVN24",
            "description": "Koncesja TVN7 wygasa za 7 dni. Kolejne głosowanie Krajowej Rady Radiofonii i Telewizji w sprawie przedłużenia koncesji jest zaplanowane na piątek. Zdaniem adwokat Agnieszki Wiercińskiej-Krużewskiej z kancelarii WKB \"zostawianie takich decyzji na ostatnią chwi…",
            "url": "https://tvn24.pl/polska/koncesja-tvn7-wygasa-za-7-dni-adwokat-agnieszka-wiercinska-kruzewska-komentuje-glosowania-krrit-5603522",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-f8pft7-tvn7-wciaz-bez-koncesji-nie-wiadomo-co-jest-problemem/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-02-18T07:57:26Z",
            "content": "Koncesja TVN7 wygasa za 7 dni. Kolejne gosowanie Krajowej Rady Radiofonii i Telewizji w sprawie przeduenia koncesji jest zaplanowane na pitek. Zdaniem adwokat Agnieszki Wierciskiej-Kruewskiej z kance… [+5155 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Konflikt Rosja-Ukraina. Napięcie na Wschodzie nie słabnie [RELACJA NA ŻYWO] - Wiadomości - Onet",
            "description": "— Wszystkie wskazania, jakie mamy, mówią o tym, że Rosja jest gotowa do wejścia na Ukrainę i może dojść do tego w ciągu najbliższych dni — powiedział w czwartek prezydent USA Joe Biden. Mimo to Rosja wciąż podkreśla, że nie ma zamiaru atakować Ukrainy, a napi…",
            "url": "https://wiadomosci.onet.pl/swiat/konflikt-rosja-ukraina-napiecie-na-wschodzie-nie-slabnie-relacja-na-zywo/n790gb5",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/PkUk9kpTURBXy8wNGU4ZTI2MTE1NjViNmRkZjI4NGZiOGVhOTQzMjM1Ni5qcGeTlQMAGc0Ka80F3JMJpjkyMzAzNAaTBc0EsM0CdoGhMAE/rosyjskie-systemy-rakietowe-podczas-wspolnych-cwiczen-operacyjnych-sil-zbrojnych-bialorusi-i-rosji-w-ramach-zwiazkowej-stanowczosci-2022-17-lutego.jpg",
            "publishedAt": "2022-02-18T07:49:31Z",
            "content": "Szczerski oceni te, e Rosji chodzi o to, aby rozbi Zachód, a Ukraina jest tutaj narzdziem, a nie celem dziaania Putina. Jego zdaniem Putin chce uzyska wpyw na polityk europejsk, NATO i polityk Zachod… [+251 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Finlandia zagra o złoto w hokeju! Słowacja nie dała rady - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/raporty/raport-pekin-2022/aktualnosci/news-finlandia-zagra-o-zloto-w-hokeju-slowacja-nie-dala-rady,nId,5840338",
            "urlToImage": "https://i.iplsc.com/-/000EKG032LUFNYXR-C429.jpg",
            "publishedAt": "2022-02-18T07:25:09Z",
            "content": "W obliczu wyeliminowania z turnieju Czechów oraz obu ekip pónocnoamerykakich (zdarzyo si to na tym etapie dopiero po raz trzeci), to wanie Finlandia urosa do miana jednego z faworytów igrzysk. Finowi… [+1334 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Artur Pokorski",
            "title": "Manewry na Krymie. Rosja poinformowała o wycofaniu części wojsk - Interia",
            "description": "​Kilka rosyjskich jednostek piechoty zmechanizowanej powróciło do swoich baz w Dagestanie i Czeczenii po zakończeniu manewrów na Krymie - podało w piątek ministerstwo obrony Rosji, cytowane przez agencje Interfax i Reuters.",
            "url": "https://wydarzenia.interia.pl/zagranica/news-manewry-na-krymie-rosja-poinformowala-o-wycofaniu-czesci-woj,nId,5840381",
            "urlToImage": "https://i.iplsc.com/-/000EKGD9KAS46KD5-C429.jpg",
            "publishedAt": "2022-02-18T07:08:52Z",
            "content": "W osobnym owiadczeniu, cytowanym przez Reutersa za agencj TASS, resort poinformowa, e okoo 30 ciarówek przewocych onierzy i sprzt z Zachodniego Okrgu Wojskowego opucio poligon w nieujawnionej lokaliz… [+1177 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.wp.pl"
            },
            "author": "Wirtualna Polska",
            "title": "Brad Pitt pozywa Angelinę Jolie. W tle: rosyjscy oligarchowie - Wirtualna Polska",
            "description": "Wojna dawnych małżonków wchodzi w nowy etap. Brad Pitt zdecydował się pozwać Angelinę Jolie. Poszło o willę we Francji, którą Angelina miała rzekomo nielegalnie sprzedać rosyjskim bogaczom.",
            "url": "https://www.wp.pl",
            "urlToImage": "https://v.wpimg.pl/MTM4YWRiYjUsVi9kfRJvIG8Oez47S2F2OBZjdX1Yf2R9TGl4NAAhMT9RKTh8Dj8hPVUuJ3wZIXssRDB4JFhiMCRHKTszEGIxIFY8M31aLjAvUj0yZEQsYnUBdGNrCHt5LA1rMX8KfmIvBWhkaggpNiwWJA",
            "publishedAt": "2022-02-18T06:04:32Z",
            "content": "Wystpi problem z wywietleniem stronyKliknij tutaj, aby wywietli"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Ubezpieczeni w KRUS (znowu) uprzywilejowani - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/emerytury/news-ubezpieczeni-w-krus-znowu-uprzywilejowani,nId,5838365",
            "urlToImage": "https://i.iplsc.com/-/000EK8MQTJ9NGEO5-C429.jpg",
            "publishedAt": "2022-02-18T05:40:44Z",
            "content": "BIZNES INTERIA na Facebooku i jeste na bieco z najnowszymi wydarzeniami\r\nChodzi o projekt nowelizacji ustawy o emeryturach i rentach z Funduszu Ubezpiecze Spoecznych oraz o zmianie niektórych innych … [+5307 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Strefabiznesu.pl"
            },
            "author": "Zbigniew Biskupski",
            "title": "Nowa emerytura już po waloryzacji. 7 procent czy mniej, sprawdź ile dostaniesz w marcu, ile 13, kiedy 14 emerytura [18.02.2022] - Strefa Biznesu",
            "description": "Jesteśmy coraz bliżej wiedzy o poziomie waloryzacji emerytur i rent w 2022 roku. Dziś Główny Urząd Statystyczny (GUS) podał dane dotyczące przeciętnego wynagrodzenia w gospodarce narodowej w IV kwartale 2021 oraz w całym 2021 roku. Ostateczny wskaźnik waloryz…",
            "url": "https://strefabiznesu.pl/nowa-emerytura-juz-po-waloryzacji-7-procent-czy-mniej-sprawdz-ile-dostaniesz-w-marcu-ile-13-kiedy-14-emerytura-18022022/ar/c3-16039289",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/fd/7a/620e1ae50ac48_o_original.jpg",
            "publishedAt": "2022-02-18T04:59:20Z",
            "content": "Z ostatniej chwili. \"Biorc pod uwag wskaniki makroekonomiczne ogoszone przez Prezesa Gównego Urzdu Statystycznego, czyli wskanik inflacji w 2021 r. i realny wzrost przecitnego wynagrodzenia w 2021 r.… [+5620 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Mateusz Górecki",
            "title": "Łyżwiarstwo figurowe: napięta atmosfera po zakończeniu zmagań. Aleksandra Trusowa nie chciała opuścić hali - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/58581843/lyzwiarstwo-figurowe-napieta-atmosfera-po-zakonczeniu-zmagan-aleksandra-trusowa-nie-chciala-opuscic-hali",
            "urlToImage": "https://s8.tvp.pl/images2/8/7/9/uid_8793e59b3e9687804be638df905d33d81645148608460_width_1280_play_0_pos_0_gs_0_height_720_aleksandra-trusowa-fot-getty.jpg",
            "publishedAt": "2022-02-18T01:44:00Z",
            "content": null
        }
    ]
}