{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Aleksander Bernard",
            "title": "Znamy pary IV i ostatniej rundy el. Ligi Mistrzów. Szansa dla reprezentantów Polski - Sport.pl",
            "description": "Poznaliśmy sześć par, które będą rywalizować 16-17 i 23-24 sierpnia o awans do fazy grupowej Ligi Mistrzów. Karabach Agdam, czyli pogromcy Lecha Poznań, zagrają z Viktorią Pilzno, natomiast Dynamo Kijów z Tomaszem Kędziorą w składzie będzie musiał pokonać w d…",
            "url": "https://www.sport.pl/pilka/7,65041,28774991,znamy-pary-iv-i-ostatniej-rundy-el-ligi-mistrzow-szansa-dla.html",
            "urlToImage": "https://bi.im-g.pl/im/8b/71/1b/z28775051IER,Karabach-Agdam.jpg",
            "publishedAt": "2022-08-09T21:19:00Z",
            "content": "Eliminacje do tegorocznej edycji Ligi Mistrzów zmierzają w decydującą fazę. W grze o awans do fazy grupowej europejskich rozgrywek zostało już tylko dwanaście zespołów. Mecze IV rundy el. Ligi Mistrz… [+3201 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Zwrot akcji w szlagierze Fortuna I ligi. Rewelacyjna zmiana Jerzego Brzęczka - Sportowefakty",
            "description": "<p>Co prawda Wisła Kraków straciła pierwszego gola w sezonie, ale to nie przeszkodziło jej odnieść czwartego zwycięstwa z rzędu. Podopieczni Jerzego Brzęczka pokonali 2:1 GKS Katowice dzięki",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1014739/zwrot-akcji-w-szlagierze-fortuna-i-ligi-rewelacyjna-zmiana-jerzego-brzeczka",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62f2c4252119e2_98512973.jpg",
            "publishedAt": "2022-08-09T20:29:48Z",
            "content": "Co prawda Wisa Kraków stracia pierwszego gola w sezonie, ale to nie przeszkodzio jej odnie czwartego zwycistwa z rzdu. Podopieczni Jerzego Brzczka pokonali 2:1 GKS Katowice dziki strzaom Luisa Fernan… [+3527 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Rosjanie przyłączają do swojej sieci Zaporoską Elektrownię Atomową - RMF 24",
            "description": "Rosja zaczęła proces przyłączania Zaporoskiej Elektrowni Atomowej na południu Ukrainy do swojej sieci energetycznej i odłączania jej od sieci Ukrainy. Informację tę przekazał prezes koncernu Enerhoatom Petro Kotin w ukraińskiej telewizji.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-rosjanie-przylaczaja-do-swojej-sieci-zaporoska-elektrownie-a,nId,6210142",
            "urlToImage": "https://i.iplsc.com/-/000FWUUHPCL05TOX-C411.jpg",
            "publishedAt": "2022-08-09T20:01:50Z",
            "content": "Rosja zacza proces przyczania Zaporoskiej Elektrowni Atomowej na poudniu Ukrainy do swojej sieci energetycznej i odczania jej od sieci Ukrainy. Informacj t przekaza prezes koncernu Enerhoatom Petro K… [+1676 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "JKM",
            "title": "Skarżył się na ból brzucha. Lekarzom po prostu opadły szczęki - o2",
            "description": "Szokującego odkrycia dokonali w brzuchu pewnego pacjenta lekarze z Indii. Chirurdzy nie mogli uwierzyć własnym oczom, kiedy w żołądku mężczyzny znaleźli metalowy kubek. W jaki sposób mógł się tam znaleźć? Medycy mają na ten temat swoją teorię.",
            "url": "https://www.o2.pl/informacje/skarzyl-sie-na-bol-brzucha-lekarzom-po-prostu-opadly-szczeki-6799649082301408a",
            "urlToImage": "https://v.wpimg.pl/NDg4NDgyYSUGVjh3SAJsMEUObC0OW2JmEhZ0ZkhIfXFXTHd0V1YoLQtRPCEXFmAjFUE-JRAJYDQLGy80DlY4dUhQJzcXFS89SFEjJgIdYSBWVi8mUE15aVFXfyZKTS12UBksdFYYY3RRBHp8X012dlZRfWYa",
            "publishedAt": "2022-08-09T19:30:10Z",
            "content": "Pacjent z indyjskiego okrgu Maharajganj przez kilka dni skary si na powany ból brzucha. Mimo kolejnych wizyt u specjalistów, jego stan zdrowia nie uleg jednak znacznej poprawie. W kocu mczyzna trafi … [+1663 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Eryk Kielak",
            "title": "Jacek Sasin chce \"odbudować polski przemysł stalowy\". Ogłasza inwestycję wartą 5 mld zł - next.gazeta.pl",
            "description": "Jesteśmy zdecydowani, żeby polski przemysł stalowy - ten, który jest w rękach państwa - został odbudowany - ogłosił wicepremier i minister aktywów państwowych Jacek Sasin. Poinformował, że państwowy Węglokoks ma zbudować w Rudzie Śląskiej nowoczesną stalownię…",
            "url": "https://next.gazeta.pl/next/7,151003,28774812,jacek-sasin-obiecuje-odbudowe-przemyslu-stalowego-w-polsce.html",
            "urlToImage": "https://bi.im-g.pl/im/bd/71/1b/z28774845IER,Jacek-Sasin.jpg",
            "publishedAt": "2022-08-09T19:23:00Z",
            "content": "Po agresji Rosji na Ukrainę, Polska, Europa, świat, znalazły się w zupełnie nowej sytuacji - wielu produktów brakuje, a ceny tych produktów wzrastają. Jednym z nich jest stal - dziś w Europie brakuje… [+1800 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MIW",
            "title": "Rosja wstrzymała dostawy ropy do Węgier, Czech i Słowacji - Money.pl",
            "description": "4 sierpnia Rosja wstrzymała dostawy ropy południowym odcinkiem ropociągu \"Przyjaźń\" do Węgier, Słowacji i Czech. Tłumaczy to sankcjami, które według Rosjan uniemożliwiły zrealizowanie płatności za tranzyt surowca - podaje we wtorek Bloomberg.",
            "url": "https://www.money.pl/gospodarka/rosja-wstrzymala-dostawy-ropy-do-wegier-czech-i-slowacji-6799657123908096a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkiZ2F9cDd3MGpiYCh8f3FkdjV4KHdkcXtwaGwpdGVwZiIyM3NmLw",
            "publishedAt": "2022-08-09T19:15:38Z",
            "content": "Transnieft, rosyjska pastwowa firmy odpowiedzialna za sieci ropocigów, potwierdzia we wtorek 9 sierpnia, e wstrzymaa dostawy ropy do Wgier, Czech i Sowacji. Jak wyjania, sankcje uniemoliwiy jej rozli… [+2852 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Film.wp.pl"
            },
            "author": "Magdalena Sawicka",
            "title": "Ashton Kutcher przez rok ukrywał, że choruje. Stracił wzrok i słuch - Wirtualna Polska",
            "description": "Hollywoodzki gwiazdor wyznał, że kilka lat temu zdiagnozowano u niego rzadkie schorzenie, przez które stracił wzrok i słuch. Ashton Kutcher odzyskał sprawność dopiero po roku.",
            "url": "https://film.wp.pl/ashton-kutcher-stracil-wzrok-i-sluch-cierpial-na-rzadkie-schorzenie-6799631857531392a",
            "urlToImage": "https://v.wpimg.pl/NjkwODgxYQsKFTl3SANsHklNbS0OWmJIHlV1Zkg3YVhfQn48Vk5_WEQRJigCCisaBFkoNhIILx0bWT8oSBk-A0QBfmsDET0aBxY2awIVLA8PWCl2UUkrC1NAYiBXTXpHX0B8cEpAf11fWnkiUk95W1pEKnAFTWwX",
            "publishedAt": "2022-08-09T19:04:52Z",
            "content": "Hollywoodzki gwiazdor wyzna, e kilka lat temu zdiagnozowano u niego rzadkie schorzenie, przez które straci wzrok i such. Ashton Kutcher odzyska sprawno dopiero po roku.Ashton Kutcher karier w show-bi… [+1022 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Iga Świątek - Ajla Tomljanovic w turnieju WTA 1000 w Toronto 2022. Kiedy mecz Świątek, z kim zagra? tenis | Eurosport w TVN24 - Eurosport",
            "description": "Iga Świątek rozpoczyna sezon na kortach twardych w Ameryce Północnej. Pierwszym turniejem liderki światowego rankingu jest impreza rangi WTA 1000 w Toronto. Rywalizację w drabince głównej Polka zacznie od drugiej rundy. Tam jej rywalką będzie reprezentująca A…",
            "url": "https://eurosport.tvn24.pl/tenis,115/iga-swiatek-ajla-tomljanovic-w-turnieju-wta-1000-w-toronto-2022-kiedy-mecz-swiatek-z-kim-zagra-tenis,1114761.html",
            "urlToImage": "https://r-scale-e0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/3e6260b81898beacda3d16db379ed329/57efa966-5baa-41c0-82af-0c16365106aa.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-08-09T19:01:00Z",
            "content": "czytaj dalej »\r\nTurniej w Toronto jest dla witek pierwszym podczas sierpniowej serii w Kanadzie i Stanach Zjednoczonych. Jej kulminacj bdzie wielkoszlemowy US Open, który rozpocznie si 29 sierpnia.\r\n… [+1268 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Sławomir Matz",
            "title": "Jest go więcej niż do tej pory sądzono. Skąd się wziął w Układzie Słonecznym? - GeekWeek",
            "description": "Naukowcy zbadali zawartość pyłu gwiezdnego w Układzie Słonecznym, który powstaje wewnątrz nadolbrzymów i jest rozprowadzany wskutek wybuchów supernowych. Okazuje się, że jest go zdecydowanie więcej niż do tej pory uważano.",
            "url": "https://geekweek.interia.pl/astronomia/news-jest-go-wiecej-niz-do-tej-pory-sadzono-skad-sie-wzial-w-ukla,nId,6209685",
            "urlToImage": "https://i.iplsc.com/-/000FWSEU3N183O7W-C429.jpg",
            "publishedAt": "2022-08-09T18:40:29Z",
            "content": "Podczas bada wykorzystano sond NanoSIMS, która potrafi ona mierzy rozkad izotopów stworzonych przez nadolbrzymy. W porównaniu z dotychczasowymi danymi okazao si, e nadolbrzymy i supernowe mog by odpo… [+1833 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft/kab",
            "title": "USA. Joe Biden podpisał akcesję Szwecji i Finlandii do NATO - TVN24",
            "description": "To przełomowy moment w historii Sojuszu - powiedział prezydent USA Joe Biden na ceremonii podpisania protokołów akcesyjnych Szwecji i Finlandii do NATO. Jak dodał, oba kraje zdecydowały się powziąć \"święte zobowiązanie, że atak na jednego jest atakiem na wszy…",
            "url": "https://tvn24.pl/swiat/usa-joe-biden-podpisal-akcesje-szwecji-i-finlandii-do-nato-6063457",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-efcnbt-joe-biden-6063527/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-09T18:28:44Z",
            "content": "To przeomowy moment w historii Sojuszu - powiedzia prezydent USA Joe Biden na ceremonii podpisania protokoów akcesyjnych Szwecji i Finlandii do NATO. Jak doda, oba kraje zdecydoway si powzi \"wite zob… [+2496 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paulina E. Godlewska",
            "title": "Kilka ton śniętych ryb w Odrze. WIOŚ zawiadamia prokuraturę - Interia Wydarzenia",
            "description": "Wojewódzki Inspektorat Ochrony Środowiska we Wrocławiu skierował zawiadomienie do prokuratury o możliwości popełnienia przestępstwa przeciw środowisku, co spowodowało zniszczenia w świecie zwierząt w znacznych rozmiarach. Za takie przestępstwo grozi do pięciu…",
            "url": "https://wydarzenia.interia.pl/dolnoslaskie/news-kilka-ton-snietych-ryb-w-odrze-wios-zawiadamia-prokurature,nId,6210127",
            "urlToImage": "https://i.iplsc.com/-/000FWUPYR0NBL1DT-C429.png",
            "publishedAt": "2022-08-09T18:04:01Z",
            "content": "Wojewódzki Inspektorat Ochrony rodowiska we Wrocawiu bada spraw nitych ryb w Odrze od chwili otrzymania pierwszego zgoszenia pod koniec lipca. nite ryby zaobserwowano m.in. w okolicach Oawy i Wrocawi… [+1516 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Wilno. Swiatałana Cichanouska powoła białoruski rząd tymczasowy - Do Rzeczy",
            "description": "Podczas konferencji w Wilnie, liderka białoruskiej opozycji Swiatłana Cichanouska zapowiedziała powołanie rządu tymczasowego.",
            "url": "https://dorzeczy.pl/swiat/333517/wilno-swiatalana-cichanouska-powola-bialoruski-rzad-tymczasowy.html",
            "urlToImage": "https://img.dorzeczy.pl/img/swiatlana-cichanouska/b2/34/c283db59fd722bb2b3a353ccd23f.jpeg",
            "publishedAt": "2022-08-09T17:35:00Z",
            "content": "W stolicy Litwy zakoczya si konferencja \"Nowa Biaoru\".  Postanowiam stworzy wspólny gabinet przejciowy. To kolegialny organ wykonawczy, który na co dzie bdzie dziaa na rzecz gównych celów: obrony nie… [+1769 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fcbarca.com"
            },
            "author": null,
            "title": "Mundo Deportivo: Robert Lewandowski specjalistą również w asystowaniu › FCBarca.com - FCBarca.com",
            "description": "Dziennik zwrócił uwagę na kreacyjne umiejętności Polaka w meczu o Puchar Gampera, w którym 33-latek zanotował dwie asysty",
            "url": "https://www.fcbarca.com/106094-mundo-deportivo-robert-lewandowski-specjalista-rowniez-w-asystowaniu.html",
            "urlToImage": "https://www.fcbarca.com/uploads/new-news-large/106094_1660065083.jpg",
            "publishedAt": "2022-08-09T17:15:26Z",
            "content": "Mundo Deportivo zwrócio uwag na kreacyjne umiejtnoci Roberta Lewandowskiego w meczu o Puchar Gampera, w którym Polak zanotowa dwie asysty oraz asyt drugiego stopnie przy golu Aubameyanga na 5:0. Dzie… [+2009 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Ukraina zaatakowała rosyjską bazę na Krymie. Czy następny będzie most nad Cieśniną Kerczeńską? - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75399,28774316,ukraina-zaatakowala-rosyjska-baze-na-krymie-czy-nastepny-bedzie.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-08-09T15:58:42Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "pomponik.pl",
            "title": "Muniek Staszczyk odwołuje koncerty. Fani nie pozostawiają na nim suchej nitki: \"Ty tak serio?\" - Pomponik.pl",
            "description": "Muniek Staszczyk (59 l.) od zawsze był zbuntowanym rockmanem. Od momentu nieszczęśliwego wypadku, całkowicie zmienił swoje życie. Niestety, jego najnowsze plany dotyczące koncertowania muszą ulec zmianie. Co jest powodem decyzji, która rozwścieczyła fanów?",
            "url": "https://www.pomponik.pl/plotki/news-muniek-staszczyk-odwoluje-koncerty-fani-nie-pozostawiaja-na-,nId,6209863",
            "urlToImage": "https://i.iplsc.com/-/000FWTVFWFERMWPT-C429.png",
            "publishedAt": "2022-08-09T15:51:00Z",
            "content": "Muniek Staszczyk, lider zespou T.Love zasmuci fanów nag decyzj o odwoaniu koncertów. Tym razem powodem by problemy ze zdrowiem muzyka. Szczegóy wyjani na swoim Instagramie.\r\nWarto przypomnie, e w 201… [+1698 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Biskup świdnicki oskarżany o molestowanie. Wydał nowe oświadczenie - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2022-08-09T15:43:33Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Natemat.pl"
            },
            "author": "Mateusz Przyborowski",
            "title": "Wypadek Polaków w Chorwacji: Syn kierowcy autokaru przerwał milczenie - naTemat.pl",
            "description": "Służby wciąż nie ustaliły, dlaczego doszło do tragicznego wypadku polskiego autokaru w Chorwacji. Wśród możliwych przyczyn wymieniają jednak zaśnięcie lub zasłabnięcie kierowcy. – Na pewno tata nie zasnął za kierownicą – mówi syn 72-latka w rozmowie z \"Super …",
            "url": "https://natemat.pl/430402,syn-kierowcy-autokaru-ktory-rozbil-sie-w-chorwacji-tata-nie-zasnal",
            "urlToImage": "https://m.natemat.pl/910bfeeaa8a0fbf4b922965a482d10a3,1200,0,0,0.jpg",
            "publishedAt": "2022-08-09T15:41:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Sylwia Bomba pokazała nowego partnera. \"Wsparcie\" - Plejada.pl",
            "description": "Sylwia Bomba już w czerwcu zdradziła, że po rozstaniu z ojcem swojej córki, zaczęła się z kimś spotykać. Teraz pierwszy raz pokazała zdjęcie z nowym partnerem i opatrzyła je wyjątkowym opisem.",
            "url": "https://plejada.pl/newsy/sylwia-bomba-pokazala-nowego-partnera-wsparcie/wjsx862",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/OFwk9kpTURBXy9iOWEyN2JhOTc4ZjNiNGMyODEyNjM4MjQwOTA1ZDg1YS5qcGeTlQMAzQEJzQvAzQackwmmYzU3MGM2BpMFzQSwzQJ2gaEwAQ/sylwia-bomba.jpg",
            "publishedAt": "2022-08-09T14:47:36Z",
            "content": "Sylwia Bomba ostatnio przeywa trudne chwile. Do mediów trafia wiadomo o mierci byego partnera gwiazdy, Jacka Ochmana, który by ojcem jej córki Antosi. Celebrytka przyznaa, e po rozmowie z psychologie… [+860 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Elektrownia Nowe Jaworzno. Nowy blok węglowy nie produkuje energii. Co doprowadziło do przestoju? - polsatnews.pl",
            "description": "W ostatnich dniach sytuacja w Elektrowni Nowe Jaworzno wzbudza dużo emocji. Najnowocześniejszy węglowy blok energetyczny w Polsce nie pracuje i potrwa to co najmniej do końca tygodnia. Co tak naprawdę doprowadziło do przymusowego przestoju? Relacja Michała Mi…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-08-09/elektrownia-jaworzno-nowy-blok-weglowy-nie-produkuje-energii-co-doprowadzilo-do-przestoju/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/dw/dw1g189befb61f3nfryrbdbcw3fmtg5e.jpg",
            "publishedAt": "2022-08-09T14:32:00Z",
            "content": "W ostatnich dniach sytuacja w Elektrowni Nowe Jaworzno wzbudza dużo emocji. Najnowocześniejszy węglowy blok energetyczny w Polsce nie pracuje i potrwa to co najmniej do końca tygodnia. Co tak naprawd… [+2360 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Monika Borkowska",
            "title": "Prezes PGE: Blackout nie grozi Polsce. System energetyczny jest stabilny - Interia Biznes",
            "description": "Nie ma zagrożenia blackoutem, krajowy system energetyczny działa stabilnie - zapewnia w rozmowie z Interią prezes Polskiej Grupy Energetycznej Wojciech Dąbrowski. Firma nie wykorzystywała w swoich elektrowniach i elektrociepłowniach węgla rosyjskiego, jednost…",
            "url": "https://biznes.interia.pl/raporty/raport-rozmowy-interii/aktualnosci/news-prezes-pge-blackout-nie-grozi-polsce-system-energetyczny-jes,nId,6209836",
            "urlToImage": "https://i.iplsc.com/-/000F6N62B87EBF90-C429.jpg",
            "publishedAt": "2022-08-09T14:08:07Z",
            "content": "Monika Borkowska, Interia: Czy jest zagroenie blackoutem w nadchodzcych miesicach?\r\nWojciech Dbrowski, prezes PGE: - Stanowczo stwierdzam, e nie ma adnego zagroenia blackoutem. Polski system energety… [+5062 chars]"
        }
    ]
}