{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pb//az",
            "title": "Wielka Brytania. Kim jest Akshata Murty, żona Rishiego Sunaka? Pochodzenie, majątek, dzieci - TVN24",
            "description": "Rishi Sunak został nowym premierem Wielkiej Brytanii. Na Downing Street zamieszka wraz z żoną Akshatą Murty i dwójką dzieci. Postać Murty budzi szczególne zainteresowanie, bo jest ona córką znanego indyjskiego miliardera i ma udziały w wielu firmach. Majątek …",
            "url": "https://tvn24.pl/swiat/wielka-brytania-kim-jest-akshata-murty-zona-rishiego-sunaka-pochodzenie-majatek-dzieci-6178349",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-zn5vjl-krol-karol-iii-nowy-premier-wielkiej-brytanii-rishi-sunak-i-jego-zona-akshata-murty-6177066/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-25T09:54:54Z",
            "content": "Rishi Sunak zosta nowym premierem Wielkiej Brytanii. Na Downing Street zamieszka wraz z on Akshat Murty i dwójk dzieci. Posta Murty budzi szczególne zainteresowanie, bo jest ona córk znanego indyjski… [+3868 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Megi",
            "title": "Kulisy \"Tańca z Gwiazdami\": Izabela Janachowska w płaszczu w zebrę, naburmuszona Kajra i Wiktoria Gąsiewska wyginająca się w różowej mini (ZDJĘCIA) - Pudelek",
            "description": "Miniony odcinek \"Tańca z Gwiazdami\" wywołał niemałe emocje, bo widzowie w końcu poznali finalistów tanecznego show. Po zakończonym odcinku na uczestników wyczekiwali paparazzi. Kogo tym razem przyuważyli na parkingu?",
            "url": "https://www.pudelek.pl/kulisy-tanca-z-gwiazdami-izabela-janachowska-w-plaszczu-w-zebre-naburmuszona-kajra-i-wiktoria-gasiewska-wyginajaca-sie-w-rozowej-mini-zdjecia-6826753096260544g",
            "urlToImage": "https://v.wpimg.pl/MjAyMjEwYgsgGztZagxvHmNDbwMsVWFINFt3SGpGf1pxAX1FIx4hDzMcPQVrED8fMRg6GmsHIUUgCSRFM0ZiDigKPQYkDmIPLBsoDmpALF0lSy5cdVopWXVKYF5yQy5HeE55CWhALgt1GngLJBMoC3NbMA",
            "publishedAt": "2022-10-25T09:45:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Wiktoria Beczek",
            "title": "Uczelnia Ordo Iuris coraz bardziej \"elitarna\". Już nie 15, a tylko czworo studentów prawa - wiadomosci.gazeta.pl",
            "description": "Na uczelni stworzonej przez Ordo Iuris studiuje stacjonarnie tylko czterech studentów, a w rekrutacji brało udział sześć osób - to dane przekazane Ministerstwu Edukacji i Nauki przez Collegium Intermarium. - Uczelnia wzmocniła swój elitarny charakter, przyjmu…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29065594,uczelnia-ordo-iuris-coraz-bardziej-elitarna-juz-nie-15-a.html",
            "urlToImage": "https://bi.im-g.pl/im/84/b8/1b/z29065860IER,Jerzy-Kwasniewski.jpg",
            "publishedAt": "2022-10-25T09:37:00Z",
            "content": "Na początku września podawaliśmy, że studentów stacjonarnych w Collegium Intermarium jest tylko piętnaścioro. Takie dane, po ponagleniu, uczelnia przekazała do Ministerstwa Edukacji i Nauki, któremu … [+2993 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Dominik Moliński",
            "title": "Zaćmienie Słońca w Polsce. \"Mamy to, naprawdę widać!\" [TRANSMISJA] - next.gazeta.pl",
            "description": "Częściowe zaćmienie Słońca, rzadkie astronomiczne zjawisko, możemy już obserwować z terytorium Polski. Gdzie w internecie można obejrzeć transmisję na żywo?",
            "url": "https://next.gazeta.pl/next/7,172690,29065930,zacmienie-slonca-robi-sie-coraz-jasniej-transmisja-na-zywo.html",
            "urlToImage": "https://bi.im-g.pl/im/98/b8/1b/z29066392IER,Maksymalna-faza-zacmienia--Poludniowy-zachod-od-Wa.jpg",
            "publishedAt": "2022-10-25T09:20:00Z",
            "content": "Częściowe zaćmienie Słońca będzie widoczne w całej Polsce. Zjawisko rozpoczęło się około godziny 11:10, a koniec nastąpi około 13:24. Całość potrwa zatem ok. 2 godziny i 20 minut - dokładne godziny z… [+2487 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meczyki.pl"
            },
            "author": "Marcin Karbowski",
            "title": "Piotr Zieliński trzecim najlepszym ofensywnym pomocnikiem na świecie. Znany magazyn zachwyca się Polakiem - Meczyki.pl",
            "description": "Wysoka forma Piotra Zielińskiego została doceniona przez magazyn \"FourFourTwo\". Pismo umieściło Polaka na trzecim miejscu rankingu najlepszych ofensywnych pomocników świata.\r\nZieliński od początku sezonu imponuje świetną dyspozycją. 28-latek jest jednym z naj…",
            "url": "https://www.meczyki.pl/newsy/piotr-zielinski-trzecim-najlepszym-ofensywnym-pomocnikiem-na-swiecie-znany-magazyn-zachwyca-sie-polakiem/198778-n",
            "urlToImage": "https://pliki.meczyki.pl/amp32/423/63579f36844df.JPG",
            "publishedAt": "2022-10-25T09:06:29Z",
            "content": "Zwrot do 3500 PLN, jeli zakoczysz pierwszy tydzie na minusie, 200 PLN podwojenia pierwszej wpaty oraz 35 PLN freebet po pierwszej wpacie"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Maria Mazurek",
            "title": "Takich cen gazu w Europie dawno nie widzieliśmy. Były nawet ujemne. Dlaczego? - next.gazeta.pl",
            "description": "Notowania kontraktów terminowych na gaz ziemny na europejskim (a dokładnie holenderskim) rynku spadły w poniedziałek poniżej 100 euro za megawatogodzinę. Tak nisko były w połowie czerwca zeszłego roku. Doszło nawet do tego, że surowiec w dostawach na \"za chwi…",
            "url": "https://next.gazeta.pl/next/7,151003,29065125,takich-cen-gazu-w-europie-dawno-nie-widzielismy-byly-nawet.html",
            "urlToImage": "https://bi.im-g.pl/im/88/b8/1b/z29065608IER,Gaz-w-Europie-tanieje--Ceny-na-rynku--nastepnej-go.jpg",
            "publishedAt": "2022-10-25T08:58:00Z",
            "content": "\"Tani\" to oczywiście pojęcie względne, także w odniesieniu do cen gazu. Bo z jednej strony mamy notowania rynkowe poniżej psychologicznej bariery 100 euro za MWh - ostatnio ceny w kontraktach termino… [+5499 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Dominik Senkowski",
            "title": "Wymowne słowa jurora Złotej Piłki. \"Polska jednym z największych nieudaczników\" - Sport.pl",
            "description": "- Polska powinna być traktowana jako jeden z największych nieudaczników w międzynarodowym futbolu XXI wieku. To w dużym stopniu wyjaśnia, jak trudne jest dążenie Roberta Lewandowskiego do indywidualnych nagród typu Złota Piłka - napisał do Sport.pl jeden z ju…",
            "url": "https://www.sport.pl/pilka/7,64946,29064523,wymowne-slowa-jurora-zlotej-pilki-polska-jednym-z-najwiekszych.html",
            "urlToImage": "https://bi.im-g.pl/im/a4/9a/1b/z28943524IER.jpg",
            "publishedAt": "2022-10-25T08:28:00Z",
            "content": "Kilka dni temu na gali \"France Football\" nagrodę dla najlepszego piłkarza świata otrzymał Karim Benzema. Robert Lewandowski zajął czwarte miejsce. Nazajutrz poprosiliśmy jurorów Złotej Piłki z całego… [+3772 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna w Ukrainie. Prezydent Niemiec w Kijowie. Spotkanie z Wołodymyrem Zełenskim - polsatnews.pl",
            "description": "Prezydent Niemiec przyjechał we wtorek z niespodziewaną wizytą do stolicy Ukrainy Kijowa - podała agencja dpa. To jego pierwsza wizyta w kraju od rozpoczęcia rosyjskiej inwazji 24 lutego. - Moje przesłanie do narodu ukraińskiego brzmi: możecie liczyć na Niemc…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-10-25/wojna-w-ukrainie-prezydent-niemiec-w-kijowie-ma-rozmawiac-z-wolodymyrem-zelenskim/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/cw/cw212p5uisqn4merxjbshyn6qsu2bmpt.jpg",
            "publishedAt": "2022-10-25T08:14:00Z",
            "content": "Prezydent Niemiec przyjechał we wtorek z niespodziewaną wizytą do stolicy Ukrainy Kijowa - podała agencja dpa. To jego pierwsza wizyta w kraju od rozpoczęcia rosyjskiej inwazji 24 lutego. - Moje prze… [+2377 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "PGR",
            "title": "Tomasz Wójtowicz nie żyje. Tak świat sportu żegna legendę - Przegląd Sportowy Onet",
            "description": "W wieku 69 lat zmarł Tomasz Wójtowicz, który był jedną z największych legend polskiej siatkówki. Z reprezentacją Polski sięgnął po mistrzostwo świata i mistrzostwo olimpijskie. \"Żegnaj mistrzu\" — napisał Ireneusz Mazur.",
            "url": "https://przegladsportowy.onet.pl/siatkowka/tomasz-wojtowicz-nie-zyje-tak-swiat-sportu-zegna-legende/n2zqryw",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/a95k9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy83ZWFmZTg1N2Y1MmZiOTU5MTEyZThjOTA2Zjc3OWY4Yy5qcGeTlQMAJc0EsM0Co5MFzQSwzQJ0kwmmZDQxZDhjBt4AAqEwAaExAQ",
            "publishedAt": "2022-10-25T08:00:55Z",
            "content": "Tomasz Wójtowicz przegra swój najwaniejszy mecz w yciu. Pokona go nowotwór trzustki. Mistrz wiata i mistrz olimpijski od dawna walczy z chorob nowotworow. Teraz egna go wiat sportu.\r\n\"Zmar Tomasz Wój… [+695 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "KMK",
            "title": "Atak Ukraińców na bazę kadyrowców pod Chersoniem. Wiele ofiar - Onet",
            "description": "Siły Zbrojne Ukrainy poinformowały o przeprowadzeniu ataku rakietowego na budynek w regionie Chersonia, w którym stacjonowali kadyrowcy. Według wstępnych informacji 40 z nich zginęło. W sieci pojawiło się nagranie, które miało zostać wykonane tuż po ataku. Sł…",
            "url": "https://wiadomosci.onet.pl/swiat/atak-ukraincow-na-baze-kadyrowcow-pod-chersoniem-wiele-ofiar/1lpdbqq",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/QTnk9kpTURBXy84NGI5MTQ2MGFmYjdlMGY2MmUyMWUyYzc0ZTFlNDNhMC5qcGeSlQMAAM0DFM0Bu5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-10-25T07:54:47Z",
            "content": "Kadyrowcy zostali uznani przez Federacj Rosyjsk za miejscowe organy cigania, celem ograniczenia obecno w Czeczenii swoich wojsk. Znaczn cz grupy stanowi osoby z przeszoci kryminaln, w gównej mierze a… [+1819 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Hubert Rybkowski",
            "title": "Papszun chce zmian w ekstraklasie. \"Absurd. Mordęga dla grających i oglądających\" - Sport.pl",
            "description": "- To jest mordęga dla grających i oglądających - mówi Marek Papuszn o wieczornych meczach ekstraklasy, rozgrywanych w okresie jesienno-zimowym. Trener Rakowa uważa, że należy poważnie rozważyć propozycję przeniesienia ich na wcześniejszą porę.",
            "url": "https://www.sport.pl/pilka/7,65039,29065082,papszun-chce-zmian-w-ekstraklasie-absurd-mordega-dla-grajacych.html",
            "urlToImage": "https://bi.im-g.pl/im/b3/84/1b/z28854195IER,31-sierpnia-2022-r--Mecz-PKO-BP-Ekstraklasy-Rakow-.jpg",
            "publishedAt": "2022-10-25T07:52:00Z",
            "content": "Rosnące koszty organizacji meczów piłkarskich, spowodowane przede wszystkim drastycznymi cenami prądu, mogą wymusić spore zmiany na organizatorach rozgrywek. Jednym z pomysłów była zmiana godziny sob… [+2014 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Irmina Brachacz",
            "title": "Lex Czarnek 2.0. Rodzice: To zamach na edukację domową. Średniowiecze - Interia Wydarzenia",
            "description": "Minister Czarnek ogłasza, że chce walczyć z \"oświatowymi mafiami\", wykorzystującymi luki w przepisach i \"wyłudzającymi grube miliony\". W celu \"uszczelnienia systemu\" do Sejmu wpłynął poselski projekt zmian w prawie oświatowym, wywracający do góry nogami domow…",
            "url": "https://wydarzenia.interia.pl/kraj/news-lex-czarnek-2-0-rodzice-to-zamach-na-edukacje-domowa-srednio,nId,6368025",
            "urlToImage": "https://i.iplsc.com/-/000G8XGN9S7NNEYQ-C429.jpg",
            "publishedAt": "2022-10-25T07:36:47Z",
            "content": "Edukacja domowa dziaa w Polsce od ponad 30 lat. Jest alternatywn form ksztacenia, w której za postpy dzieci odpowiedzialni s rodzice bd prawni opiekunowie. Pod koniec wrzenia 2022 r. z edukacji domow… [+11341 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "mba",
            "title": "Paweł Kukiz rozzłoszczony pytaniem dziennikarza. \"Pan śmie zarzucać mi brak pracy?\" - Onet",
            "description": "Trzeba być etycznym bandytą — to komentarz Pawła Kukiza do wykorzystania przez Donalda Tuska zeznań Marcina W. w ataku na Prawo i Sprawiedliwość. Poseł na antenie RMF FM potwierdził jednak, że w najbliższym czasie nie ma zamiaru głosować z partią rządzącą. Co…",
            "url": "https://wiadomosci.onet.pl/kraj/to-pytanie-rozzloscilo-kukiza-pan-smie-zarzucac-mi-brak-pracy/0zqzpr2",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/e0ek9kpTURBXy84N2JmM2QwNDA1ODZhOTAxZTc2ZWViNWRkMjExZThlZi5qcGeSlQMAzNLNB9DNBGWTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-10-25T07:35:28Z",
            "content": "<ul><li>Napisaem SMS-y par dni temu do pana Budki, Czarzastego i Kosiniaka-Kamysza mówi Kukiz pytany o zapowiadany na pocztku roku wniosek o komisj ds. inwigilacji Pegasusem</li><li>W rozmowie opowie… [+3944 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Grzegorz Schetyna i projekt ws. spółek strategicznych: Standardy afrykańskie - polsatnews.pl",
            "description": "- To jest budowanie arki przed potopem - tak projekt powołania Rady ds. bezpieczeństwa, która miałaby kontrolować zarządy strategicznych spółek Skarbu Państwa skomentował Grzegorz Schetyna z Platformy Obywatelskiej. - To jest żart i hucpa. Są to standardy azj…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-10-25/grzegorz-schetyna-w-graffiti-w-polsat-news-ogladaj-od-740/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/1v/1vtqgvtu5b1paxx51o9ptnnupu2xpmn8.jpg",
            "publishedAt": "2022-10-25T07:02:00Z",
            "content": "- To jest budowanie arki przed potopem - tak projekt powołania Rady ds. bezpieczeństwa, która miałaby kontrolować zarządy strategicznych spółek Skarbu Państwa skomentował Grzegorz Schetyna z Platform… [+3923 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "KUC",
            "title": "To ma być odpowiedź na rosyjskie ataki dronami. USA przekażą Ukrainie sprzęt - BusinessInsider",
            "description": "Stany Zjednoczone rozważają przekazanie Ukrainie starszych amerykańskich systemów przeciwlotniczych Mim-23 Hawk, aby pomóc jej w obronie przed rosyjskimi atakami przy użyciu dronów i pocisków manewrujących - przekazały anonimowe źródła w Białym Domu, cytowane…",
            "url": "https://businessinsider.com.pl/wiadomosci/to-ma-byc-odpowiedz-na-rosyjskie-ataki-dronami-usa-przekaza-ukrainie-sprzet/rwb8fxy",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Bcnk9kpTURBXy80ZmZlZjQ4ZTdlZThkYzU5NTZiYWFjNmU2NmZhZDQ0MC5qcGeSlQMAzPjNG-LND6-TBc0EsM0Cdt4AAaEwAQ",
            "publishedAt": "2022-10-25T06:56:52Z",
            "content": "Sprzt, który moe by przekazany, znajduje si obecnie w magazynach. Pociski przechwytujce Hawk s bardziej zaawansowane ni pociski Stinger, jakie USA przekazay Ukrainie ju wczeniej do przeciwstawienia s… [+1939 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Dawid Podsiadło chce odejść z Kościoła. Zapowiada apostazję - polsatnews.pl",
            "description": "Dawid Podsiadło powiedział, że planuje dokonanie aktu apostazji, czyli odejścia z Kościoła katolickiego. - Nie chcę korzystać z przywilejów organizacji, z którą niewiele mnie łączy - przekazał.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-10-25/dawid-podsiadlo-chce-odejsc-z-kosciola-zapowiada-apostazje/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/uq/uq44j1btr857wkp35bq4sg4yc9dx1iix.jpg",
            "publishedAt": "2022-10-25T06:50:00Z",
            "content": "Dawid Podsiadło powiedział, że planuje dokonanie aktu apostazji, czyli odejścia z Kościoła katolickiego. - Nie chcę korzystać z przywilejów organizacji, z którą niewiele mnie łączy - przekazał.Podcza… [+1194 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "DM BOŚ obniżył cenę docelową PKN Orlen do 100 zł, podtrzymuje \"kupuj\" - Bankier.pl",
            "description": "Analitycy DM BOŚ, w raporcie z 17 października, obniżyli cenę akcji PKN Orlen do 100 zł z 106,5 zł, podtrzymując zalecenie kupuj''.",
            "url": "https://www.bankier.pl/wiadomosc/DM-BOS-obnizyl-cene-docelowa-PKN-Orlen-do-100-zl-podtrzymuje-kupuj-8428288.html",
            "urlToImage": "https://galeria.bankier.pl/p/d/6/05a14ffe83922c-945-567-0-116-1730-1038.jpg",
            "publishedAt": "2022-10-25T06:16:00Z",
            "content": "/ Orlen\r\nAnalitycy DM BO, w raporcie z 17 padziernika, obniyli cen akcji PKN Orlen do 100 z z 106,5 z, podtrzymujc zalecenie \"kupuj''.\r\nRaport wydano przy kursie 54,14 z.\r\n\"Wród spóek, które pokrywam… [+1116 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Artur Bartkiewicz, Jakub Czermiński",
            "title": "Wojna Rosji z Ukrainą. Dzień 244. Relacja na żywo - Rzeczpospolita",
            "description": "24 lutego Rosja rozpoczęła pełnowymiarową inwazję na Ukrainę. Prezydent Wołodymyr Zełenski przekonuje, że Rosja nie ma już potencjału, by wymuszać coś na innych państwach, ponieważ zmarnowała swój potencjał \"w szaleństwie wojny z Ukrainą i całym wolnym świate…",
            "url": "https://www.rp.pl/konflikty-zbrojne/art37295081-wojna-rosji-z-ukraina-dzien-244",
            "urlToImage": "https://i.gremicdn.pl/image/free/9b52aa84d7cce191c7648b50b38e67c5/zolnierz-gwardii-narodowej-ukrainy?t=crop:1920:1191:nowe:0:43,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-10-25T06:05:22Z",
            "content": "Dmitrij Pieskow, w kontekcie zastpienia Liz Truss przez Rishiego Sunaka stwierdzi, e Moskwa \"nie widzi adnej podstawy, adnej nadziei\" na popraw relacji Wielkiej Brytanii z Rosj w dajcej si przewidzie… [+11925 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "KUC",
            "title": "Prof. Tyrowicz z RPP: stopy powinny być wyżej niż inflacja - BusinessInsider",
            "description": "— RPP musi odzyskać wiarygodność i realnie walczyć z inflacją — twierdzi w rozmowie z \"Rzeczpospolitą\" prof. Joanna Tyrowicz, która do RPP trafiła we wrześniu. Jej zdaniem na najbliższym posiedzeniu stopy procentowe należy podnieść o 100 pb, a docelowo powinn…",
            "url": "https://businessinsider.com.pl/gospodarka/prof-tyrowicz-z-rpp-stopy-powinny-byc-wyzej-niz-inflacja/rhg91mg",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/073k9kpTURBXy80MDJlNzY3MzllNDA0M2ViZDM3NDc0YzBjMDFkOTIzNi5qcGeSlQMAzEbNB9DNBGWTBc0EsM0Cdt4AAaEwAQ",
            "publishedAt": "2022-10-25T05:37:12Z",
            "content": "We wtorkowym wywiadzie prof. Tyrowicz podkrela, e obecnie realna stopa procentowa jest praktycznie tak samo niska, jak przed rozpoczciem cyklu podwyek w padzierniku 2021 r. Realna stopa to jest rónic… [+1581 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kobieta.wp.pl"
            },
            "author": "Ewa Podsiadły-Natorska",
            "title": "#Wszechmocne. \"Jestem Monika i udowodnię wam, że życie z dziećmi z zespołem Downa jest piękne\" - Wirtualna Polska",
            "description": "– Napisałam do Wojtka SMS-a, że Heniek ma najprawdopodobniej zespół Downa. Wojtek przyjechał, wziął mnie za rękę i powiedział: \"Monika, kto jak nie ty?\". I wtedy sobie pomyślałam: \"Rzeczywiście, kto jak",
            "url": "https://kobieta.wp.pl/wszechmocne-jestem-monika-i-udowodnie-wam-ze-zycie-z-dziecmi-z-zespolem-downa-jest-piekne-6826468423281568a",
            "urlToImage": "https://v.wpimg.pl/MzQzNjg2YhswGDhZSElvDnNAbAMOEGFYJFh0SEh9YktjSn4SXwJ9VTcTIg8VVz0Vfx08HxdTOgp_CiJFBkIkVSdLYQ4OQT0WMANhDwpQKB5-G30PUgArTTJXeQxfBGBOMBh_RwYLek58S3ZTUFQvHmcfe1NfEDA",
            "publishedAt": "2022-10-25T04:58:21Z",
            "content": "Napisaam do Wojtka SMS-a, e Heniek ma najprawdopodobniej zespó Downa. Wojtek przyjecha, wzi mnie za rk i powiedzia: \"Monika, kto jak nie ty?\". I wtedy sobie pomylaam: \"Rzeczywicie, kto jak nie ja? Og… [+7447 chars]"
        }
    ]
}