{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Znamy przedostatniego uczestnika mundialu! Tańce bramkarza i wielkie nerwy w rzutach karnych - Sportowefakty",
            "description": "<p>Australia jedzie na mundial! 120 minut barażu interkontynentalnego z Peru nie przyniosło rozstrzygnięcia, lecz podopieczni Grahama Arnolda wygrali konkurs rzutów karnych.</p>",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1005408/znamy-przedostatniego-uczestnika-mundialu-tance-bramkarza-i-wielkie-nerwy-w-rzut",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62a7a6b6448947_87441384.jpg",
            "publishedAt": "2022-06-13T21:10:46Z",
            "content": "Australia jedzie na mundial! 120 minut barau interkontynentalnego z Peru nie przynioso rozstrzygnicia, lecz podopieczni Grahama Arnolda wygrali konkurs rzutów karnych.\r\nSzymon Mierzyski13 Czerwca 202… [+2746 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Panika na rynku kryptowalut. Bitcoin najniżej od półtora roku - RMF 24",
            "description": "Ogromne spadki na rynku kryptowalut. Tracą dziś po kilkanaście procent, niektóre - ponad 20 procent. Kurs najważniejszej z nich, bitcoina, spadł poniżej 23 tys. dolarów, a to najmniej od półtora roku. Spadki są wynikiem odwrotu od ryzykownych aktywów, spowodo…",
            "url": "https://www.rmf24.pl/ekonomia/news-panika-na-rynku-kryptowalut-bitcoin-najnizej-od-poltora-roku,nId,6090723",
            "urlToImage": "https://i.iplsc.com/-/000FL7W7P11013CG-C411.jpg",
            "publishedAt": "2022-06-13T21:05:20Z",
            "content": "Ogromne spadki na rynku kryptowalut. Trac dzi po kilkanacie procent, niektóre - ponad 20 procent. Kurs najwaniejszej z nich, bitcoina, spad poniej 23 tys. dolarów, a to najmniej od pótora roku. Spadk… [+2038 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Seweryn",
            "title": "Kolejna wpadka Francuzów. Mogą spaść z dywizji A Ligi Narodów - Sport.pl",
            "description": "Francja coraz bliżej spadku z dywizji A Ligi Narodów! W poniedziałek mistrzowie świata przegrali w Paryżu z Chorwacją 0:1 i pozostają na ostatnim miejscu w tabeli grupy A1. Coraz bliżej awansu do turnieju finałowego jest reprezentacja Danii, która pokonała u …",
            "url": "https://www.sport.pl/pilka/7,64946,28578995,kolejna-wpadka-francuzow-moga-spasc-z-dywizji-a-ligi-narodow.html",
            "urlToImage": "https://bi.im-g.pl/im/22/41/1b/z28579106IER,France-Croatia-Nations-League-Soccer.jpg",
            "publishedAt": "2022-06-13T20:46:00Z",
            "content": "Liga Narodów 2022/23 to na razie jedno wielkie rozczarowanie dla reprezentacji Francji. Mistrzowie świata najpierw przegrali w Paryżu z Danią 1:2, a następnie tylko remisowali na wyjazdach z Chorwacj… [+2464 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": "wyborcza.pl",
            "title": "Wojna w Ukrainie. 13 czerwca, 110. dzień inwazji [NA ŻYWO] - Gazeta Wyborcza",
            "description": "Rosjanie kontrolują większość Siewierodoniecka w obwodzie ługańskim, na terenie tamtejszych zakładów chemicznych Azot schroniło się ok. 500 cywilów. Wojska rosyjskie osiągają postępy w przesuwaniu na niektórych odcinkach wschodniej Ukrainy - poinformował w na…",
            "url": "https://wyborcza.pl/14,75247,28574902.html",
            "urlToImage": "https://bi.im-g.pl/im/28/40/1b/z28575016FBW,Ukrainscy-zolnierzew-poblizu-linii-frontu-w-obwodz.jpg",
            "publishedAt": "2022-06-13T20:03:57Z",
            "content": "Wiceszefowa Komisji Europejskiej Vera Jourova udzieliła w poniedziałek wywiadu hiszpańskiemu dziennikowi \"El Pais\", w którym wypowiedziała się na temat członkostwa Ukrainy w Unii Europejskiej. \r\n- Se… [+966 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "PTA",
            "title": "Zabili co najmniej 100 osób. Krwawy atak bojowników w Afryce - o2",
            "description": "Uzbrojeni mężczyźni zabili w weekend co najmniej 100 osób w strefie przygranicznej w departamencie Seytenga na północnym wschodzie Burkina Faso. Do zdarzenia doszło w pobliżu granicy z Nigrem. O ataku poinformowała w poniedziałek 13 czerwca agencja Reutera.",
            "url": "https://www.o2.pl/informacje/zabili-co-najmniej-100-osob-krwawy-tak-bojownikow-w-afryce-6779495107562208a",
            "urlToImage": "https://v.wpimg.pl/ZDJjMTU2dSUrCDtnekl4MGhQbz08EHZmP0h3dnoDbHFyEnxkbQJ1IiMGKCYwQjVqLRg4JDRFKmo6BmI1JVt1MntFKT0mQjYlM0UoOTdXPmssX3sxYQtodmcJe2U3H24hfg9gNjEGbml5W3kwZlZoJ3tfe2F3Tw",
            "publishedAt": "2022-06-13T19:56:11Z",
            "content": "Brutalna zbrodnia wstrzsna Afryk. Do tej pory nikt nie przyzna si do ataku. Wiadomo jednak, e zosta on przeprowadzony na terenie, na którym dziaaj bojownicy zwizani z Al-Kaid oraz Pastwem Islamskim.\r… [+1494 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziendobry.tvn.pl"
            },
            "author": "Aleksandra Matczuk",
            "title": "Krzysztof Ibisz padł ofiarą trolli. Umieścili w sieci jego nekrolog - Dzień Dobry TVN",
            "description": "Informacja o śmierci znanego prezentera przeraziła jego fanów. Co się kryło za tą wiadomością? Zobacz więcej w serwisie Dzień Dobry TVN/.",
            "url": "https://dziendobry.tvn.pl/gwiazdy/krzysztof-ibisz-padl-ofiara-trolli-umiescili-w-sieci-jego-nekrolog-5749559",
            "urlToImage": "https://dziendobry.tvn.pl/najnowsze/cdn-zdjecie-6hu5dn-krzysztof-ibisz-dementuje-plotki-5749577/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-13T19:20:03Z",
            "content": "Krzysztof Ibisz mia wypadek samochodowy, którego nie przey - tak informacj mogli znale w internecie fani prezentera. Przeraeni zaczli komentowa podan wiadomo. Na szczcie news okaza si faszywy. Co si … [+1708 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Michał Blus",
            "title": "Rosyjski okręt wojenny u wybrzeży Włoch. Prowokacyjne zachowanie Moskwy - Interia Wydarzenia",
            "description": "W odległości 150 mil od włoskiej Apulli przepłynął rosyjski okręt wojenny - poinformowały służby rządu w Rzymie. - Jest to wynik agresywnej postawy Moskwy - przekazała agencja Ansa. Admirał włoskiej floty zauważył, że na Morzu Śródziemnym jest obecnie 20 rosy…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-rosyjski-okret-wojenny-u-wybrzezy-wloch-prowokacyjne-zachowa,nId,6090676",
            "urlToImage": "https://i.iplsc.com/-/000FL76G3A8BVJYA-C429.jpg",
            "publishedAt": "2022-06-13T18:54:00Z",
            "content": "Chwilowy niepokój we Woszech wywoaa informacja o tym, e rosyjski krownik rakietowy Wariag przepyn w odlegoci 150 mil morskich od brzegów Apulii na poudniu kraju. Przedstawiciele Marynarki Wojennej, k… [+1038 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Prezydent Andrzej Duda podpisał nowelizację ustawy o Sądzie Najwyższym - Onet",
            "description": "Prezydent Andrzej Duda podpisał nowelizację ustawy o Sądzie Najwyższym i skierował ją do ogłoszenia w Dzienniku Ustaw — przekazał szef gabinetu prezydenta RP Paweł Szrot. Minister w KPRP powiedział w rozmowie z PAP, że Andrzej Duda podpisał ustawę w poniedzia…",
            "url": "https://wiadomosci.onet.pl/kraj/prezydent-andrzej-duda-podpisal-nowelizacje-ustawy-o-sadzie-najwyzszym/gx3xqm0",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/-h3k9kpTURBXy82ZjExYTk4ZDE2NWNkNjcxMWQ2ODc5NDNiODg2YmFkMi5qcGeSlQMAMs0GQM0DhJMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-06-13T18:38:20Z",
            "content": "<ul><li>Nowelizacja ustawy o Sdzie Najwyszym zostaa zainicjowana przez Andrzeja Dud w zwizku z zastrzeeniami dotyczcymi funkcjonowania Izby Dyscyplinarnej</li><li>Ustawa przed podpisem prezydenta prz… [+3935 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz/adso",
            "title": "DPS w Jordanowie pod Krakowem. Doniesienia o znęcaniu się nad podopiecznymi. Przełożona generalna sióstr pr... - TVN24",
            "description": "Na doniesienia o znęcaniu się przez siostry prezentki nad podopiecznymi w Domu Pomocy Społecznej w Jordanowie pod Krakowem zareagowała przełożona generalna tegoż zgromadzenia. Przekazała, że jest \"głęboko wstrząśnięta zarzutami\". Zapewniła, że zależy jej \"na …",
            "url": "https://tvn24.pl/polska/dps-w-jordanowie-pod-krakowem-doniesienia-o-znecaniu-sie-nad-podopiecznymi-przelozona-generalna-siostr-prezentek-wydala-oswiadczenie-5749513",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ugj3w6-dps-w-jordanowie-5749351/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-13T18:03:33Z",
            "content": "Na doniesienia o zncaniu si przez siostry prezentki nad podopiecznymi w Domu Pomocy Spoecznej w Jordanowie pod Krakowem zareagowaa przeoona generalna tego zgromadzenia. Przekazaa, e jest \"gboko wstrz… [+2649 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr/adso",
            "title": "Mick Jagger zakażony koronawirusem. The Rolling Stones przełożyli koncert w Amsterdamie - TVN24",
            "description": "Zespół The Rolling Stones przełożył poniedziałkowy koncert w Amsterdamie po tym, gdy u 78-letniego Micka Jaggera potwierdzono zakażenie koronawirusem. Zespół przekazał w oświadczeniu, że bezpieczeństwo \"musi mieć pierwszeństwo\".",
            "url": "https://tvn24.pl/kultura-i-styl/mick-jagger-zakazony-koronawirusem-the-rolling-stones-przelozyli-koncert-w-amsterdamie-5749509",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-0pqu8o-mick-jagger-5749507/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-13T18:01:46Z",
            "content": "Zespó The Rolling Stones przeoy poniedziakowy koncert w Amsterdamie po tym, gdy u 78-letniego Micka Jaggera potwierdzono zakaenie koronawirusem. Zespó przekaza w owiadczeniu, e bezpieczestwo \"musi mi… [+658 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Justyna Kaczmarczyk",
            "title": "Brytyjska policja: Kevin Spacey oskarżony o przestępstwa seksualne - Interia Wydarzenia",
            "description": "Kevin Spacey odpowie za przestępstwa seksualne przed brytyjskim sądem. Według londyńskiej policji aktor miał dopuścić się czterech napaści seksualnych na trzech mężczyzn. Rozprawa 16 czerwca.",
            "url": "https://wydarzenia.interia.pl/zagranica/news-brytyjska-policja-kevin-spacey-oskarzony-o-przestepstwa-seks,nId,6090518",
            "urlToImage": "https://i.iplsc.com/-/000FL5RWA06TNUAT-C429.jpg",
            "publishedAt": "2022-06-13T16:57:06Z",
            "content": "62-letni Kevin Spacey mia dopuci si czterech napaci seksualnych na trzech mczyzn - przekazaa londyska policja metropolitalna, cytowana przez Agencj Reutera. W zwizku z tym brytyjska Koronna Suba Prok… [+2131 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Emerytury 2022. Od lipca nowe emerytury. Sprawdź, kto najwięcej zyska - BusinessInsider",
            "description": "W tym roku wyjątkowo dużo dzieje się wokół emerytur. Dobra wiadomość jest taka, że wprowadzane zmiany są korzystne dla większości osób uprawnionych do tego świadczenia. Wysokość emerytur najpierw wzrosła na skutek waloryzacji, a od lipca kwoty netto będą jesz…",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/emerytury/emerytury-2022-od-lipca-nowe-emerytury-sprawdz-kto-najwiecej-zyska/52hjwg5",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/wwwk9kpTURBXy9hYzgwMGEyZGQzMDAwMzIzZGRmM2M0ZGI4Y2JlNDQwZS5qcGeSlQMAH80D6M0CMpMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-06-13T16:51:48Z",
            "content": "<ul><li>Z dniem 1 lipca wchodz w ycie zmiany w Polskim adzie, okrelane jako \"Polski ad 2.0\"</li><li>Obnienie progu podatkowego z 17 do 12 proc. spowoduje wzrost kwot netto wynagrodze wielu Polaków. P… [+2941 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Transfery.info"
            },
            "author": "Transfery.info",
            "title": "OFICJALNIE: Ryan Gravenberch w Bayernie Monachium - Transfery.info",
            "description": "Bayern Monachium potwierdził transfer Ryana Gravenbercha.",
            "url": "https://transfery.info/aktualnosci/oficjalnie-ryan-gravenberch-w-bayernie-monachium/167704",
            "urlToImage": "https://transfery.info/img/photos/85759/1500xauto/bayern-monachium.jpg",
            "publishedAt": "2022-06-13T16:22:28Z",
            "content": "Bayern Monachium potwierdzi transfer Ryana Gravenbercha.Mistrzowie Niemiec prowadzili z Ajaksem negocjacje od kilku dobrych tygodni, ale nie tak dawno wreszcie wypracowali porozumienie. Ostatecznie z… [+810 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Belgia bez sześciu piłkarzy na mecz z Polską. Gwiazdy poza kadrą - Onet",
            "description": "Już jutro reprezentacja Polski rozegra swoje ostatnie z czerwcowych spotkań w Lidze Narodów. Nasza drużyna rozegra rewanżowy mecz z Belgami. Z drużyny Czerwonych Diabłów co i rusz pojawiają się informacje dotyczące tego, że kolejni, ważni piłkarze są zwalnian…",
            "url": "https://sport.onet.pl/pilka-nozna/liga-narodow/gwiazdy-reprezentacji-belgii-poza-kadra-na-mecz-z-polska/zeqqxbw",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/u0Dk9kpTURBXy82ODVmOTFmNjc4MzM5ZTJiZDM2YjliMDUxMTE5YWJhOC5qcGeSlQMAzOLNDinNB_iTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-06-13T16:12:47Z",
            "content": "Przed podopiecznymi Czesawa Michniewicza drugie starcie z belgijsk kadr. Pierwszy mecz, jak doskonale wiadomo, zakoczy si kompromitujc porak Biao-Czerwonych 1:6. Teraz nasi zapewne za punkt honoru we… [+2442 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Michał Kubicki",
            "title": "Strach przed recesją na GPW. Ponad 40 spółek z rocznymi minimami - Bankier.pl",
            "description": "Początek tygodnia przyniósł kontynuację przeceny akcyjnych aktywów przy silnej korelacji ze światowym sentymentem. Strach przed recesją spowodował wyprzedaż na rynkach i sprowadził kursy ponad 40 spółek na nowe roczne minima.",
            "url": "https://www.bankier.pl/wiadomosc/Strach-przed-recesja-na-GPW-Ponad-40-spolek-z-rocznymi-minimami-8356399.html",
            "urlToImage": "https://galeria.bankier.pl/p/3/a/c887678b00874d-948-568-52-920-2498-1499.jpg",
            "publishedAt": "2022-06-13T15:25:00Z",
            "content": "fot. Krystian Maj/ / / \r\nPocztek tygodnia przyniós kontynuacj przeceny akcyjnych\r\naktywów przy silnej korelacji ze wiatowym sentymentem. Strach przed recesj\r\nspowodowa wyprzeda na rynkach i sprowadzi… [+4667 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tokfm.pl"
            },
            "author": "Anna Gmiterek-Zabłocka",
            "title": "Lublin pod wodą. Po silnej burzy blisko 60 interwencji strażaków - TOKFM.pl",
            "description": "Potężna ulewa z gradem i bardzo silnym wiatrem przeszła nad Lublinem w poniedziałkowe popołudnie. Straż pożarna zanotowała blisko 60 interwencji, ale ich liczba dalej rośnie. To głównie połamane drzewa, uszkodzone samochody, zerwane dachy.",
            "url": "https://www.tokfm.pl/Tokfm/7,182251,28577837,silna-ulewa-i-wiatr-nad-lublinem-i-powiatem-lubelskim-w-poltorej.html",
            "urlToImage": "https://bi.im-g.pl/im/58/37/1a/z27491160IER.jpg",
            "publishedAt": "2022-06-13T14:09:00Z",
            "content": "W trakcie burzy - w centrum Lublina, przy ul. Lipowej - mczyzna zosta potrcony przez autobus. Zabrano go do szpitala. Warunki drogowe byy w tym czasie bardzo trudne. Pada ulewny deszcz, który znaczni… [+1355 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Justyna Kaczmarczyk",
            "title": "Andrzej Duda: Co najmniej 1,7 mld dolarów na pomoc militarną Ukrainie - Interia Wydarzenia",
            "description": "- Udzielamy Ukrainie największej pomocy militarnej, jakiej kiedykolwiek udzieliliśmy innemu państwu. Jesteśmy też głównym państwem przekazującym ciężkie uzbrojenie. Mówimy o setkach sztuk czołgów, wozów bojowych, artylerii, a także dronach, ręcznych wyrzutnia…",
            "url": "https://wydarzenia.interia.pl/kraj/news-andrzej-duda-co-najmniej-1-7-mld-dolarow-na-pomoc-militarna-,nId,6090320",
            "urlToImage": "https://i.iplsc.com/-/000FL48P5GYE5I7E-C429.jpg",
            "publishedAt": "2022-06-13T14:08:10Z",
            "content": "Prezydent Andrzej Duda wraz z szefem MON Mariuszem Baszczakiem wzi w poniedziaek w Warszawie udzia w odprawie rozliczeniowo-koordynacyjnej kierowniczej kadry Ministerstwa Obrony Narodowej i Si Zbrojn… [+9343 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "joszwa",
            "title": "\"Pogodowy rollercoaster\". Powrót Lucyfera? W Europie będzie naprawdę gorąco. W Polsce nawet 33 st. C. - wiadomosci.gazeta.pl",
            "description": "Choć lato dopiero przed nami, w niektórych regionach temperatura powietrza bije rekordy. W Hiszpanii przekracza już nawet 40 stopni Celsjusza, a niewykluczone, że zrobi się jeszcze cieplej. W Polsce również będzie gorąco - w niedzielę prognozuje się 33 stopni…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28576474,pogoda-do-europy-zbliza-sie-lucyfer-najpierw-chlodno-a-pozniej.html",
            "urlToImage": "https://bi.im-g.pl/im/bb/40/1b/z28577211IER,Upal--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-06-13T12:54:00Z",
            "content": "W ciągu ostatnich dni pogoda w Hiszpanii była naprawdę upalna. Na południu kraju w Kordobie i Sewilli temperatura powietrza wyniosła 42,2 oraz 42,6 st. C, w Andujar natomiast nawet 43 stopnie. Według… [+1723 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mp/ToL",
            "title": "Ceny materiałów budowlanych mocno w górę. Podwyżki we wszystkich grupach - TVN24",
            "description": "Ceny materiałów budowlanych w maju tego roku wzrosły średnio o 34 procent wobec maja 2021 roku - poinformowała Grupa PSB Handel. Podwyżki najbardziej widać przy zakupach izolacji termicznych, duży wzrost cen zanotowały także płyty OSB.",
            "url": "https://tvn24.pl/biznes/nieruchomosci/ceny-materialow-budowlanych-mocno-w-gore-podwyzki-we-wszystkich-grupach-5749004",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-155xys-sklep-budowlany-s-shutterstock1985532-5052270/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-13T11:53:22Z",
            "content": "Ceny materiaów budowlanych w maju tego roku wzrosy rednio o 34 procent wobec maja 2021 roku - poinformowaa Grupa PSB Handel. Podwyki najbardziej wida przy zakupach izolacji termicznych, duy wzrost ce… [+1190 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.biz"
            },
            "author": null,
            "title": "Inżynier Google'a twierdzi, że sztuczna inteligencja zyskała świadomość. Czy na pewno? - Wyborcza.biz",
            "description": null,
            "url": "https://wyborcza.biz/biznes/7,177150,28576841,inzynier-google-twierdzi-ze-sztuczna-inteligencja-zyskala-swiadomosc.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-06-13T11:40:41Z",
            "content": null
        }
    ]
}