{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft//now",
            "title": "Anatolij Czubajs otruty? Jest na intensywnej terapii w szpitalu z powodu choroby układu odpornościowego - TVN24",
            "description": "Anatolij Czubajs, architekt postradzieckiej transformacji gospodarczej w Rosji, który zrezygnował ze stanowiska na Kremlu, sprzeciwiając się wojnie w Ukrainie, jest na oddziale intensywnej terapii w europejskim szpitalu z powodu rzadkiej choroby układu odporn…",
            "url": "https://tvn24.pl/swiat/anatolij-czubajs-otruty-jest-na-intensywnej-terapii-w-szpitalu-z-powodu-choroby-ukladu-odpornosciowego-6017646",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-pnetcw-anatolij-czubajs-6017670/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-01T10:02:00Z",
            "content": "Anatolij Czubajs, architekt postradzieckiej transformacji gospodarczej w Rosji, który zrezygnowa ze stanowiska na Kremlu, sprzeciwiajc si wojnie w Ukrainie, jest na oddziale intensywnej terapii w eur… [+2407 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Tragiczny wypadek na S8. Kobieta spłonęła w samochodzie - RMF 24",
            "description": "Tragiczny wypadek na drodze S8 w kierunku Białegostoku. W miejscowości Ojcowizna koło Wyszkowa zderzyły się dwa samochody osobowe i ciężarówka. Jeden z pojazdów spłonął doszczętnie. Kierująca nim kobieta zginęła na miejscu.",
            "url": "https://www.rmf24.pl/regiony/warszawa/news-tragiczny-wypadek-na-s8-kobieta-splonela-w-samochodzie,nId,6192975",
            "urlToImage": "https://i.iplsc.com/-/000FVD9MHDEV9NGE-C411.jpg",
            "publishedAt": "2022-08-01T09:50:00Z",
            "content": "Tragiczny wypadek na drodze S8 w kierunku Biaegostoku. W miejscowoci Ojcowizna koo Wyszkowa zderzyy si dwa samochody osobowe i ciarówka. Jeden z pojazdów spon doszcztnie. Kierujca nim kobieta zgina n… [+1312 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KKG",
            "title": "PGE nie złoży wniosku do URE o podwyżkę cen energii - Money.pl",
            "description": "- W 2022 r. nie złożymy wniosków o podwyżkę cen energii. Nasi klienci będą płacili za energię tak, jak do tej pory - powiedział w poniedziałek prezes Polskiej Grupy Energetycznej Wojciech Dąbrowski. Wnioski o zmiany w taryfach złożyły do UE trzy spółki: Energ…",
            "url": "https://www.money.pl/gospodarka/pge-nie-zlozy-wniosku-do-ure-o-podwyzke-cen-energii-6796682279553536a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl3YTEoJWEgb2pmZy4mf3FgdWV4ciJjd3t0NW0rJWQhYCZjZnhmLw",
            "publishedAt": "2022-08-01T09:45:57Z",
            "content": "11 lipca rzeczniczka URE Agnieszka Goniewska poinformowaa PAP, e trzech z czterech tzw. sprzedawców z urzdu energii elektrycznej zoyo Prezesowi URE wnioski o zmian jeszcze w tym roku obowizujcej tary… [+3038 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Kokosimo",
            "title": "Dorota Gardias NAGRYWA JAZDĘ, prowadząc samochód. Jej córka ma niezapięte pasy i trzyma stopy na desce rozdzielczej... (WIDEO) - Pudelek",
            "description": "Dorota Gardias, chwaląc się, że ma mercedesa, nagrywała jazdę samochodem z nieprzypiętą córką. Gdy zauważyła głosy krytyki, wszystko zrzuciła na... ekscytację perspektywą wakacji. Celebryci za kółkiem mogą więcej?",
            "url": "https://www.pudelek.pl/dorota-gardias-nagrywa-jazde-prowadzac-samochod-jej-corka-ma-niezapiete-pasy-i-trzyma-stopy-na-desce-rozdzielczej-wideo-6796675195963904a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA4YgsgGztZbk9vHmNDbwMoFmFINFt3SG4Ff1pxAX1FJ10hDzMcPQVvUz8fMRg6Gm9EIUUgCSRFNwViDigKPQYgTWIPLBsoDm5VeA4lHHhacRksD3AdYF50BXtHIBp6WWxSKQslHSxTdwd_CCVbMA",
            "publishedAt": "2022-08-01T09:10:24Z",
            "content": "Osoby publiczne lubi mimochodem pokazywa, jak ami przepisy ruchu drogowego. Jedni nie przejmuj si sygnalizacj wietln, inni parkuj na zakazie, a jeszcze inni organizuj sobie rajdy pod wpywem alkoholu.… [+8058 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "oprac. Jacek Frączyk",
            "title": "Zły odczyt PMI dla Polski. Nasz przemysł w największej depresji na świecie - BusinessInsider",
            "description": "Gorsze odczyty PMI dla polskiego przemysłu w historii były tylko w okresach \"skrajnego stresu\", czyli w czasie światowego kryzysu finansowego i pierwszej fali pandemii – skomentował autor raportu z S&amp;P Global. Co więcej, z dotychczas opublikowanych pomiar…",
            "url": "https://businessinsider.com.pl/gospodarka/zly-odczyt-pmi-dla-polski-nasz-przemysl-w-najwiekszej-depresji-na-swiecie/yj4k9mk",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/hyjk9kpTURBXy83YmY2MzMzODFhODNhNmU1NjkxZGM1NmQzNjFlNjU0Ny5qcGeSlQMAzKTND9DNCEeTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-08-01T08:45:01Z",
            "content": "<ul><li>Firmy produkcyjne w lipcu nadal przerzucay rosnce koszty na klientów, gdy tylko byo to moliwe</li><li>Nastroje ich menaderów s najgorsze od maja 2020 r. i do tego najgorsze na wiecie</li><li>… [+4600 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Atak owczarków w gminie Jeziorzany. Policja uspokaja: Psy są już martwe - RMF 24",
            "description": "Policja uspokaja: drugi z agresywnych owczarków belgijskich, które zaatakowały mężczyznę w powiecie lubartowskim też jest martwy. Mieszkańcy wsi, w których w zeszłym tygodniu znaleziono zwłoki dwóch mężczyzn, bali się wychodzić z domów i poruszać po otwartych…",
            "url": "https://www.rmf24.pl/regiony/lublin/news-atak-owczarkow-w-gminie-jeziorzany-policja-uspokaja-psy-sa-j,nId,6192857",
            "urlToImage": "https://i.iplsc.com/-/000FVCOCKOPJNM75-C411.jpg",
            "publishedAt": "2022-08-01T08:24:25Z",
            "content": "Policja uspokaja: drugi z agresywnych owczarków belgijskich, które zaatakoway mczyzn w powiecie lubartowskim te jest martwy. Mieszkacy wsi, w których w zeszym tygodniu znaleziono zwoki dwóch mczyzn, … [+1501 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Spotkanie po latach. Piszczek i Błaszczykowski razem w Dortmundzie - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2022-08-01T07:48:26Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Mateusz Król",
            "title": "Koniec szans, koniec marzeń Jakuba Modera. Spełnił się czarny scenariusz - Sport.pl",
            "description": "- W pełni doceniamy jego chęć wyjazd na mistrzostwa świata, ale zawsze byliśmy pewni, że szansa na to jest bardzo mała - powiedział dyrektor techniczny Brighton - David Weir. W ten sposób działacz skomentował fakt, że Jakub Moder musiał przejść drugą operację…",
            "url": "https://www.sport.pl/pilka/7,65037,28744881,koniec-szans-koniec-marzen-jakuba-modera-spelnil-sie-czarny.html",
            "urlToImage": "https://bi.im-g.pl/im/e6/b5/1a/z28006374IER.jpg",
            "publishedAt": "2022-08-01T07:24:00Z",
            "content": "To oznacza koniec marzeń Jakuba Modera o grze podczas mundialu w Katarze. Potwierdziły się medialne doniesienia sprzed kilku dni o potrzebie kolejnej operacji pomocnika Brighton.\r\n Zobacz wideo Kibic… [+2493 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Pierwszy statek z ukraińskim zbożem opuścił Odessę - Onet",
            "description": "Pierwszy statek z ukraińskim zbożem wypłynął w poniedziałek rano z portu w Odessie na mocy umowy o wznowieniu eksportu zablokowanego przez inwazję Rosji – podała w poniedziałek rano agencja AP, powołując się na ministerstwo obrony Turcji, która pośredniczyła …",
            "url": "https://wiadomosci.onet.pl/swiat/pierwszy-statek-z-ukrainskim-zbozem-opuscil-odesse/ezpdrgg",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/aZ2k9kpTURBXy8wNTUwMzZjNmJiYmY1NzZmZDIyMmNkNTQ3YTAzZjQ2OC5qcGeSlQMAT80J9s0FmpMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-08-01T07:06:31Z",
            "content": "Pywajcy pod bander Sierra Leone statek Razoni ma we wtorek dotrze do Stambuu, gdzie zostanie poddany inspekcji, zanim bdzie móg popyn dalej poinformowao tureckie ministerstwo.\r\nWedug danych ONZ Razon… [+849 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziennik.pl"
            },
            "author": "Dziennik.pl",
            "title": "Ołdakowski: Środowiska narodowe zawsze były przeciwko Powstaniu Warszawskiemu - Dziennik",
            "description": "\"Sposób, w jaki uprawiają politykę środowiska narodowe, w jaki sposób już zagarnęły nasze wielkie święto wspólnoty - 11 listopada - wykracza poza dopuszczalne granice. Nie chce, żeby tak samo zagarniali 1 sierpnia\" - powiedział w \"Jeden na jeden\" w TVN24 Jan …",
            "url": "https://wiadomosci.dziennik.pl/historia/powstanie-warszawskie/artykuly/8502984,powstanie-warszawskie-jan-oldakowski.html",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/8n0ktkuTURBXy9iNmU0YzNiNy1kOTdjLTRlNjUtOTcxZS01YTljZWFkZGFmNDcuanBlZ5GTBc0EsM0CdA",
            "publishedAt": "2022-08-01T07:06:28Z",
            "content": "Dyrektor Muzeum Powstania Warszawskiego pytany by o spór wokó Marszu Powstania Warszawskiego organizowanego przez stowarzyszenie Roty Marszu Niepodlegoci. W poniedziaek Sd Okrgowy w Warszawie przychy… [+1552 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Nowe nagranie z Władimirem Putinem. Uwagę zwraca jeden szczegół - polsatnews.pl",
            "description": "Władimir Putin wziął udział w obchodach Dnia Marynarki Wojennej Rosji w Sankt Petersburgu. Na jednym z nagrań widać, że prezydent Rosji porusza tylko jedną ręką, a druga zwisa mu bezwładnie. Wywołało to kolejną już lawinę spekulacji na temat zdrowia rosyjskie…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-08-01/czy-putin-nie-moze-ruszac-reka-kolejne-spekulacje-na-temat-zdrowia-prezydenta-rosji/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/gx/gxk5r73qvndwtuxd14ezr1ufgj9558bn.jpg",
            "publishedAt": "2022-08-01T06:55:00Z",
            "content": "Władimir Putin wziął udział w obchodach Dnia Marynarki Wojennej Rosji w Sankt Petersburgu. Na jednym z nagrań widać, że prezydent Rosji porusza tylko jedną ręką, a druga zwisa mu bezwładnie. Wywołało… [+2414 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Sara Bounaoui",
            "title": "Rosyjskie głowice nuklearne na Białorusi? \"Stany Zjednoczone muszą natychmiast zareagować\" - WP Wiadomości",
            "description": "\"Rozchodzą się informacje, że na Białoruś dostarczono cztery taktyczne głowice nuklearne\" - napisał na Twitterze Andriej Piontkowski. Rosyjski politolog i krytyk Kremla domaga się szybkiej reakcji Stanów",
            "url": "https://wiadomosci.wp.pl/rosyjskie-glowice-nuklearne-na-bialorusi-stany-zjednoczone-musza-natychmiast-zareagowac-6796638976457216a",
            "urlToImage": "https://v.wpimg.pl/NDMxMjE5YSUsGjtZak5sMG9CbwMsF2JmOFp3SGp6YXZ9SH0SdAN-dGIeJAYgRys0IlYqGDBFLzM9Vj0GalQ-LWIOfEUhXD00IRk0RSBYLCEpVysJIAB4d35NYF8gVyxpeUt_XWhUfiF7VSlfIwx-J3gbdFghUGw5",
            "publishedAt": "2022-08-01T06:40:54Z",
            "content": "\"Rozchodz si informacje, e na Biaoru dostarczono cztery taktyczne gowice nuklearne\" - napisa na Twitterze Andriej Piontkowski. Rosyjski politolog i krytyk Kremla domaga si szybkiej reakcji Stanów Zje… [+1473 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Iga Świątek prowadzi w rankingu WTA z 1 sierpnia. Ile ma punktów? - Tenis | Eurosport w TVN24 - Eurosport",
            "description": "Iga Świątek nadal prowadzi w rankingu najlepszych tenisistek świata. Polka jest liderką zestawienia WTA nieprzerwanie od 4 kwietnia. Drugie miejsce zajmuje Estonka Anett Kontaveit, a trzecia jest Greczynka Maria Sakkari.",
            "url": "https://eurosport.tvn24.pl/tenis,115/iga-swiatek-prowadzi-w-rankingu-wta-z-1-sierpnia-ile-ma-punktow-tenis,1113874.html",
            "urlToImage": "https://r-scale-00.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/2a8a812400df8963b2e2ac0ed01b07b8/83a31f4a-c226-4fd4-8e5e-62c50cf6054b.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-08-01T06:40:00Z",
            "content": "W porównaniu z poprzednim notowaniem w czoowej dziesitce nie zaszy adne zmiany, gdy poza witek, która w Warszawie odpada w wierfinale, w turniejach WTA uczestniczya jedynie Kontaveit (zostaa wyelimin… [+2595 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Gabriel Bielecki",
            "title": "Historyczny moment. Ukraina otrzyma okręty - WP Wiadomości",
            "description": "Jak zapewnił ambasador Ukrainy w Londynie Wadym Pristajko, wkrótce armia Kijowa otrzyma kilka okrętów od Wielkiej Brytanii. Mają one pomóc m.in. w utrzymaniu porządku na Morzu Czarnym podczas eksportu ukraińskiego",
            "url": "https://wiadomosci.wp.pl/historyczny-moment-ukraina-otrzyma-okrety-6796627038526432a",
            "urlToImage": "https://v.wpimg.pl/ODcxNzAzYCUCGjhJbgFtMEFCbBMoWGNmFlp0WG41YHBUTnYCckt4fUweJxYkCCo0DFYpCDQKLjMTVj4Wbhs_LUwOf1UlEzw0Dxk3VSQXLSEHV3kedhx2cFRLY00nGS5pV0oqTmxCKnFaVX9Ic0l3dAFMfUN4GW05",
            "publishedAt": "2022-08-01T06:23:54Z",
            "content": "Jak zapewni ambasador Ukrainy w Londynie Wadym Pristajko, wkrótce armia Kijowa otrzyma kilka okrtów od Wielkiej Brytanii. Maj one pomóc m.in. w utrzymaniu porzdku na Morzu Czarnym podczas eksportu uk… [+1603 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Fuzja Orlenu i Lotosu staje się faktem. Część stacji Lotosu w rękach Węgrów - RMF 24",
            "description": "Połączenie PKN Orlen z Grupą Lotos zostało zarejestrowane. Według PKN Orlen, stosowny wpis został zamieszczony przez Sąd Rejonowy dla Łodzi-Śródmieścia w Łodzi XX Wydział Gospodarczy KRS w rejestrze przedsiębiorców Krajowego Rejestru Sądowego. Co to oznacza d…",
            "url": "https://www.rmf24.pl/ekonomia/news-fuzja-orlenu-i-lotosu-staje-sie-faktem-czesc-stacji-lotosu-w,nId,6192806",
            "urlToImage": "https://i.iplsc.com/-/000FVBQUV1JORSO0-C411.jpg",
            "publishedAt": "2022-08-01T06:18:00Z",
            "content": "Poczenie PKN Orlen z Grup Lotos zostao zarejestrowane. Wedug PKN Orlen, stosowny wpis zosta zamieszczony przez Sd Rejonowy dla odzi-ródmiecia w odzi XX Wydzia Gospodarczy KRS w rejestrze przedsibiorc… [+2610 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "lukl, pp //now",
            "title": "Ukraina, agresja Rosji. Relacja na żywo - 1 sierpnia - TVN24",
            "description": "Agresja Rosji na Ukrainę trwa od 159 dni. Ambasador Ukrainy w Londynie Wadym Prystajko podał, że Wielka Brytania przekaże wkrótce Ukrainie okręty przeciwminowe, a duża grupa marynarzy ukraińskich przechodzi teraz odpowiednie szkolenie. Brytyjskie ministerstwo…",
            "url": "https://tvn24.pl/swiat/ukraina-agresja-rosji-relacja-na-zywo-1-sierpnia-6014654",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecief2ad959d51d959ca52a74b19d2624b49-zdaniem-ministra-wadyma-prystajko-mieszkancy-niekontrolowanej-przez-ukraine-czesci-donbasu-powinni-zrozumiec-ze-decentralizacja-jest-najlepsza-szansa-rozwoju-4831970/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-01T06:06:00Z",
            "content": "Agresja Rosji na Ukrain trwa od 159 dni. Ambasador Ukrainy w Londynie Wadym Prystajko poda, e Wielka Brytania przekae wkrótce Ukrainie okrty przeciwminowe, a dua grupa marynarzy ukraiskich przechodzi… [+5735 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mart//now",
            "title": "Maciej Stuhr wystąpił na koncercie Stinga. Mówił o demokracji - TVN24",
            "description": "Aktor Maciej Stuhr odniósł się w rozmowie z TVN24 do swojego udziału w koncercie Stinga na Stadionie Narodowym w Warszawie. Zaproszony przez artystę na scenę aktor tłumaczył jego słowa o atakowanej demokracji. - Myślę, że nieprzypadkowo to ja się tam znalazłe…",
            "url": "https://tvn24.pl/kultura-i-styl/maciej-stuhr-wystapil-na-koncercie-stinga-mowil-o-demokracji-6017157",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-tykrpk-maciej-stuhr-6017319/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-01T05:55:30Z",
            "content": "Aktor Maciej Stuhr odniós si w rozmowie z TVN24 do swojego udziau w koncercie Stinga na Stadionie Narodowym w Warszawie. Zaproszony przez artyst na scen aktor tumaczy jego sowa o atakowanej demokracj… [+2726 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dobreprogramy.pl"
            },
            "author": "Krzysztof Fiedor",
            "title": "Google Maps: jak udostępnić lokalizację? - Dobre Programy",
            "description": "Udostępnianie lokalizacji w Google Maps to bardzo przydatna funkcja. Zwłaszcza w czasie wakacji, kiedy więcej podróżuje…",
            "url": "https://www.dobreprogramy.pl/google-maps-jak-udostepnic-lokalizacje,6795641871206912a",
            "urlToImage": "https://i.wpimg.pl/1920x1080/filerepo.grupawp.pl/api/v1/display/embed/3e9d8adc-147b-4c6e-b21e-f3244d74f3bb",
            "publishedAt": "2022-08-01T05:38:50Z",
            "content": "Udostpnianie lokalizacji w Google Maps to bardzo przydatna funkcja. Zwaszcza w czasie wakacji, kiedy wicej podróujemy i poznajemy nowe lokacje. Warto wiedzie, jak wczy udostpnianie lokalizacji i zabe… [+2213 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Michał Wiśniewski z córką i byłą żoną zdominowali Wakacyjną Trasę Dwójki w Łomży - Plejada.pl",
            "description": "Kolejna odsłona Wakacyjnej Trasy Dwójki za nami. W Łomży odbył się \"Folk Festival\", a na scenie pojawili się m.in. Michał Wiśniewski i Zenek Martyniuk. Do wspólnej zabawy publiczność zagrzewali też prowadzący: Izabella Krzan, Norbi, Małgorzata Tomaszewska i A…",
            "url": "https://plejada.pl/zdjecia-gwiazd/michal-wisniewski-z-corka-i-byla-zona-zdominowali-wakacyjna-trase-dwojki-w-lomzy/n8nl61r",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/vkgk9kpTURBXy8yMTNmNGM3ZGU3Y2I2MmQwOGY3NzllMWZjZGRlZGI5ZS5qcGeTlQMANM0GkM0DsZMJpjU4NzlkZQaTBc0EsM0CdoGhMAE/michal-wisniewski.jpg",
            "publishedAt": "2022-08-01T05:37:52Z",
            "content": "Prowadzcy w komplecie: Norbi, Izabella Krzan, Magorzata Tomaszewska i Aleksander Sikora.\r\nChcesz podzieli si ciekawym newsem lub zaproponowa temat? Skontaktuj si z nami, piszc maila na adres: plejada… [+144 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Morawiecki: Składajcie wnioski o wakacje kredytowe - Interia Biznes",
            "description": "Mateusz Morawiecki: - Wakacje kredytowe to oddech finansowy dla tych, którzy mają najtrudniej. Jeszcze w tym roku będzie można zawiesić spłatę czterech rat kredytu. W kolejnym roku będą to kolejne cztery raty. Wnioski w bankach można składać już dziś.",
            "url": "https://biznes.interia.pl/finanse/news-morawiecki-skladajcie-wnioski-o-wakacje-kredytowe,nId,6192776",
            "urlToImage": "https://i.iplsc.com/-/000FVBM48UKAS49W-C429.jpg",
            "publishedAt": "2022-08-01T05:19:02Z",
            "content": "W poniedziakowym wydaniu \"Super Express\" premier przypomina, e ruszyy wakacje kredytowe, w ramach których bdzie mona zawiesi spat maksymalnie na osiem miesicy w tym i w przyszym roku.\r\n\"Kredyt hipote… [+661 chars]"
        }
    ]
}