{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mp/ToL",
            "title": "Sąd Najwyższy ewakuowany - informacja o ładunku wybuchowym. Co z posiedzeniem w sprawie frankowiczów? - TVN24",
            "description": "Wznowienie posiedzenia Sądu Najwyższego w sprawie kredytów frankowych zaplanowano na godzinę 13.00 - podał sąd w komunikacie. Pierwotnie posiedzenie miało rozpocząć się o godzinie 10.00, ale ze względu na informację o bombie zarządzono ewakuację budynku.",
            "url": "https://tvn24.pl/biznes/z-kraju/sad-najwyzszy-ewakuowany-informacja-o-ladunku-wybuchowym-co-z-posiedzeniem-w-sprawie-frankowiczow-5091037",
            "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-t0li1h-straz-pozarna-przed-budynkiem-sadu-najwyzszego-w-warszawie-5091095/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-05-11T10:40:00Z",
            "content": "Wznowienie posiedzenia Sdu Najwyszego w sprawie kredytów frankowych zaplanowano na godzin 13.00 - poda sd w komunikacie. Pierwotnie posiedzenie miao rozpocz si o godzinie 10.00, ale ze wzgldu na info… [+3747 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Zaskoczenie w świecie finansów: Zbigniew Jagiełło zrezygnował z funkcji prezesa PKO BP - RMF 24",
            "description": "Zbigniew Jagiełło nie będzie już szefem PKO BP. Złożył rezygnację ze swojego stanowiska, jak również ze składu zarządu banku.",
            "url": "https://www.rmf24.pl/ekonomia/news-zaskoczenie-w-swiecie-finansow-zbigniew-jagiello-zrezygnowal,nId,5224727",
            "urlToImage": "https://i.iplsc.com/-/000C0ZV5T2QLQ0PK-C411.jpg",
            "publishedAt": "2021-05-11T09:56:15Z",
            "content": "Zbigniew Jagieo nie bdzie ju szefem PKO BP. Zoy rezygnacj ze swojego stanowiska, jak równie ze skadu zarzdu banku. Zbigniew Jagieo/Darek Delmanowicz /PAP\r\nZbigniew Jagieo zoy rezygnacj z funkcji prez… [+1881 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Rekordowo niski przyrost ludności w Chinach. Zbliża się kryzys demograficzny - RMF 24",
            "description": "Liczba ludności Chin wzrosła w ostatniej dekadzie o niecałe 5,4 proc. do ponad 1,41 mld – wykazały długo wyczekiwane oficjalne wyniki spisu powszechnego z 2020 roku. To najniższe tempo wzrostu odnotowane od lat 50. XX wieku. \"Zbliża się kryzys demograficzny\" …",
            "url": "https://www.rmf24.pl/fakty/swiat/news-rekordowo-niski-przyrost-ludnosci-w-chinach-zbliza-sie-kryzy,nId,5224702",
            "urlToImage": "https://i.iplsc.com/-/000C0ZPAMYVLAPPG-C411.jpg",
            "publishedAt": "2021-05-11T09:55:15Z",
            "content": "Liczba ludnoci Chin wzrosa w ostatniej dekadzie o niecae 5,4 proc. do ponad 1,41 mld wykazay dugo wyczekiwane oficjalne wyniki spisu powszechnego z 2020 roku. To najnisze tempo wzrostu odnotowane od … [+3249 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Resort zdrowia podał najnowsze dane ze szpitali - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/polska/news-epidemia-w-polsce-najnowsze-dane-o-zakazeniach-i-zgonach,nId,5224568",
            "urlToImage": "https://i.iplsc.com/-/000BM0S1ID97BXR3-C411.jpg",
            "publishedAt": "2021-05-11T09:30:31Z",
            "content": "O 3 098 nowych przypadkach koronawirusa SARS-CoV-2 w Polsce poinformowao we wtorek Ministerstwo Zdrowia. To wicej ni w poprzedni wtorek, jednak wówczas mielimy jeszcze do czynienia z zanionymi danymi… [+2553 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Aleksandra Chłapińska",
            "title": "Upozorował własne porwanie, bo chciał wymusić okup od rodziny. \"Biznesplan\" zaprowadził go do aresztu - Wiadomosci Gazeta.pl",
            "description": "Przez sześć dni ponad 300 policjantów z Centralnego Biura Śledczego Policji oraz komendy stołecznej poszukiwało biznesmena porwanego dla okupu. Zakończenie sprawy okazało się zaskakujące. Uprowadzony mężczyzna... upozorował swoje porwanie razem z kolegą, by w…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27068831,upozorowal-wlasne-porwanie-bo-chcial-wymusic-okup-od-rodziny.html",
            "urlToImage": "https://bi.im-g.pl/im/e7/d0/19/z27068903IER,Sfingowal-wlasne-porwanie--zeby-wyludzic-pieniadze.jpg",
            "publishedAt": "2021-05-11T09:23:00Z",
            "content": "Pod koniec kwietnia do Centralnego Biura Śledczego Policji wpłynęła informacja o uprowadzeniu mężczyzny z jednej z podwarszawskich miejscowości. Jak okazało się w toku śledztwa, porwanie było upozoro… [+1440 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Maciek Kucharczyk",
            "title": "Urzędniczyna w łapciach, który posłał na śmierć miliony. Rola urzędnika-mordercy była dla niego idealna - Wiadomosci Gazeta.pl",
            "description": "Kiedy już stanął przed sądem w Izraelu, świat nie mógł się nadziwić jak nijako wygląda i jaki jest potulny. Ten łysiejący pan w średnim wieku, wyglądający jak nieokreślony urzędnik niższego szczebla, miałby przez lata metodycznie i bez zawahania wysyłać milio…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,27067626,urzedniczyna-w-lapciach-ktory-poslal-na-smierc-miliony-rola.html",
            "urlToImage": "https://bi.im-g.pl/im/1e/d0/19/z27067678IER,Adolf-Eichmann-na-wieziennym-spacerniaku.jpg",
            "publishedAt": "2021-05-11T09:22:00Z",
            "content": "Po tym, kiedy 11 maja 1960 roku izraelscy agenci porwali Niemca z Argentyny i doprowadzili go przed oblicze sprawiedliwości z Izraelu, sędziowie nie próbowali odpowiedzieć na pytanie o motywy. Oni je… [+8990 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "WHO: Indyjski wariant koronawirusa wywołuje szczególny niepokój - RMF 24",
            "description": "Światowa Organizacja Zdrowia (WHO) oświadczyła, że uznaje indyjski szczep koronawirusa za wariant wywołujący szczególny niepokój, podobnie jak wcześniej szczepy z RPA, Wielkiej Brytanii i Brazylii. Według WHO, badania sugerują większą zaraźliwość tego wariant…",
            "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/najnowsze-fakty/news-who-indyjski-wariant-koronawirusa-wywoluje-szczegolny-niepok,nId,5224658",
            "urlToImage": "https://i.iplsc.com/-/000C0ZADKFG0NAE9-C411.jpg",
            "publishedAt": "2021-05-11T08:56:39Z",
            "content": "wiatowa Organizacja Zdrowia (WHO) owiadczya, e uznaje indyjski szczep koronawirusa za wariant wywoujcy szczególny niepokój, podobnie jak wczeniej szczepy z RPA, Wielkiej Brytanii i Brazylii. Wedug WH… [+1264 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Talent z Polski robi furorę! Stawia sprawę jasno - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/reprezentacja-polski/news-serie-a-mlody-talent-robi-furore-we-wloszech-ale-stawia-spra,nId,5224640",
            "urlToImage": "https://i.iplsc.com/-/000BZJRKQ4EO9642-C411.jpg",
            "publishedAt": "2021-05-11T08:46:04Z",
            "content": "19-letni Nicola Zalewski bdzie przyszoci polskiej reprezentacji? Pomocnik AS Roma nie wybiega tak daleko mylami, ale jednego jest pewien. - Moim pierwszym wyborem jest Polska - powiedzia w wywiadzie … [+1838 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Witek",
            "title": "Ilona Łepkowska walczy o zapomogi dla artystów: \"Większość jest NIEZAMOŻNA! Gwiazdy na Zanzibarze to CIENKA WARSTWA ŚMIETANKI\" - Pudelek",
            "description": "Ilona Łepkowska starła się z Robertem Mazurkiem w temacie ustawy o uprawnieniach artysty zawodowego i tzw. opłaty reprograficznej. Scenarzystka twierdzi, że artyści powinni być wspierani finansowo, bowiem \"tworzą kulturę\", a to, czym się zajmują, jest \"pracą …",
            "url": "https://www.pudelek.pl/ilona-lepkowska-walczy-o-zapomogi-dla-artystow-wiekszosc-jest-niezamozna-gwiazdy-na-zanzibarze-to-cienka-warstwa-smietanki-6638449133296288a",
            "urlToImage": "https://v.wpimg.pl/MjAyMTA1YgsgGztnbkpvHmNDbz0oE2FINFt3dm4Af1pxAX17Nx86GigUKnoxXWInKzg0GRVwfDMmCioTO0UjCCoJOxwsfwkIO0kiEXN3BCQHDX4wLAUMDHAJNRUWeDQhB0kiEwJgByMvFiAFO1YsIwBNdDErdykzJgo1EQZ4JAkDTT0VO3gHIxUseRwoVgUjOQ49MTh4BAwmFToTcgF8CAcoPRcCYxgPFjt-FxZzHg4UP3oxGXgIDzZMeQcCCCEOLTA_AwZ8CEg8",
            "publishedAt": "2021-05-11T08:45:00Z",
            "content": "Ilona epkowska, niegdy odpowiedzialna za scenariusze M jak mio, w ostatnim czasie zajmuje si take komentowaniem poczyna osób z rodzimego show biznesu. Ze strony scenarzystki oberwao si ju midzy innym… [+3416 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Robert Kędzierski, KaK",
            "title": "Nie zaszczepiłeś się? Możesz mieć \"rozmowę uświadamiającą\". Dotarliśmy do listu wysłanego do lekarzy - Gazeta.pl",
            "description": "- Nikt nie mówi, że lekarz rodzinny ma obowiązek wydzwonić wszystkich swoich pacjentów. Dajemy taką możliwość - stwierdził rzecznik ministerstwo zdrowia Wojciech Andrusiewicz. Poinformował, że lekarze rodzinni będą mogli sprawdzić, kto zaszczepił się lub zapi…",
            "url": "https://next.gazeta.pl/next/7,151003,27068823,nie-zaszczepiles-sie-moze-cie-czekac-rozmowa-uswiadamiajaca.html",
            "urlToImage": "https://bi.im-g.pl/im/41/d0/19/z27069249IER,Lekarze-zachecani--by-zachecac-do-szczepien.jpg",
            "publishedAt": "2021-05-11T08:26:00Z",
            "content": "Lekarze rodzinni są zachęcani, by kontaktować się ze swoimi pacjentami, którzy nie zaszczepili się przeciwko COVID-19, ani nie są jeszcze zapisani na szczepienie. Chodzi o osoby w wieku co najmniej 6… [+2146 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Sondaż zaufania do polityków. Trzaskowski liderem, ale zyskują politycy PiS - Wiadomości - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png",
            "publishedAt": "2021-05-11T08:03:01Z",
            "content": "Rafa Trzaskowski utrzymuje pozycj lidera w najnowszym rankingu zaufania - wynika z sondau przeprowadzonego przez IBRiS dla Onetu. Najwiksze wzrosty w rankingu notuj z kolei politycy zwizani z rzdem -… [+493 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Polska Rada Centrów Handlowych ostro o czynszach - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/gospodarka/news-uchwalenie-przez-sejm-regulacji-ws-czynszow-w-galeriach-hand,nId,5224648",
            "urlToImage": "https://i.iplsc.com/-/000C0Z5NWLDYRXHJ-C411.jpg",
            "publishedAt": "2021-05-11T07:39:00Z",
            "content": "Polska Rada Centrów Handlowych przekazaa, e jeli Sejm uchwali nowel ustawy covidowej, która reguluje wysoko czynszu paconego przez najemców w galeriach handlowych, to waciciele i zarzdcy centrów hand… [+5095 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Alarmy bombowe w siedzibach NIK i KRS. Ewakuacje - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/polska/news-alarmy-bombowe-w-sadzie-najwyzszym-nik-i-krs-ewakuacje,nId,5224642",
            "urlToImage": "https://i.iplsc.com/-/000C0Z2QPOACVD83-C411.jpg",
            "publishedAt": "2021-05-11T07:34:10Z",
            "content": "Okoo 40 miejsc w Warszawie zostao ewakuowanych po informacjach o podoonych w nich bombach. Chodzi m.in. o siedziby Sdu Najwyszego, Krajowej Rady Sdownictwa i Najwyszej Izby Kontroli. - Czonkowie KRS … [+2339 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "PKO Ekstraklasa: wielka kasa do wzięcia w ostatniej kolejce. Niektórzy walczą o połowę swojego budżetu! - WP SportoweFakty",
            "description": "",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/938183/pko-ekstraklasa-wielka-kasa-do-wziecia-w-ostatniej-kolejce-niektorzy-walcza-o-po",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/6088804c069866_77730349.jpg",
            "publishedAt": "2021-05-11T07:32:56Z",
            "content": "Prawie 74 mln z - to suma, któr kluby PKO Ekstraklasy podziel midzy siebie wycznie w oparciu o wynik sportowy. Jest wród nich taki, który w 30. kolejce moe wywalczy niemal poow swojego budetu!Szymon … [+5511 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Kamil Rakosza",
            "title": "Rosja. Eksplozja i strzały w szkole w Kazaniu. Są ofiary śmiertelne. \"Weszły dwie osoby z bronią\" - Wiadomosci Gazeta.pl",
            "description": "W szkole w Kazaniu doszło do strzelaniny. Dwaj sprawcy otworzyli ogień do znajdujących się w środku dzieci i nauczycieli. Najnowsze informacje mówią o tym, że ofiar może być nawet 11, większość z nich to uczniowie - podała RIA Novosti.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114871,27068809,rosja-eksplozja-i-strzaly-w-szkole-w-kazaniu.html",
            "urlToImage": "https://bi.im-g.pl/im/1e/d0/19/z27069470IER,Strzelanina-w-szkole-w-Kazaniu.jpg",
            "publishedAt": "2021-05-11T07:24:00Z",
            "content": "Jak podaje agencja RIA Novosti, sprawcy zaczęli strzelać w szkole w rosyjskim mieście Kazań w Tatarstanie. \"Do zdarzenia doszło na ulicy Faiziego. Według doniesień medialnych do szkoły weszły dwie os… [+1719 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ToL",
            "title": "Oszustwa na Facebooku. Informacje o zgonach spowodowanych szczepionką przeciw COVID-19 - niebezpieczne lin... - TVN24",
            "description": "CERT Polska ostrzega przed oszustwem z wykorzystaniem Facebooka. Cyberprzestępcy publikują w serwisie fałszywe wiadomości z informacją o zgonach spowodowanych szczepionką przeciw COVID-19.",
            "url": "https://tvn24.pl/biznes/z-kraju/oszustwa-na-facebooku-informacje-o-zgonach-spowodowanych-szczepionka-przeciw-covid-19-niebezpieczne-linki-5090909",
            "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-ci02v2-przelew-z-telefonu-na-konto-bankowe-5078845/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-05-11T07:18:47Z",
            "content": "CERT Polska ostrzega przed oszustwem z wykorzystaniem Facebooka. Cyberprzestpcy publikuj w serwisie faszywe wiadomoci z informacj o zgonach spowodowanych szczepionk przeciw COVID-19.\r\n\"Obserwujemy no… [+1684 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": null,
            "title": "Rosji kończą się surowce. Ropy mają na 59, gazu - na 103 lata - BusinessInsider",
            "description": "W 2080 roku Rosja może pozostać bez ropy naftowej, jeżeli utrzyma się bieżący poziom wydobycia - twierdzi tamtejszy minister zasobów naturalnych i ekologii Aleksandr Kozłow. Gazu ziemnego powinno wystarczyć jego zdaniem na jeszcze ponad 100 lat.",
            "url": "https://businessinsider.com.pl/wiadomosci/surowce-w-rosji-na-ukonczeniu-minister-podaje-daty-wyczerpania-zloz/2trdn0y",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/H07k9kpTURBXy8wOGNkZDk5YTY3YzY1NzQzOWQ0NjUwY2Q4ZTdlNDA3Yi5qcGeSlQMAAM0T7s0KcJMFzQNXzQHCgaExAQ",
            "publishedAt": "2021-05-11T07:08:46Z",
            "content": "W 2080 roku Rosja moe pozosta bez ropy naftowej, jeeli utrzyma si biecy poziom wydobycia - twierdzi tamtejszy minister zasobów naturalnych i ekologii Aleksandr Kozow. Gazu ziemnego powinno wystarczy … [+1041 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Izrael. Zaostrza się konflikt żydowsko - palestyński - Wiadomości - Onet",
            "description": "Zaostrza się konflikt na linii Izrael - Palestyńczycy z Hamasu. Izraelskie siły zbrojne przeprowadziły serię 130 uderzeń na cele związane z Hamasem w Strefie Gazy, zabijając 15 członków tej organizacji - podało izraelskie wojsko we wtorek rano. Według strony …",
            "url": "https://wiadomosci.onet.pl/swiat/izrael-zaostrza-sie-konflikt-zydowsko-palestynski/nfkzhwm",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/wrxk9kpTURBXy84YzRkYWZiM2ZhYjczODg2NjU4MmZkNzQ5YjE5MzY1Ni5qcGeTlQMAzLTNFoDNDKiTCaYyNWIyOTEGkwXNBLDNAnaBoTAB/.jpg",
            "publishedAt": "2021-05-11T07:06:29Z",
            "content": "Bombardowanie byo izraelsk odpowiedzi na ataki rakietowe ze strony Hamasu na terytorium Izraela. Wymiana ciosów bya najwiksz w ostatnim czasie eskalacj, do której doszo po najdramatyczniejszych dotd … [+1709 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Szybsze szczepienie dla osób po pierwszej dawce. Dworczyk wyjaśnia - Polsat News - polsatnews.pl",
            "description": "Skrócony czas między dawkami z automatu będzie obowiązywał osoby szczepiące się przeciw COVID-19 od 17 maja. Ci, którzy już są po pierwszym zastrzyku mogą dowiadywać się w punktach o możliwość wcześniejszego terminu drugiej iniekcji – poinformował we wtorek s…",
            "url": "https://www.polsatnews.pl/wiadomosc/2021-05-11/szybsze-szczepienie-dla-osob-po-pierwszej-dawce-dworczyk-wyjasnia/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/jp/jp7614ebn32hwbw7oozjpjtacgkineod.jpg",
            "publishedAt": "2021-05-11T06:52:00Z",
            "content": "Skrócony czas midzy dawkami z automatu bdzie obowizywa osoby szczepice si przeciw COVID-19 od 17 maja. Ci, którzy ju s po pierwszym zastrzyku mog dowiadywa si w punktach o moliwo wczeniejszego termin… [+2420 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Noizz.pl"
            },
            "author": "Ewelina Kołodziej",
            "title": "Mural Anny Przybylskiej poprawiony. \"Odholeckował ją\" - Noizz",
            "description": "Po tym, jak w gdańskim Wrzeszczu pojawił się mural upamiętniający słynna mieszkankę Trójmiasta, Annę Przybylską, na jego autora spadła fala krytyki. Głównym zarzutem wobec Piotra Tuse Jaworskiego był ...",
            "url": "https://noizz.pl/lifestyle/mural-anny-przybylskiej-poprawiony-odholeckowal-ja/63dr12h",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/cvQk9kpTURBXy9jYTdiNmUyMjY3YmIzNDczNzBjY2EwOTQ3ZjMwYmM2NC5qcGeSlQMAAs0EsM0Co5MFzQSwzQJ2gqEwAaExAA",
            "publishedAt": "2021-05-11T06:20:50Z",
            "content": "<ul><li>W Gdasku powsta mural upamitniajcy zmar w 2014 r. aktork Ann Przybylsk</li><li>Autorem muralu jest znany trójmiejski artysta Piotr Tuse Jaworski, który na swoim konie ma ju wietnie przyjte mu… [+2775 chars]"
        }
    ]
}