{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Baby",
            "title": "Krzysztof Rutkowski tłumaczy, kto mógł zlecić nagranie TAŚM Cichopek i Kurzajewskiego. \"Rozprawy to BEZPARDONOWA WALKA\" - Pudelek",
            "description": "Krzysztof Rutkowski zaangażował się w medialny skandal dotyczący Katarzyny Cichopek i jej podsłuchanych prywatnych rozmów telefonicznych z Maciejem Kurzajewskim.",
            "url": "https://www.pudelek.pl/krzysztof-rutkowski-tlumaczy-kto-mogl-zlecic-nagranie-tasm-cichopek-i-kurzajewskiego-rozprawy-to-bezpardonowa-walka-6764473575521056a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA1YgsgGztZbkpvHmNDbwMoE2FINFt3SG4Af1pxAX1FNx86GigUKkQxXWInKzg0JytwfDMmCiotO0UXCCoJOyIsfwkINjQiL3N3BCQHDX45BgUKDxdNeD4ZXS8ILRomKChgASEDFjgiOF4UJAASPiIVdCs6ECM4LQUBCQgqHXU4EmQcOikWOT8FYwsgAyg7LjhkKAwmQHk7CUUXDwAdKjIZcwQhcR18KQJdHggEOD8pcnAuD3BMOj5yCCsJEBIiKQlnAAg5GnBIPA==",
            "publishedAt": "2022-05-02T10:15:00Z",
            "content": "Krzysztof Rutkowski mocno zaangaowa si w medialny skandal dotyczcy Katarzyny Cichopek i Macieja Kurzajewskiego. Posdzana o romans para prezenterów zostaa nagrana przez tajemnicz osob, która najwyrani… [+1542 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Wstrząsająca relacja z Borodzianki. Czeczeni dobijali Rosjan w szpitalu - Wiadomości - Onet",
            "description": "— Ich działanie przypominało egzekucje — powiedział o kadyrowcach w rozmowie z \"The Daily Beast\" Artem Hurin, członek rady miejskiej Irpienia i zastępca dowódcy Wojsk Obrony Terytorialnej. Dobijani mieli być żołnierze, których nie było nadziei uratować.",
            "url": "https://wiadomosci.onet.pl/swiat/wstrzasajaca-relacja-z-borodzianki-czeczeni-dobijali-rosjan-w-szpitalu/kmwps1l",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/72wk9kpTURBXy9jOGZiNjViZjgyZmE4ODVhMTc4Njg1NTdiNDU5YjgzYy5qcGeTlQMAV80H0M0EZZMJpjU0MGEwMwaTBc0EsM0CdoGhMAE/rosyjski-i-czeczenski-zolnierz-w-zniszczonym-mariupolu.jpg",
            "publishedAt": "2022-05-02T10:11:05Z",
            "content": "Artem Hurin, czonek rady miejskiej Irpienia, który peni równie funkcj zastpcy dowódcy Wojsk Obrony Terytorialnej Ukrainy, by jednym z pierwszych, którzy odwiedzili Borodziank po tym, jak zostaa ona w… [+1108 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Ławrow mówi, że \"Hitler też miał żydowską krew\". Izrael oburzony - RMF 24",
            "description": "Minister spraw zagranicznych Rosji Siergiej Ławrow w wywiadzie dla włoskiej telewizji Rete 4 powiedział, że Wołodymyr Zełenski, podobnie jak Hitler ma żydowską krew, a największymi antysemitami są sami Żydzi. Izrael jest oburzony takimi słowami.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-lawrow-mowi-ze-hitler-tez-mial-zydowska-krew-izrael-oburzony,nId,5998304",
            "urlToImage": "https://i.iplsc.com/-/000F8QPLV53YMAHO-C411.jpg",
            "publishedAt": "2022-05-02T10:08:08Z",
            "content": "Minister spraw zagranicznych Rosji Siergiej awrow w wywiadzie dla woskiej telewizji Rete 4 powiedzia, e Woodymyr Zeenski, podobnie jak Hitler ma ydowsk krew, a najwikszymi antysemitami s sami ydzi. I… [+936 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "IAR, oprac. Karolina Mianecka",
            "title": "Angelina Jolie w Ukrainie. Zacharowa: Przyjechała odwracać uwagę. Cel osiągnięty - wiadomosci.gazeta.pl",
            "description": "Maria Zacharowa, rzeczniczka MSZ Rosji, błysnęła teorią na temat wizyty Angeliny Jolie w Ukrainie. Stwierdziła, że amerykańska aktorka odwiedziła Lwów, żeby \"robić PR\" i \"odwrócić uwagę od Azowstalu\". Przy okazji Zacharowa próbowała przekonać, że \"kijowscy te…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28400614,angelina-jolie-w-ukrainie-maria-zacharowa-ma-teorie-przyjechala.html",
            "urlToImage": "https://bi.im-g.pl/im/da/15/1b/z28401114IER,Maria-Zacharowa.jpg",
            "publishedAt": "2022-05-02T09:46:00Z",
            "content": "Angelina Jolie angażuje się w działalność humanitarną, zwłaszcza w pomoc uchodźcom w ramach ONZ. W 2001 r. Wysoki Komisarz Narodów Zjednoczonych ds. Uchodźców przyznał jej honorowy tytuł ambasadorki … [+2779 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Oto nowy trener Legii Warszawa? Doszło już do spotkania - Interia Sport",
            "description": "Trener Pogoni Szczecin Kosta Runjaić w niedzielę pojawił się w Warszawie. Według informacji Interii w poniedziałek doszło do spotkania 50-latka z przedstawicielami Legii. Jeśli po drodze nie wydarzy się żadna niespodzianka, Runjaić już wkrótce może zostać ogł…",
            "url": "https://sport.interia.pl/klub-legia-warszawa/news-oto-nowy-trener-legii-warszawa-doszlo-juz-do-spotkania,nId,5998322",
            "urlToImage": "https://i.iplsc.com/-/000F8R6GJUMK1DT1-C429.jpg",
            "publishedAt": "2022-05-02T09:30:21Z",
            "content": "Coraz ciekawsze informacje docieraj do nas w sprawie nowego trenera Legii Warszawa. Aleksandar Vukovi, który obecnie prowadzi stoeczny zespó, publicznie przyzna ju, e nie ma szans na jego pozostanie … [+2040 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "Tomasz Sąsiada",
            "title": "Gigantyczne podwyżki cen mięsa. Grillowanie będzie w tym roku bardzo drogie - Wirtualna Polska",
            "description": "W ciągu dwunastu miesięcy ceny mięsa drobiowego wzrosły aż o 32 procent. Wołowina podrożała o 23 proc., a wieprzowina - o niecałe sześć. Coraz więcej trzeba też zapłacić za warzywa, pieczywo czy ryby. Nic",
            "url": "https://finanse.wp.pl/gigantyczne-podwyzki-cen-miesa-grillowanie-bedzie-w-tym-roku-bardzo-drogie-6763502977190688a",
            "urlToImage": "https://v.wpimg.pl/ODE5OTg3YCUkVzlnSEhtMGcPbT0OEWNmMBd1dkh8YHVyBX8sVgJ8cWpTJjgCQSo0KhsoJhJDLjM1Gz84SFI_LWpDfnsDWjw0KVQ2ewJeLSEhGn9jUgorcH0HYmABBn9pcQV8ZEpRdyYjGCxtXgV2diEHfDBTCm05",
            "publishedAt": "2022-05-02T09:24:06Z",
            "content": "W cigu dwunastu miesicy ceny misa drobiowego wzrosy a o 32 procent. Woowina podroaa o 23 proc., a wieprzowina - o niecae sze. Coraz wicej trzeba te zapaci za warzywa, pieczywo czy ryby. Nic nie zapow… [+3894 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "TOS",
            "title": "Będzie coraz trudniej o kredyt. Banki ujawniają, na co trzeba się szykować - Wirtualna Polska",
            "description": "Kryteria udzielania kredytów mieszkaniowych będą coraz ostrzejsze - wynika z deklaracji banków, które podsumował w poniedziałek NBP. Chętnych na taką pożyczkę będzie zaś w tym kwartale coraz mniej. Już",
            "url": "https://finanse.wp.pl/bedzie-coraz-trudniej-o-kredyt-banki-ujawniaja-na-co-trzeba-sie-szykowac-6764463964302112a",
            "urlToImage": "https://v.wpimg.pl/Njk3OTc3YQsKUTlnTEhsHkkJbT0KEWJIHhF1dkx8YVheA38sUgp8WkRVJjgGQSsaBB0oJhZDLx0bHT84TFI-A0RFfnsHWj0aB1I2ewZeLA8PHH9nUAJ5XVgKYmNRBXpHXwEsZ05Sel5ZHilhAld9CVhVfGRXCmwX",
            "publishedAt": "2022-05-02T09:04:31Z",
            "content": "Kryteria udzielania kredytów mieszkaniowych bd coraz ostrzejsze - wynika z deklaracji banków, które podsumowa w poniedziaek NBP. Chtnych na tak poyczk bdzie za w tym kwartale coraz mniej. Ju pierwsze… [+2123 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Dwa rosyjskie kutry zniszczone w pobliżu Wyspy Węży. \"Bayraktar działa\" - RMF 24",
            "description": "Ukraińskie wojsko zniszczyło dwa rosyjskie kutry w pobliżu Wyspy Węży – informuje Ukrinform. \"Bayraktar działa\" – napisał na Telegramie naczelny dowódca Sił Zbrojnych Ukrainy generał Wałerij Załużny.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-dwa-rosyjskie-kutry-zniszczone-w-poblizu-wyspy-wezy-bayrakta,nId,5998254",
            "urlToImage": "https://i.iplsc.com/-/000F8PTO5UX62QKM-C411.jpg",
            "publishedAt": "2022-05-02T09:03:44Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "nestiz",
            "title": "Bon turystyczny 2022. Do kiedy można go wykorzystać? Czas powoli się kończy - wiadomosci.gazeta.pl",
            "description": "Początkowo bon turystyczny miał obowiązywać do końca marca 2022 roku. Czas jego obowiązywania został jednak wydłużony i rodzice wciąż mogą z niego skorzystać. Do kiedy mają czas? Jak długo ważny jest jeszcze bon turystyczny?",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28400890,polski-bon-turystyczny-2022-jego-waznosc-wkrotce-sie-konczy.html",
            "urlToImage": "https://bi.im-g.pl/im/06/15/1b/z28400902IER,Dziecko-na-wakacjach--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-05-02T08:57:00Z",
            "content": "Pod koniec zeszłego roku Andrzej Duda podpisał ustawę, dzięki której bon turystyczny został wydłużony. Do kiedy rodzice mogą wykorzystać 500 plus na wakacje? Czas powoli się kończy. \r\nBon turystyczny… [+1815 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Dawid Skrzypiński",
            "title": "Bośnia i Hercegowina: Putin podsyca konflikty - Interia Wydarzenia",
            "description": "Moskwa prowadzi wojnę w Ukrainie i jednocześnie podsyca konflikt z prorosyjskimi separatystami w Bośni i Hercegowinie. Obserwatorzy ostrzegają, że z trudem wywalczony pokój na Bałkanach jest zagrożony.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-bosnia-i-hercegowina-putin-podsyca-konflikty,nId,5998280",
            "urlToImage": "https://i.iplsc.com/-/000EYMZ9AY04KHRG-C429.jpg",
            "publishedAt": "2022-05-02T08:36:22Z",
            "content": "Lider Serbów boniackich Milorad Dodik nie ukrywa, e jest blisko zwizany z przywódc Kremla Wadimirem Putinem. Uwaa si za pewne, e Moskwa wspiera go w jego separatystycznych planach. Najnowszy sygna al… [+3098 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Patryk Pytlak",
            "title": "Jan Maria Jackowski: W PiS dojrzewa przekonanie, że trzeba wypchnąć Solidarną Polskę - wiadomosci.gazeta.pl",
            "description": "- W części partyjnego aparatu PiS-u dojrzewa przekonanie o tym, że należy wypchnąć Solidarną Polskę - powiedział w rozmowie z \"Rzeczpospolitą\" Jan Maria Jackowski. Senator niezależny stwierdził, że partia Jarosława Kaczyńskiego, startując bez \"mocnego skrzydł…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28400537,jan-maria-jackowski-w-pisie-dojrzewa-przekonanie-ze-trzeba.html",
            "urlToImage": "https://bi.im-g.pl/im/01/15/1b/z28400641IER,Jan-Maria-Jackowski---zdjecie-archiwalne.jpg",
            "publishedAt": "2022-05-02T08:11:00Z",
            "content": "W rozmowie z \"Rzeczpospolitą\" Jan Maria Jackowski został spytany, czy z koalicji rządzącej zostanie wyrzucona Solidarna Polska. Wcześniej informowaliśmy, że Zbigniew Ziobro stwierdził, że nie wyklucz… [+1979 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "WKZ",
            "title": "Harry i Meghan chcieli nagrać królową dla Netfliksa. Chodzi o wielkie pieniądze - Wirtualna Polska",
            "description": "Książę Harry i Meghan Markle wybrali się niedawno do Europy z pierwszą wizytą po głośnym rozstaniu z rodziną królewską i wywiadzie, jakiego udzielili w amerykańskiej telewizji. W planie mieli spotkanie",
            "url": "https://gwiazdy.wp.pl/harry-i-meghan-chcieli-nagrac-krolowa-dla-netfliksa-chodzi-o-wielkie-pieniadze-6764453644692256a",
            "urlToImage": "https://v.wpimg.pl/MTg2MTM1YjUGUDtnYkpvIEUIbz0kE2F2EhB3dmJ-YmBQAH4sfgd4bEhUJDgoQygkCBwqJjhBLCMXHD04YlA9PUhEfHspWD4kC1M0eyhcLzEDHXg1ewcoN1ACYGd8UHV5UwJ8N2AIKWIDH39jfAUvbQRQfTZ4AG8p",
            "publishedAt": "2022-05-02T07:52:14Z",
            "content": "Ksi Harry i Meghan Markle wybrali si niedawno do Europy z pierwsz wizyt po gonym rozstaniu z rodzin królewsk i wywiadzie, jakiego udzielili w amerykaskiej telewizji. W planie mieli spotkanie z królow… [+1385 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Mateusz Król",
            "title": "Iga Świątek na Majorce. Trenuje w akademii Rafaela Nadala. \"Witamy\" - Sport.pl",
            "description": "Sam relaks na plaży to dla Igi Świątek za mało. Najlepsza tenisistka na świecie wykorzystuje czas na Majorce, trenując w akademii Rafaela Nadala.",
            "url": "https://www.sport.pl/tenis/7,64987,28400399,iga-swiatek-na-majorce-trenuje-w-akademii-rafaela-nadala-witamy.html",
            "urlToImage": "https://bi.im-g.pl/im/40/15/1b/z28400448IER,Iga-Swiatek-trenuje-u-Rafaela-Nadala-.jpg",
            "publishedAt": "2022-05-02T07:41:00Z",
            "content": "Iga Świątek miała walczyć o kolejny triumf w 2022 roku. Ale tuż przed turniejem WTA 1000 w Madrycie polską tenisistkę powstrzymała kontuzja. \r\n Zobacz wideo Iga Świątek reaguje na pozycję liderki ran… [+1325 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Transfer Roberta Lewandowskiego: ekspert transfermarkt.de nie wierzy w sprzedaż Polaka do Barcelony | Eurosport w TVN24 - Eurosport",
            "description": "Przyszłość Roberta Lewandowskiego wysunęła się na pierwszy plan w Monachium po tym, jak Bayern obronił tytuł mistrzowski w Bundeslidze. Zdaniem eksperta portalu transfermarkt.de jest bardzo mało prawdopodobne, by Polak zmienił barwy klubowe w letnim oknie. W …",
            "url": "https://eurosport.tvn24.pl/pilka-nozna,105/transfer-roberta-lewandowskiego-ekspert-transfermarkt-de-nie-wierzy-w-sprzedaz-polaka-do-barcelony,1104268.html",
            "urlToImage": "https://r-scale-20.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/b5c01503041b70d41d80e3dbe31bbd8c/c53ea413-1357-4f84-afbf-dab13530fc9b.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-05-02T07:30:00Z",
            "content": "Spekulacje dotyczce Lewandowskiego nasilaj si z uwagi na jego kontrakt w Bayernie, który obowizuje tylko do koca przyszego sezonu. Mimo oficjalnych zapewnie ze strony szefów bawarskiego klubu o chci … [+1760 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "MPS",
            "title": "Lady Gaga flirtuje z obiektywem. Pozuje w skąpym bikini nad basenem - Wirtualna Polska",
            "description": "Artystka obwieściła fanom, że wraca do pracy i zrobiła to w iście swoim stylu. Opublikowała zdjęcie z Las Vegas, na którym wypina się do obiektywu w kusym bikini. Wygląda oszałamiająco!",
            "url": "https://gwiazdy.wp.pl/lady-gaga-flirtuje-z-obiektywem-pozuje-w-skapym-bikini-nad-basenem-6764430911748928a",
            "urlToImage": "https://v.wpimg.pl/MDM2NTg1YiUsUDhnSEpvMG8IbD0OE2FmOBB0dkh-YnZ-B38sVgR6fWJUJzgCQyg0IhwpJhJBLDM9HD44SFA9LWJEf3sDWD40IVM3ewJcLyEpHSg3BAYufHkFY2QECHlpeVN4YUpTLiAsH3hhBVR-JyhULWIBAW85",
            "publishedAt": "2022-05-02T07:24:58Z",
            "content": "Artystka obwiecia fanom, e wraca do pracy i zrobia to w icie swoim stylu. Opublikowaa zdjcie z Las Vegas, na którym wypina si do obiektywu w kusym bikini. Wyglda oszaamiajco!Show biznes podbia szturm… [+614 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "Square Enix sprzedało studia za 300 mln dolarów, by wejść w blockchain, SI i chmurę. Ujawniono zatrzymane IP - PPE.PL",
            "description": "Japoński producent i wydawca poinformował o sprzedaży zachodnich studiów, jednocześnie przedstawiając jeden z celów tak śmiałego posunięcia. Wśród wielu obserwatorów branży suma transakcji opiewająca na 300 mln dolarów została bezceremo...",
            "url": "https://www.ppe.pl/news/299702/square-enix-sprzedalo-studia-za-300-mln-by-wejsc-w-blockchain-si-i-chmure-ujawniono-zatrzymane-ip.html",
            "urlToImage": "https://pliki.ppe.pl/storage/1b41b2b421876c46f9d0/1b41b2b421876c46f9d0@widescreen.jpg",
            "publishedAt": "2022-05-02T07:15:28Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\nJaposki producent i wydawca poinformowa o sprzeday zachodnich studiów, jednoczenie przedstawiajc jeden z celów tak miaego posunicia. Wród wielu obserwat… [+1864 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Dawid Skrzypiński",
            "title": "Trwa spotkanie Nancy Pelosi z prezydentem Andrzejem Dudą - Interia Wydarzenia",
            "description": "W Pałacu Prezydenckim trwa spotkanie spikerki Izby Reprezentantów Stanów Zjednoczonych Nancy Pelosi z prezydentem Andrzejem Dudą. Tematem rozmów jest wsparcie dla Ukrainy w związku z rosyjską agresją. - Bardzo cieszymy się, że możemy gościć naszych dostojnych…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-trwa-spotkanie-nancy-pelosi-z-prezydentem-andrzejem-duda,nId,5998221",
            "urlToImage": "https://i.iplsc.com/-/000F8PKUTAY05P5J-C429.png",
            "publishedAt": "2022-05-02T07:12:41Z",
            "content": "- Dzikuj za przybycie. Jestem wdziczny, e moemy rozmawia tutaj o sytuacji na Ukrainie, o tym jak pomóc. Myl, e jest to kluczowy moment dla nas wszystkich. To bardzo wane, eby podejmowa dobre decyzje … [+1303 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Bartosz Kołodziejczyk",
            "title": "Ten region może wykorzystać Rosja. Ekspert o roli Svalbardu - Interia Wydarzenia",
            "description": "Podlegający Norwegii arktyczny archipelag Svalbard może zostać wykorzystany przez Rosjan do wzniecenia konfliktu. Przez lata Norwegia na północy Półwyspu Skandynawskiego obok bliskiej współpracy z NATO, ograniczała swoją obecność wojskową, aby zachować dobre …",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-ten-region-moze-wykorzystac-rosja-ekspert-o-roli-svalbardu,nId,5998210",
            "urlToImage": "https://i.iplsc.com/-/000F8OZ7B2DN6YAI-C429.jpg",
            "publishedAt": "2022-05-02T07:00:04Z",
            "content": "Jak przypomina prof. Katarzyna Zyk, Svalbard podlega jurysdykcji Norwegii, jednak norweska wadza jest ograniczona w kwestii prowadzenia dziaalnoci gospodarczej oraz wojskowej.\r\n-  Rosja jest jednym z… [+3528 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziennik.pl"
            },
            "author": "Dziennik.pl",
            "title": "\"Rosyjski wywiad popełnił katastrofalne błędy. Fascynująca analiza\" - Dziennik",
            "description": "\"To, dlaczego przed inwazją na Ukrainę rosyjskie służby wywiadowcze popełniły tak katastrofalne błędy w ocenie sytuacji trudno wyjaśnić i będzie to w przyszłości fascynującą analizą\" - mówi PAP Paul Rimmer, były zastępca szefa brytyjskiego wywiadu wojskowego …",
            "url": "https://wiadomosci.dziennik.pl/swiat/artykuly/8411186,rosja-wojna-ukraina-wladimir-putin-wywiad-bledy-sluzby.html",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/iLbktkuTURBXy9mY2MxOWQwMS01ZTUzLTQ4MzAtOWE1YS01NzFhMTk0MzFmZmEuanBlZ5GTBc0EsM0CdA",
            "publishedAt": "2022-05-02T06:28:01Z",
            "content": "Rimmer, bdcy obecnie wykadowc w Departamencie Studiów nad Wojn w King's College London, uwaa, e cho deklarowanym przez Rosj celem wojny jest obecnie tylko wschodnia Ukraina, to przed inwazj wadze na … [+2220 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Katarzyna Kojzar",
            "title": "\"The Times\": Rosja planuje inwazję na Mołdawię. Ukraina ewakuuje z Mariupola [DZIEŃ 68. NA ŻYWO] - OKO.press",
            "description": "Brytyjska gazeta, powołując się na źródła w ukraińskim wywiadzie, donosi, że Rosja 9 maja może zaatakować również Mołdawię. Zełenski poinformował, że od 24.02 udało się ewakuować 350 tys. osób - pomimo rosyjskich ostrzałów korytarzy humanitarnych i trudnych n…",
            "url": "https://oko.press/the-times-rosja-planuje-inwazje-na-moldawie-ukraina-ewakuuje-z-mariupola-dzien-68-na-zywo/",
            "urlToImage": "https://oko.press/images/2022/05/329A39L-highres-scaled.jpg",
            "publishedAt": "2022-05-02T05:44:21Z",
            "content": "Brytyjska gazeta, powoujc si na róda w ukraiskim wywiadzie, donosi, e Rosja 9 maja moe zaatakowa równie Modawi. Zeenski poinformowa, e od 24.02 udao si ewakuowa 350 tys. osób - pomimo rosyjskich ostr… [+8066 chars]"
        }
    ]
}