{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Seweryn",
            "title": "Królika Bugsa nie było, ale był Benzema. Kosmiczny mecz City z Realem w półfinale LM - Sport.pl",
            "description": "Co za mecz na Etihad Stadium! Manchester City po pasjonującym spotkaniu pokonał u siebie Real Madryt 4:3 w pierwszym półfinale Ligi Mistrzów. Rewanż za tydzień w Madrycie.",
            "url": "https://www.sport.pl/pilka/7,65041,28380302,krolika-bugsa-nie-bylo-ale-byl-benzema-kosmiczny-mecz-city.html",
            "urlToImage": "https://bi.im-g.pl/im/20/10/1b/z28380448IER,Karim-Benzema.jpg",
            "publishedAt": "2022-04-26T21:03:00Z",
            "content": "Ten dwumecz to starcie gigantów godne półfinału Ligi Mistrzów. Prowadzący w angielskiej Premier League Manchester City mierzy się ze zmierzającym po mistrzostwo Hiszpanii Realem Madryt. City zdołało … [+2756 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "Łukasz Lasia",
            "title": "Atak Rosji na Ukrainę. Relacja na żywo (26 kwietnia) - TVN24",
            "description": "Ukraina walczy z rosyjską agresją już 62. dobę. Doradca prezydenta Ukrainy Ołeksij Arestowycz stwierdził, że wtorkowe ostrzały rakietowe na południu Ukrainy mogą świadczyć o tym, że Rosja chce dodać do wszystkich kierunków ataku jeszcze region ukraińskiej Bes…",
            "url": "https://tvn24.pl/swiat/atak-rosji-na-ukraine-relacja-na-zywo-26-kwietnia-5687276",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-luha13-rosyjscy-zolnierze-w-miejscowosci-wolnowacha-11042022-5674857/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-26T20:50:00Z",
            "content": "Rzeczniczka przyznaa, e jej biuro nie ma wasnych danych o Ukraicach wywiezionych do Rosji. Dane, które podaje Moskwa pochodz od rosyjskich dowódców wojskowych, a tamtejsza rzeczniczka praw czowieka T… [+939 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Gazprom poinformował o wstrzymaniu od środy dostaw gazu do Polski i Bułgarii - polsatnews.pl",
            "description": "Gazprom poinformował o wstrzymaniu od środy dostaw gazu do Polski - przekazało PGNiG. Polska spółka odmówiła Gazpromowi zapłaty za gaz z kontraktu jamalskiego w rublach. Rząd zapewnia o bezpieczeństwie gazowym Polski. - Mamy magazyny wypełnione w 76 proc. To …",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-04-26/nieoficjalnie-rosja-wstrzymala-dostawy-gazu-do-polski/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/z6/z66v4xhmi953zun3njxtwsbf6f8odcd8.jpg",
            "publishedAt": "2022-04-26T20:41:00Z",
            "content": "Gazprom poinformował o wstrzymaniu od środy dostaw gazu do Polski - przekazało PGNiG. Polska spółka odmówiła Gazpromowi zapłaty za gaz z kontraktu jamalskiego w rublach. Rząd zapewnia o bezpieczeństw… [+7592 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Patrycja Kędzior",
            "title": "Premiera filmu \"365 dni: Ten dzień\". Zmysłowa Sieklucka, rockowy Morrone. Blanka Lipińska nie przyszła sama - Plotek.pl",
            "description": "Z okazji wejścia na platformę Netflix drugiej części ekranizacji powieści Blanki Lipińskiej \"365 dni: Ten dzień\", w warszawskim hotelu odbyła się uroczysta premiera. Pojawiło się na niej sporo znanych osobistości, które chętnie pozowały fotoreporterom na ścia…",
            "url": "https://www.plotek.pl/plotek/7,154063,28380269,premiera-filmu-365-dni-ten-dzien-piekna-sieklucka-goracy.html",
            "urlToImage": "https://bi.im-g.pl/im/37/10/1b/z28380471IER,Michele-Morrone--Anna-Maria-Sieklucka--Blanka-Lipi.jpg",
            "publishedAt": "2022-04-26T20:24:00Z",
            "content": "Więcej informacji na temat aktualnych wydarzeń ze świata znajdziesz pod adresem Gazeta.pl.\r\nW środę, 27 kwietnia, na platformie Netflix zadebiutuje druga część ekranizacji erotycznej trylogii Blanki … [+2254 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Michał Maycuzai Zegar",
            "title": "Darmowy Daggerfall i inne gry The Elder Scrolls trafiły na Steam - gry-online.pl",
            "description": "Bethesda udostępniła za darmo na Steamie gry The Elder Scrolls II: Daggerfall i The Elder Scrolls: Arena. Oprócz tego na platformie pojawiły się zapomniane odsłony serii: Redguard i Battlespire. Fani Wolfensteina też znajdą coś dla siebie.",
            "url": "https://www.gry-online.pl/newsroom/daggerfall-i-inne-gry-the-elder-scrolls-za-darmo-trafily-na-steam/zf21be5",
            "urlToImage": "https://www.gry-online.pl/i/h/22/388708405.jpg",
            "publishedAt": "2022-04-26T20:10:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Benzema trafia w Lidze Mistrzów. Lewandowski zdetronizowany! - Interia Sport",
            "description": "Karim Benzema zdobył dwie bramki dla Realu Madryt w spotkaniu z Manchesterem City i tym samym wyprzedził w klasyfikacji strzelców Ligi Mistrzów dotychczasowego lidera Roberta Lewandowskiego. W pierwszym meczu półfinałowym Manchester City pokonał Real Madryt 4…",
            "url": "https://sport.interia.pl/pilka-nozna/liga-mistrzow/news-benzema-trafia-w-lidze-mistrzow-lewandowski-zdetronizowany,nId,5985780",
            "urlToImage": "https://i.iplsc.com/-/000F3BXDEN3JHQBB-C429.jpg",
            "publishedAt": "2022-04-26T19:49:31Z",
            "content": "Na pocztku meczu niewiele zapowiadao, e Francuz bdzie mia okazj  do zdobycia gola. Od pierwszej minuty zaatakowali Anglicy, szybko zdobyli dwie bramki i sunli z kolejnymi atakami. W tym czasie Benzem… [+1314 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Spotkanie Putin - Guterres. \"Bez rozwiązania kwestii Krymu i Donbasu Rosja nie podpisze gwarancji bezpieczeństwa\" - RMF 24",
            "description": "„Rosja nie może podpisać gwarancji bezpieczeństwa dla Ukrainy bez rozwiązania kwestii terytorialnej Krymu i Donbasu” - powiedział Władimir Putin podczas spotkania z Antonio Guterresem. ONZ przekazało z kolei, że prezydent Rosji zgodził się „co do zasady\" na z…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-spotkanie-putin-guterres-bez-rozwiazania-kwestii-krymu-i-don,nId,5985759",
            "urlToImage": "https://i.iplsc.com/-/000F7310YGDJKAOL-C411.jpg",
            "publishedAt": "2022-04-26T19:15:01Z",
            "content": "Rosja nie moe podpisa gwarancji bezpieczestwa dla Ukrainy bez rozwizania kwestii terytorialnej Krymu i Donbasu - powiedzia Wadimir Putin podczas spotkania z Antonio Guterresem. ONZ przekazao z kolei,… [+1812 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksandra Cieślik",
            "title": "Ukraina: Rozpoczął się etap przechodzenia armii na uzbrojenie NATO - Interia Wydarzenia",
            "description": "- Ukraina rozpoczęła nowy etap, jakim jest przechodzenie jej sił zbrojnych na uzbrojenie i standardy NATO - podał we wtorek minister spraw zagranicznych Ukrainy Dmytro Kułeba. Dostawy broni dla Ukrainy określił jako \"historyczny przełom\".",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-ukraina-rozpoczal-sie-etap-przechodzenia-armii-na-uzbrojenie,nId,5985732",
            "urlToImage": "https://i.iplsc.com/-/000F72YKCVGNXR0N-C429.jpg",
            "publishedAt": "2022-04-26T18:55:22Z",
            "content": "- Przeszlimy do absolutnie nowego etapu, o jakim nawet nie mylelimy dwa miesice temu (...), do przestawiania si zbrojnych Ukrainy na uzbrojenie NATO, na natowskie standardy. To ju si dzieje - powiedz… [+1026 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KRO",
            "title": "Ustawa sankcyjna zamraża aktywa Gazpromu. A to akcjonariusz EuRoPol Gazu - Money.pl",
            "description": "Gazprom znalazł się na polskiej liście sankcyjnej, a to oznacza, że jego aktywa w naszym kraju zostały zamrożone. To problem dla EuRoPol Gazu, którego akcjonariuszem jest właśnie rosyjski koncern. \"Dokonujemy analizy potencjalnych konsekwencji tego dla funkcj…",
            "url": "https://www.money.pl/gospodarka/europol-gaz-ma-problem-z-wlasnym-akcjonariuszem-ustawa-sankcyjna-uderza-w-gazprom-6762492528057120a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl2YGR4ImcjYmpkYXomf3FvdzV4KyE2JHsmZjQvcTd0MCZjN35mLw",
            "publishedAt": "2022-04-26T18:51:58Z",
            "content": "We wtorek 26 kwietnia poznalimy polsk list sankcyjn przygotowan przez Ministerstwo Spraw Wewntrznych i Administracji (MSWiA) obejmujc cznie 50 osób i podmiotów. Wród nich znalaz si Gazprom, czyli gów… [+1472 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Sylwester Ruszkiewicz",
            "title": "Burza po wypowiedzi Ławrowa. \"III wojna światowa? Rosja przegrywa, więc straszy\" - WP Wiadomości",
            "description": "Po tym, jak rosyjski minister spraw zagranicznych Siergiej Ławrow ostrzegł Zachód przed niebezpieczeństwem wybuchu trzeciej wojny światowej, ukraińscy przedstawiciele rządu mówią o groźbach bez żadnego",
            "url": "https://wiadomosci.wp.pl/burza-po-wypowiedzi-lawrowa-iii-wojna-swiatowa-rosja-przegrywa-wiec-straszy-6762414544616256a",
            "urlToImage": "https://v.wpimg.pl/MTExODk2YjUkGjl3RElvIGdCbS0CEGF2MFp1ZkR9YmB1SH88WQR7YmoeJigOQCgkKlYoNh5CLCM1Vj8oRFM9PWoOfmsPWz4kKRk2aw5fLzEhVy52XQQpNXcdYnJbBXt5cU0tfEYLejUhVXhyClEuNnMad3RfC28p",
            "publishedAt": "2022-04-26T18:48:47Z",
            "content": "Po tym, jak rosyjski minister spraw zagranicznych Siergiej awrow ostrzeg Zachód przed niebezpieczestwem wybuchu trzeciej wojny wiatowej, ukraiscy przedstawiciele rzdu mówi o grobach bez adnego pokryc… [+6184 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polskatimes.pl"
            },
            "author": "Marcin Koziestański",
            "title": "Szwajcaria zabrania Niemcom zaopatrywania Ukrainy w pociski do \"Gepardów\" - Polska Times",
            "description": "Serwis NEXTA, powołując się na informacje szwajcarskiego Sekretarza Stanu ds. Gospodarczych, podał we wtorek, że Szwajcaria zabrania doposażania Ukrainy przez Niemcy. Tym razem chodzi o pociski do samobieżnych systemów obrony przeciwlotniczej „Gepard”.",
            "url": "https://polskatimes.pl/szwajcaria-zabrania-niemcom-zaopatrywania-ukrainy-w-pociski-do-gepardow/ar/c1-16310073",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/cf/da/62682c24ca435_o_original.jpg",
            "publishedAt": "2022-04-26T17:56:49Z",
            "content": "- Szwajcaria zabronia Niemcom zaopatrywania Ukrainy w amunicj szwajcarskiej produkcji - pisze serwis NEXTA na Twitterze.- Weto dotyczy amunicji do samobienych systemów obrony przeciwlotniczej Gepard … [+346 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "ab, kf",
            "title": "Premier po spotkaniu z kanclerzem Niemiec zdradza szczegóły rozmowy [WIDEO] - TVP Info",
            "description": "Premier Morawiecki podkreślił, że to, czy Ukraina wygra, zależy od odważnych decyzji, m.in. dotyczących dostaw broni.",
            "url": "https://www.tvp.info/59839860/premier-morawiecki-po-spotkaniu-z-kanclerzem-scholzem-zdradza-szczegoly-rozmowy",
            "urlToImage": "https://s4.tvp.pl/images2/4/c/7/uid_4c7e4341d4dd5acba04dc89ed5d417711650994300888_width_1280_play_0_pos_0_gs_0_height_720_premier-mateusz-morawiecki-oraz-kanclerz-niemiec-olaf-scholz-podczas-spotkania-w-berlinie-fot-kprmkrystian-maj.jpg",
            "publishedAt": "2022-04-26T17:19:00Z",
            "content": "Z kanclerzem Niemiec Olafem Scholzem rozmawialimy o tym, w jaki sposób Polska i Niemcy mogyby razem jak najbardziej pomóc Ukrainie powiedzia we wtorek w Berlinie premier Mateusz Morawiecki. Podkreli,… [+2796 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Strefabiznesu.pl"
            },
            "author": "Zbigniew Biskupski",
            "title": "Tych PIT-ów nie rozliczysz automatycznie. Te zeznania trzeba wypełnić samodzielnie lub uzupełnić. Tak rozliczysz PIT-39 [26.04.2022] - Strefa Biznesu",
            "description": "Koniec kwietnia coraz bliżej, to już więc ostatnie dni, by ostatecznie rozliczyć się z fiskusem z podatku dochodowego za 2021 rok. Choć zdecydowana większość podatników może w tym względzie liczyć na e-Urząd Skarbowy, który ten obowiązek przejął na siebie i f…",
            "url": "https://strefabiznesu.pl/tych-pitow-nie-rozliczysz-automatycznie-te-zeznania-trzeba-wypelnic-samodzielnie-lub-uzupelnic-tak-rozliczysz-pit39-26042022/ar/c3-16295803",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/d7/1b/625e758bec86b_o_original.jpg",
            "publishedAt": "2022-04-26T17:14:01Z",
            "content": "Cho za ustawowy dzie zoenia deklaracji naley przyj dzie 30 kwietnia, to jednak w tym roku z racji tego, i dzie ten wypada w sobot zgodnie z art. 12 par. 5 ordynacji podatkowej, termin ten ulega przes… [+3958 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Ziobryści proponują test apolityczności sędziego. Ast: Umknęła mi ta poprawka - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,28379213,ziobrysci-proponuja-test-apolitycznosci-sedziego-ast-umknela.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-04-26T16:14:31Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marta Korycka",
            "title": "Policja pokazała nagranie z próby, na której Alec Baldwin śmiertelnie postrzelił operatorkę - Gazeta.pl",
            "description": "Biuro szeryfa hrabstwa Sante Fe w Nowym Meksyku udostępniło nagranie z planu filmu \"Rust\". W trakcie próby Alec Baldwin śmiertelnie postrzelił operatorkę Halynę Hutchins i ranił reżysera Joela Souzę.",
            "url": "https://kultura.gazeta.pl/kultura/7,114438,28379478,policja-pokazala-nagranie-z-proby-na-ktorej-alec-baldwin-smiertelnie.html",
            "urlToImage": "https://bi.im-g.pl/im/97/10/1b/z28379543IER,Alec-Baldwin-na-planie--Rust-.jpg",
            "publishedAt": "2022-04-26T15:49:00Z",
            "content": "Dochodzenie w sprawie wydarze z października zeszłego roku doprowadziło do oczyszczenia Baldwina z zarzutów, więc policja opublikowała nagrania z planu wykonane w dniu tragedii. W tym ostatnie ujęcia… [+2006 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Komorkomania.pl"
            },
            "author": null,
            "title": "Potężny POCO F4 GT trafia do Polski. Xiaomi zastosowało ukryte przyciski - Komórkomania",
            "description": "Należąca do Xiaomi marka POCO pokazała właśnie swojego nowego flagowca. F4 GT ma wyśrubowaną specyfikację i konkurencyjną ceną.",
            "url": "https://komorkomania.pl/40658,potezny-poco-f4-gt-trafia-do-polski-xiaomi-zastosowalo-wysuwane-przyciski",
            "urlToImage": "https://i.wpimg.pl/1920x0/m.komorkomania.pl/poco-f4-gt-przycisk-a3f009f1a49d.jpg",
            "publishedAt": "2022-04-26T14:35:10Z",
            "content": "POCO F4 GT to smartfon, który wczeniej trafi ju na wybrane rynki jako Redmi K50 Gaming. Globalnie Xiaomi zdecydowao si na wypuszczenie go pod inn mark.\r\nPOCO F4 GT: Snapdragon 8 Gen 1 oraz ultraszybk… [+5181 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Krzywiecki",
            "title": "Odnaleziono kolejnego górnika w kopalni \"Zofiówka\" - Interia Wydarzenia",
            "description": "W kopalni \"Zofiówka\" ratownikom udało się dotrzeć do kolejnego górnika. Teraz trzeba wydobyć go spod wody, która zalała końcową część wyrobiska. W akcji uczestniczy rotacyjnie 12 zastępów ratowników.",
            "url": "https://wydarzenia.interia.pl/kraj/news-odnaleziono-kolejnego-gornika-w-kopalni-zofiowka,nId,5985376",
            "urlToImage": "https://i.iplsc.com/-/000F6ZNCX5X9JUR9-C429.jpg",
            "publishedAt": "2022-04-26T14:27:40Z",
            "content": "Zastp z Centralnej Stacji Ratownictwa Górniczego dotar do jednego z czterech poszukiwanych górników w jastrzbskiej kopalni \"Zofiówka\" - poda we wtorek dyrektor ds. pracy w \"Zofiówce\" Marcin Gobiowski… [+1471 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Marta Gostkiewicz",
            "title": "Doniesienia wywiadu. Więźniowie z Czeczenii przymusowo wysyłani na wojnę - WP Wiadomości",
            "description": "Kolejne dramatyczne doniesienia ukraińskiego wywiadu wojskowego. Departament Federalnej Służby Bezpieczeństwa (FSB) Rosji w Czeczenii zbiera informacje na temat osób skazanych i osadzonych w tamtejszych",
            "url": "https://wiadomosci.wp.pl/doniesienia-wywiadu-wiezniowie-z-czeczenii-przymusowo-wysylani-na-wojne-6762423549053728a",
            "urlToImage": "https://v.wpimg.pl/MTcwMzI2YjUCFTtJZklvIEFNbxMgEGF2FlV3WGZ9YmVaRX0CeAB1ZEwRJBYsQCgkDFkqCDxCLCMTWT0WZlM9PUwBfFUtWz4kDxY0VSxfLzEHWCxNcQYuZ1sRYBtwCy55V0cvGWRTfGdQWn9DeAQvYgZBfR54Am8p",
            "publishedAt": "2022-04-26T14:11:35Z",
            "content": "Kolejne dramatyczne doniesienia ukraiskiego wywiadu wojskowego. Departament Federalnej Suby Bezpieczestwa (FSB) Rosji w Czeczenii zbiera informacje na temat osób skazanych i osadzonych w tamtejszych … [+1574 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "Magdalena Rzeczkowska nową minister finansów. Premier ogłosił swoją decyzję - Bankier.pl",
            "description": "Prezydent Andrzej Duda powołał we wtorek Magdalenę Rzeczkowską - dotychczasową szefową Krajowej Administracji Skarbowej - na ministra finansów. Wcześniej tego dnia premier Mateusz Morawiecki poinformował o złożeniu wniosku do prezydenta w tej sprawie.",
            "url": "https://www.bankier.pl/wiadomosc/Magdalena-Rzeczkowska-nowa-minister-finansow-8325138.html",
            "urlToImage": "https://galeria.bankier.pl/p/f/b/351e53d3829f97-948-568-6-9-1194-716.jpg",
            "publishedAt": "2022-04-26T13:57:00Z",
            "content": "Dzikuj za przyjcie tej nominacji, za podjcie tych niezwykle wanych, ale jednoczenie i trudnych obowizków w nieatwych czasach - powiedzia we wtorek prezydent Andrzej Duda, zwracajc si do nowo powoanej… [+1934 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Krystian Smoszna",
            "title": "Grałem do 4 rano w Diunę, bo nie mogłem się oderwać - gry-online.pl",
            "description": "Dune: Spice Wars, czyli najnowsza gra strategiczna osadzona w świecie Diuny, wyszło już we wczesnym dostępie dla wszystkich chętnych. I ja miałem okazję spędzić przy tytule trochę czasu i był to czas naprawdę intensywny, choć udany.",
            "url": "https://www.gry-online.pl/newsroom/gralem-do-4-rano-w-diune-bo-nie-moglem-sie-oderwac/zd21bdd",
            "urlToImage": "https://www.gry-online.pl/i/h/22/388683923.jpg",
            "publishedAt": "2022-04-26T13:53:00Z",
            "content": "Dune: Spice Wars, czyli najnowsza gra strategiczna osadzona w wiecie Diuny, wyszo ju we wczesnym dostpie dla wszystkich chtnych. I ja miaem okazj spdzi przy tytule troch czasu i by to czas naprawd in… [+11756 chars]"
        }
    ]
}