{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "USA: Rewolucyjne odkrycie w fizyce. Odkryto subatomową cząsteczkę - Wiadomości - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png",
            "publishedAt": "2021-04-07T22:07:33Z",
            "content": "Naukowcy ogosili, e odkryli niewielk subatomow czsteczk, która reaguje z mionem, co funkcjonuje poza zasadami dotychczasowo znanej fizyki. Moe to by odkrycie rewolucyjne w rozumieniu wszechwiata - oc… [+275 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Radiozet.pl"
            },
            "author": "Magdalena Barszczak",
            "title": "Krystyna Pawłowicz publikuje wpis o transpłciowym dziecku. Będzie kontrola RPO - Wiadomości Radio Zet",
            "description": "Była posłanka PiS i sędzia TK Krystyna Pawłowicz opublikowała wpis na temat transpłciowego dziecka uczęszczającego do szkoły w Podkowie Leśnej. Post na Twitterze wywołał oburzenie wśród polityków i komentatorów. \"Obrzydliwy tweet, uderzający w dobro dziecka i…",
            "url": "https://wiadomosci.radiozet.pl/Polska/Krystyna-Pawlowicz-publikuje-wpis-o-transplciowym-dziecku.-Bedzie-kontrola-RPO",
            "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/polska/krystyna-pawlowicz-publikuje-wpis-o-transplciowym-dziecku.-bedzie-kontrola-rpo/9810578-1-pol-PL/Oburzenie-po-wpisie-K.-Pawlowicz-o-transplciowym-dziecku.-Obrzydliwy-tweet_article.jpg",
            "publishedAt": "2021-04-07T21:50:00Z",
            "content": "Bya posanka PiS i sdzia TK Krystyna Pawowicz opublikowaa wpis na temat transpciowego dziecka uczszczajcego do szkoy w Podkowie Lenej. Post na Twitterze wywoa oburzenie wród polityków i komentatorów. … [+3447 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "patfab",
            "title": "\"Żartowałem. Lewandowski strzeliłby PSG pięć goli\". Eksperci są zgodni po Bayern - PSG w LM - Sport.pl",
            "description": "Bayern Monachium przegrał na własnym stadionie 2:3 z Paris Saint-Germain w pierwszym meczu ćwierćfinałowym Ligi Mistrzów. Eksperci uważają, że kluczowy dla losów spotkania był przede wszystkim brak Roberta Lewandowskiego. \"Bez przesady, ale gdyby Lewandowski …",
            "url": "https://www.sport.pl/pilka/7,65041,26958107,zartowalem-lewandowski-strzelilby-psg-piec-goli-eksperci.html",
            "urlToImage": "https://bi.im-g.pl/im/d4/b5/19/z26958036IER,Germany-Soccer-Champions-League.jpg",
            "publishedAt": "2021-04-07T21:38:00Z",
            "content": "Bayern Monachium przegrał 2:3 z PSG w pierwszym meczu ćwierćfinałowym Ligi Mistrzów. Dla Bawarczyków strzelał Maxim Choupo-Moting i Thomas Mueller, a dla Paryżan dwie bramki zdobył niezawodny Kylian … [+3183 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "krauka",
            "title": "Proboszcz skazany na 15 lat za pedofilię. Parafianie: Był dobrym gospodarzem, dużo budował - Wiadomosci Gazeta.pl",
            "description": "Sąd Okręgowy w Świdnicy w marcu 2021 roku skazał Leszka S. na 15 lat więzienia za czyny pedofilskie i przywłaszczenie 335 tys. zł. - Wstyd, że takie rzeczy im robił. Ale był dobrym gospodarzem, dużo budował - powiedzieli w rozmowie z \"Gazetą Wyborczą\" parafia…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26957658,proboszcz-skazany-na-15-lat-za-pedofilie-parafianie-byl-dobrym.html",
            "urlToImage": "https://bi.im-g.pl/im/aa/b5/19/z26957994IER,Proboszcz-skazany-na-15-lat-za-pedofilie--Parafian.jpg",
            "publishedAt": "2021-04-07T20:52:00Z",
            "content": "W grudniu 2019 roku proboszcz parafii pw. Zesłania Ducha Świętego został aresztowany. Mężczyznę oskarżono o przywłaszczenie 335 tys. zł oraz czyny pedofilskie wobec małoletnich dziewczynek.\r\nZobacz w… [+1796 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "FC Porto - Chelsea. Pewna wygrana i cenna przewaga londyńczyków - Onet Sport",
            "description": "W pierwszym meczu ćwierćfinałowym Ligi Mistrzów Chelsea wypracowała sobie solidną przewagę, wygrywając na teoretycznym wyjeździe z FC Porto 2:0. Rewanż za niecały tydzień... na tym samym stadionie.",
            "url": "https://sport.onet.pl/pilka-nozna/liga-mistrzow/fc-porto-chelsea-pewna-wygrana-i-cenna-przewaga-londynczykow/4cbn5k2",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/CDIk9kuTURBXy9lMDliNGVkYS1iNGZmLTQ1NTAtYjQ2NS03NGU1ODgyZTQxZGEuanBlZ5OVAwBmzRG8zQn5kwmmYzk4NTA5BpMFzQI6zQEsgaEwAQ/fc-porto-chelsea.jpg",
            "publishedAt": "2021-04-07T20:50:01Z",
            "content": "Po wyeliminowaniu Juventusu w poprzedniej rundzie zmaga, gracze z Portugalii chcieli udowodni, e zdecydowanie nie by to jednorazowy \"wyskok\" i planowali za wszelk cen podtrzyma dobr pass. Zadanie nie… [+2927 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Łomża Vive Kielce - HBC Nantes. Co za emocje w Lidze Mistrzów! - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/pilka-reczna/news-lomza-vive-kielce-hbc-nantes-co-za-emocje-w-lidze-mistrzow,nId,5154820",
            "urlToImage": "https://i.iplsc.com/-/000BP8L0BL3NYVK9-C411.jpg",
            "publishedAt": "2021-04-07T20:15:00Z",
            "content": "Pikarze rczni omy Vive Kielce za burt Ligi Mistrzów. Kielczanie przegrali we wasnej hali rewanowy mecz z francuskim Nantes 31-34 i nie obronili przewagi z wygranego meczu wyjazdowego. Dla mistrzów Po… [+8174 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "oprac. KSM",
            "title": "Doda w lateksie wygina się na dachu - Wirtualna Polska",
            "description": "Doda doskonale wie, jak przyciągnąć uwagę. Tym razem rozpaliła fanów swoim ponętnym tańcem na dachu jednego z warszawskich budynków.",
            "url": "https://gwiazdy.wp.pl/doda-w-lateksie-wygina-sie-na-dachu-6626608878484160a",
            "urlToImage": "https://v.wpimg.pl/MDQyMjYzYiUwGztZdgFvMHNDbwMwWGFmJFt3SHY1YnViSn4SaEp-c34fJAY8CCg0PlcqGCwKLDMhVz0Gdhs9LX4PfEU9Ez40PRg0RTwXLyE1VnQOakJ5dzccYFI6TyxpZUh9X3RDKHwwVCxSaB90fGlPe1NsQ285",
            "publishedAt": "2021-04-07T19:40:00Z",
            "content": "W yciu 37-letniej Dody sporo si ostatnio dzieje. Postanowia zawiesi karier muzyczn na rzecz produkcji filmowej. O jej pierwszym filmie \"Dziewczyny z Dubaju\", który reyseruje Maria Sadowska, jest gono… [+922 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "USA: Biały Dom wzywa Kreml do zapewnienia Nawalnemu zdrowia i bezpieczeństwa - Wiadomości - Onet",
            "description": "Niepokoją nas doniesienia o pogarszającym się stanie zdrowia Nawalnego. Wzywamy władze Rosji do podjęcia niezbędnych działań, by zapewnić mu bezpieczeństwo. Dopóki przebywa w więzieniu, za jego zdrowie odpowiada rosyjski rząd - oświadczył w trakcie konferencj…",
            "url": "https://wiadomosci.onet.pl/swiat/usa-bialy-dom-wzywa-kreml-do-zapewnienia-nawalnemu-zdrowia-i-bezpieczenstwa/xep7k57",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/UZ4k9kpTURBXy85NGYzMWEwYWY3ZDVmZTI5MzNmMjU3YTJjMDNiN2VmZC5qcGeTlQMAAM0HCM0D9pMJpjkyYzQwMQaTBc0COs0BLIGhMAE/aleksiej-nawalny-od-lutego-br-przebywa-w-kolonii-karnej.jpg",
            "publishedAt": "2021-04-07T19:34:00Z",
            "content": "<ul><li>Nawalny kontynuuje godówk w ramach protestu. Opozycjonista straci na wadze 13 kg. Alarmowa w tym tygodniu o rosncej liczbie przypadków grulicy w kolonii karnej, gdzie przebywa</li><li>W nocy,… [+2441 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Spidersweb.pl"
            },
            "author": null,
            "title": "Polacy z People Can Fly powinni być brani za wzór. Oto 7 niezwykłych rzeczy w Outriders - Spider's Web",
            "description": "Sporządziliśmy listę siedmiu elementów, które niezwykle się udały w Outriders. Najciekawsze pomysły polskiego People Can Fly odróżniają ich dzieło od pozostałych looter shooterów.",
            "url": "https://spidersweb.pl/2021/04/outriders-people-can-fly-niezwykle.html",
            "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/spidersweb/2021/04/outriders.jpg",
            "publishedAt": "2021-04-07T19:27:57Z",
            "content": "To byy wita pod znakiem Outriders. Za spraw fatalnej pogody za oknem, produkcja studia People Can Fly wyrosa na moj ulubion wielkanocn rozrywk. No, przynajmniej wtedy, kiedy dziaay serwery. Bo cho ni… [+8607 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "mb",
            "title": "U wybrzeży Norwegii dryfuje statek. Na pomoc wezwano ekipę, która odblokowała Kanał Sueski - Wiadomosci Gazeta.pl",
            "description": "U wybrzeży Norwegii dryfuje statek, który opuściła załoga, kiedy podczas sztormu część towaru przemieściła się, a statek się przechylił. W jego opanowaniu ma pomóc firma, która brała udział w odblokowaniu Kanału Sueskiego.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26957526,u-wybrzezy-norwegii-dryfuje-statek-na-pomoc-wezwano-ekipe.html",
            "urlToImage": "https://bi.im-g.pl/im/1d/b5/19/z26957597IER,Statek---Eemslift-Hendrika-.jpg",
            "publishedAt": "2021-04-07T19:06:00Z",
            "content": "Zobacz wideoAktywiści zablokowali statek z węglem zmierzający do portu w Gdańsku\r\nHolenderski statek towarowy dryfuje na Morzu Norweskim od wtorku, kiedy ośmiu członków załogi zostało ewakuowanych dr… [+1111 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Leszek Miller: SLD zeszło ze sceny ukradkiem. Jestem pełen żalu - Wiadomości - Onet",
            "description": "Od pewnego czasu mówiłem, że SLD jest moją ostatnią partią i jeżeli zostanie zlikwidowany - a Włodzimierz Czarzasty skutecznie go zlikwidował – to nie będę aspirował do żadnej innej partii - mówi w rozmowie z \"Rzeczpospolitą\" Leszek Miller, ubolewając nad koń…",
            "url": "https://wiadomosci.onet.pl/kraj/leszek-miller-sld-zeszlo-ze-sceny-ukradkiem-jestem-pelen-zalu/w7p01y4",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/j8Zk9kpTURBXy8xMzQ5NWQ5MTE0N2ZjMDk3NjA1NDA0YTdhZTU0NDg0ZC5qcGeTlQMAzNXNDKrNByGTCaYyNWIyOTEGkwXNAjrNASyBoTAB/.jpg",
            "publishedAt": "2021-04-07T18:40:03Z",
            "content": "- Jestem peen alu, e SLD zeszo z sceny politycznej ukradkiem, przy okazji, bez kongresu, okolicznych podsumowa i wyprowadzenia sztandaru. Jednym sowem caej ceremonii, która daje zna tysicom ludzi, e … [+1101 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "WHO o związku szczepionki AstryZeneki z zakrzepami - RMF 24",
            "description": "Według dostępnych danych związek przyczynowo-skutkowy między przyjmowaniem szczepionki przeciwko Covid-19 firmy AstraZeneca i przypadkami zakrzepów krwi z małą ilością płytek jest prawdopodobny, ale niepotwierdzony - poinformowała Światowa Organizacja Zdrowia…",
            "url": "https://www.rmf24.pl/raporty/raport-program-szczepien-przeciw-covid/news-who-o-zwiazku-szczepionki-astryzeneki-z-zakrzepami,nId,5154812",
            "urlToImage": "https://i.iplsc.com/-/000BP7NXT7HW5XAN-C411.jpg",
            "publishedAt": "2021-04-07T18:20:00Z",
            "content": "Wedug dostpnych danych zwizek przyczynowo-skutkowy midzy przyjmowaniem szczepionki przeciwko Covid-19 firmy AstraZeneca i przypadkami zakrzepów krwi z ma iloci pytek jest prawdopodobny, ale niepotwie… [+1733 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Crysis Remastered doczekał się dedykowanej wersji dla PlayStation 5 oraz Xbox Series X/S - wsparcie m.in. dla 4K i Ray Tracingu - PurePC.pl",
            "description": "Crytek poinformował o przygotowaniu dedykowanej wersji gry Crysis Remastered pod konsole PlayStation 5, Xbox Series S oraz Xbox Series X. Gra oferuje m.in. Ray Tracing.",
            "url": "https://www.purepc.pl/crysis-remastered-doczekal-sie-dedykowanej-wersji-dla-playstation-5-oraz-xbox-series-xs-wsparcie-m-in-dla-4k-i-ray-tracingu",
            "urlToImage": "/image/news/2021/04/07_crysis_remastered_doczekal_sie_dedykowanej_wersji_dla_playstation_5_oraz_xbox_series_x_s_wsparcie_m_in_dla_4k_i_ray_tracingu_0.jpg",
            "publishedAt": "2021-04-07T18:00:00Z",
            "content": "Crysis Remastered zadebiutowa w ubiegym roku na PC, Xbox One oraz PlayStation 4. Trudno jednak mówi o udanej premierze - tytu nie do koca speni oczekiwania, a sam remaster nie prezentowa si zbyt dobr… [+2851 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr/dap",
            "title": "Kędzierzyn-Koźle. Wybuch w Blachowni. Eksplodowała beczka do mieszania żywicy na terenie firmy ICSO - TVN24",
            "description": "W środę w Kędzierzynie-Koźlu doszło do eksplozji. Na terenie firmy ICSO Chemical Production wybuchła beczka do mieszania żywicy, w której prowadzono proces z użyciem około tony surowca. Jedna osoba została lekko ranna. Wojewoda opolski Sławomir Kłosowski napi…",
            "url": "https://tvn24.pl/polska/kedzierzyn-kozle-wybuch-w-blachowni-eksplodowala-beczka-do-mieszania-zywicy-na-terenie-firmy-icso-5062905",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-2e0jyd-wybuch-w-blachowni-5062917/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-04-07T16:38:31Z",
            "content": "W rod w Kdzierzynie-Kolu doszo do eksplozji. Na terenie firmy ICSO Chemical Production wybucha beczka do mieszania ywicy, w której prowadzono proces z uyciem okoo tony surowca. Jedna osoba zostaa lek… [+2035 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "BA",
            "title": "Książę Harry nie wróci do rodziny królewskiej. Domaga się przeprosin - o2",
            "description": "Po głośnym wywiadzie Harry'ego i Meghan dla Oprah Winfrey rodzina królewska już kilkakrotnie dementowała zarzuty wobec siebie. Wyłapywano też kłamstwa i niedomówienia Meghan w wywiadzie. Niemniej jednak, książę Harry żąda teraz przeprosin dla swojej żony.",
            "url": "https://www.o2.pl/informacje/ksiaze-harry-nie-wroci-do-rodziny-krolewskiej-domaga-sie-przeprosin-6626521422449312a",
            "urlToImage": "https://i.wpimg.pl/1200x0/v.wpimg.pl/ZTdlYzU2dTUFDi9Jekl4IEZWexM8EHZ2EU5jWHoDaGRUFHYcPF4_JgEcNlQyQC8kBRspVCVedTUUBXYMZB0-PRccNRssHT85Bgk9VWNTazZXXWlLeAZpYAFBbUllUXdtAVxqVzcDajFTCTpPYwVqYUYR",
            "publishedAt": "2021-04-07T15:52:22Z",
            "content": "Marcowy wywiad czonków rodziny królewskiej wywoa spore kontrowersje. Jednym z&amp;nbspnajbardziej zaskakujcych wówczas twierdze, jakie pado z&amp;nbspust Meghan Markle podczas rozmowy z&amp;nbspOprah… [+2016 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "\"Była wyraźnie zaskoczona\". Podczas wizyty w Turcji zabrakło krzesła dla von der Leyen - RMF 24",
            "description": "Przewodnicząca Komisji Europejskiej Ursula von der Leyen była zaskoczona, gdy podczas wizyty w Ankarze szef Rady Europejskiej Charles Michel usiadł na jedynym dostępnym krześle obok prezydenta Turcji Recepa Tayyipa Erdogana, a ona musiała usiąść na sofie - pr…",
            "url": "https://www.rmf24.pl/fakty/swiat/news-byla-wyraznie-zaskoczona-podczas-wizyty-w-turcji-zabraklo-kr,nId,5154614",
            "urlToImage": "https://i.iplsc.com/-/000BP5EPFB9D4I7H-C411.jpg",
            "publishedAt": "2021-04-07T15:34:00Z",
            "content": "Przewodniczca Komisji Europejskiej Ursula von der Leyen bya zaskoczona, gdy podczas wizyty w Ankarze szef Rady Europejskiej Charles Michel usiad na jedynym dostpnym krzele obok prezydenta Turcji Rece… [+1670 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Polska 2050 Szymona Hołowni tuż za PiS. Najnowszy sondaż - polsatnews.pl",
            "description": "Gdyby wybory odbyły się w najbliższą niedzielę, to najwięcej głosów zdobyłaby Zjednoczona Prawica, którą poparłoby 27,1 proc. wyborców. Drugie miejsce przypadłoby Polsce 2050 Szymona Hołowni, a trzecie Koalicji Obywatelskiej.",
            "url": "https://www.polsatnews.pl/wiadomosc/2021-04-07/polska-2050-szymona-holowni-tuz-za-pis-najnowszy-sondaz/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/1n/1nv8gzduw422kqsk4t7cto2sg6ud1rkn.jpg",
            "publishedAt": "2021-04-07T14:50:00Z",
            "content": "Gdyby wybory odbyy si w najblisz niedziel, to najwicej gosów zdobyaby Zjednoczona Prawica, któr poparoby 27,1 proc. wyborców. Drugie miejsce przypadoby Polsce 2050 Szymona Hoowni, a trzecie Koalicji … [+1030 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Cezary Wiśniewski",
            "title": "\"Ranczo\" powraca! Jak wygląda dziś Kaśka Solejuk? Aktorka wyrosła na piękną kobietę z burzą loków. Ma 24 lata - Plotek.pl",
            "description": "Producenci myślą o realizacji filmu \"Ranczo. Zemsta wiedźm\". Postanowiliśmy więc sprawdzić, co słychać u niektórych bohaterów popularnego serialu. Aktorka, która grała Kasię Solejuk, wyrosła na prawdziwą piękność.",
            "url": "https://www.plotek.pl/plotek/7,154063,26955432,ranczo-powraca-jak-wyglada-dzis-kaska-solejuk-ma-24-lata.html",
            "urlToImage": "https://bi.im-g.pl/im/0f/b4/19/z26955535IER,Anna-Wojcik---Kasia-Solejuk-z--Rancza-.jpg",
            "publishedAt": "2021-04-07T14:40:00Z",
            "content": "\"Ranczo\" przez długi czas było najchętniej oglądaną produkcją w naszym kraju. Serial o bohaterach fikcyjnych Wilkowyj spodobał się Polakom na tyle, że po czterech sezonach twórcy wznowili prace na pl… [+1431 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gsmmaniak.pl"
            },
            "author": "Dawid Bonkowski",
            "title": "Takiego Samsunga to ja rozumiem. Nowy patent sprawi, że szerzej otworzysz oczy - gsmManiaK.pl",
            "description": "Samsung opatentował tablet, na który patrzy się z szeroko otwartymi oczami. Jego asem w rękawie jest składany wyświetlacz – czy to będzie bat na iPada?",
            "url": "https://www.gsmmaniak.pl/1217860/samsung-patent-na-tablet-skladany/",
            "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2021/04/samsung-tablet-opvouwbaar.jpg",
            "publishedAt": "2021-04-07T14:15:06Z",
            "content": "Samsung opatentowa tablet, na który patrzy si z szeroko otwartymi oczami. Jego asem w rkawie jest skadany wywietlacz czy to bdzie bat na iPada?\r\nSkadane smartfony to dzia, w którym Samsung pokada ogr… [+1695 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "KPO to przypadkowe reformy, nieuzasadnione preferencje dla podmiotów państwowych - Lewiatan - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/gospodarka/news-kpo-to-przypadkowe-reformy-nieuzasadnione-preferencje-dla-po,nId,5154572",
            "urlToImage": "https://i.iplsc.com/-/000BP4A9DPJJ3U2R-C411.jpg",
            "publishedAt": "2021-04-07T14:07:00Z",
            "content": "Konfederacja Lewiatan uwaa, e reformy proponowane przez rzd w Krajowym Planie Odbudowy wydaj si przypadkowe, wpisane do planu inwestycje s luno powizane z reformami, a podmioty pastwowe maj nieuzasad… [+3544 chars]"
        }
    ]
}