{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Podwyżka VAT do 25 proc. nieunikniona? Premier mówi wprost - BusinessInsider",
            "description": "Premier Mateusz Morawiecki zabrał głos w sprawie ewentualnego podniesienia podatku VAT do 25 proc. Taki scenariusz przewidywał były prezes Narodowego Banku Polskiego, a dziś eurodeputowany, prof. Marek Belka.",
            "url": "https://businessinsider.com.pl/firmy/podatki/podwyzka-vat-do-25-proc-nieunikniona-premier-mowi-wprost/wmf0r5c",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Vjyk9kpTURBXy9jMGYyNTIwMGU1OGE3OWRjYmIzMmNkMjJjMWVjN2JiOS5qcGeSlQMAQM0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-07-02T09:54:02Z",
            "content": "Na stronach polskatimes.pl opublikowany zosta fragment wywiadu z premierem Mateuszem Morawieckim. Premier zosta zapytany o wypowied Marka Belki, eurodeputowanego z Grupy Postpowego Sojuszu Socjalistó… [+1509 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kw//rzw",
            "title": "Sierakowice. Porywisty wiatr zerwał poszycie dachu - TVN24",
            "description": "Na Pomorzu piątkowe burze spowodowały mnóstwo zniszczeń. W Sierakowicach porywisty wiatr zerwał spory fragment poszycia dachu. Odłamki zostały rozrzucone po całym osiedlu.",
            "url": "https://tvn24.pl/tvnmeteo/polska/sierakowice-porywisty-wiatr-zerwal-poszycie-dachu-5773347",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-nwvyvy-sierakowice-zerwany-dach-5773312/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-02T09:45:06Z",
            "content": "Na Pomorzu pitkowe burze spowodoway mnóstwo zniszcze. W Sierakowicach porywisty wiatr zerwa spory fragment poszycia dachu. Odamki zostay rozrzucone po caym osiedlu.\r\nW Sierakowicach na Kaszubach pogo… [+948 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "KME",
            "title": "Danuta Martyniuk pilnowała syna na weselu. Daniel nie bawił się sam - Wirtualna Polska",
            "description": "Ostatnimi czasy Daniel Martyniuk przestał sprawiać rodzicom problemy. Czujna mama przezornie nie spuszcza jednak syna z oczu. Jak donosi jeden z tabloidów, Daniel i jego dziewczyna \"bawili się pod czujnym",
            "url": "https://gwiazdy.wp.pl/danuta-martyniuk-pilnowala-syna-na-weselu-daniel-nie-bawil-sie-sam-6786053672512064a",
            "urlToImage": "https://v.wpimg.pl/MzEwMTAyYhskFTtnbgJvDmdNbz0oW2FYMFV3dm42YktxT30seUx9VSMeITEzHD0VaxA_ITEYOgprByF7IAkkVTNGYjAoCj0WJA5iMSwbKB5qEns1JUl7HiRafGcgTWBOc051eSNKeUloEXw2Ix19HydOKTV2WzA",
            "publishedAt": "2022-07-02T09:40:00Z",
            "content": "Ostatnimi czasy Daniel Martyniuk przesta sprawia rodzicom problemy. Czujna mama przezornie nie spuszcza jednak syna z oczu. Jak donosi jeden z tabloidów, Daniel i jego dziewczyna \"bawili si pod czujn… [+1497 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Unicorn",
            "title": "Joanna Opozda SPRZEDAJE suknie ze ślubu z Antkiem Królikowskim ZA PÓŁ CENY. Ogłoszenia wystawiła jej siostra... (ZDJĘCIA) - Pudelek",
            "description": "Wygląda na to, że Joanna Opozda chce za wszelką cenę wymazać z pamięci ślub z Antkiem Królikowskim. Aktorka z pomocą siostry postanowiła bowiem sprzedać wykonane na zamówienie ślubne kreacji i to w dodatku za pół ceny.",
            "url": "https://www.pudelek.pl/joanna-opozda-sprzedaje-suknie-ze-slubu-z-antkiem-krolikowskim-za-pol-ceny-ogloszenia-wystawila-jej-siostra-zdjecia-6786036407626304a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA3YgsgGztZbkhvHmNDbwMoEWFINFt3SG4Cf1pxAX1FJ1ohDzMcPQVvVD8fMRg6Gm9DIUUgCSRFNwJiDigKPQYgSmIPLBsoDm5WewtyTy4OeB50DiJLYF4gUChHeUooWmwKK1x3GnxccQp_U3hbMA",
            "publishedAt": "2022-07-02T09:30:00Z",
            "content": "W sierpniu ubiegego roku odby si gony lub Joanny Opozdy i Antka Królikowskiego. Bajkowa ceremonia bya wówczas jednym z najgoniej komentowanych wydarze polskiego show biznesu, a wieo upieczeni maonkow… [+5175 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Żużel. Oficjalne wieści ws. stanu zdrowia Daniela Bewleya - Sportowefakty",
            "description": "<p>Daniel Bewley uczestniczył w karambolu w piątkowym meczu PGE Ekstraligi pomiędzy Betard Spartą Wrocław a zielona-energia.com Włókniarzem Częstochowa. Klub właśnie przekazał najnowsze inf",
            "url": "https://sportowefakty.wp.pl/zuzel/1008541/zuzel-oficjalne-wiesci-ws-stanu-zdrowia-daniela-bewleya",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62bf59472bc1b2_18434860.jpg",
            "publishedAt": "2022-07-02T09:16:43Z",
            "content": "Daniel Bewley uczestniczy w karambolu w pitkowym meczu PGE Ekstraligi pomidzy Betard Spart Wrocaw a zielona-energia.com Wókniarzem Czstochowa. Klub wanie przekaza najnowsze informacje o stanie zdrowi… [+2113 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kw",
            "title": "Gdzie jest burza. Burze w Polsce w sobotę 2 lipca. Sprawdź, gdzie jest burza. Mapa i radar burz - TVN24",
            "description": "Gdzie jest burza? W sobotę przed południem nad Polską pojawiały się burze. Zjawiska są słabe, towarzyszą im nieznaczne opady deszczu, ale i silniejszy wiatr. Śledź aktualną sytuację pogodową na tvnmeteo.pl.",
            "url": "https://tvn24.pl/tvnmeteo/pogoda/gdzie-jest-burza-burze-w-polsce-w-sobote-2-lipca-sprawdz-gdzie-jest-burza-mapa-i-radar-burz-5773282",
            "urlToImage": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-2t01pb-wyladowania-atmosferyczne-w-polsce-207-5773291/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-02T09:15:02Z",
            "content": "Gdzie jest burza? W sobot przed poudniem nad Polsk pojawiay si burze. Zjawiska s sabe, towarzysz im nieznaczne opady deszczu, ale i silniejszy wiatr. led aktualn sytuacj pogodow na tvnmeteo.pl.\r\nJak … [+1574 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft\\mtom",
            "title": "Turcja i Armenia uzgodniły częściowe otwarcie granicy lądowej - TVN24",
            "description": "Turcja i Armenia uzgodniły otwarcie granicy lądowej między obu państwami dla obywateli krajów trzecich - ogłosiło MSZ w Ankarze. Krok ten podjęto w ramach procesu normalizacji dwustronnych stosunków. Granica pozostaje zamknięta od 1993 roku w związku z konfli…",
            "url": "https://tvn24.pl/swiat/turcja-i-armenia-uzgodnily-czesciowe-otwarcie-granicy-ladowej-5773241",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-nwbool-granica-turecko-armenska-5773256/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-02T08:48:00Z",
            "content": "Turcja i Armenia uzgodniy otwarcie granicy ldowej midzy obu pastwami dla obywateli krajów trzecich - ogosio MSZ w Ankarze. Krok ten podjto w ramach procesu normalizacji dwustronnych stosunków. Granic… [+1238 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kris/ams",
            "title": "Inwazja Rosji na Ukrainę - według prognoz analityków rosyjska gospodarka przygotowuje się na długą wojnę - TVN24",
            "description": "Moskwa przygotowuje grunt pod niejawną mobilizację gospodarki na przedłużoną inwazję na Ukrainę - uważa amerykański Instytut Studiów nad Wojną (ISW). Z raportu Instytutu wynika, że Rosja ma w planach przepisy zmuszające firmy do pracy na rzecz sił zbrojnych n…",
            "url": "https://tvn24.pl/biznes/ze-swiata/inwazja-rosji-na-ukraine-wedlug-prognoz-analitykow-rosyjska-gospodarka-przygotowuje-sie-na-dluga-wojne-5773244",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-rscx3v-rosja-moskwa-ludzie-na-ulicy-5770518/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-02T08:41:58Z",
            "content": "Moskwa przygotowuje grunt pod niejawn mobilizacj gospodarki na przeduon inwazj na Ukrain - uwaa amerykaski Instytut Studiów nad Wojn (ISW). Z raportu Instytutu wynika, e Rosja ma w planach przepisy z… [+1976 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "WB, IAR",
            "title": "Rosja ostatecznie zerwała porozumienia w Radzie Europy. Przywróci karę śmierci? - wiadomosci.gazeta.pl",
            "description": "Rosja ostatecznie zerwała międzynarodowe umowy, które wcześniej podpisała w ramach Rady Europy. Zerwanie porozumień Moskwa anonsowała w marcu. W tym samym miesiącu, w związku z rosyjską inwazją na Ukrainę, Komitet Delegatów Rady Europy przyjął rezolucję o wyk…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28645949,rosja-ostatecznie-zerwala-porozumienia-w-radzie-europy-przywroci.html",
            "urlToImage": "https://bi.im-g.pl/im/52/51/1b/z28645970IER,Wladimir-Putin.jpg",
            "publishedAt": "2022-07-02T07:46:00Z",
            "content": "Rosja nie będzie współpracować z zachodnimi państwami w projektach walki z handlem narkotykami i przeciwdziałania uzależnieniom. Władze Rosji odrzuciły porozumienia dotyczące budowania państwa prawa,… [+1671 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Sprawdź jak wzrośnie Twoja pensja po zmianach w PIT - BusinessInsider",
            "description": "Ministerstwo Finansów uruchomiło kalkulator wynagrodzeń. Dzięki niemu każdy zatrudniony na etacie, czy umowie zleceniu może wyliczyć swoją pensję po zmianach w podatku PIT, które weszły od 1 lipca.",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/budzet-domowy/sprawdz-jak-wzrosnie-twoja-pensja-po-zmianach-w-pit/vk7jy19",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/bAfk9kpTURBXy9jZTkyNGYxOGFmYjJkNjBlOTczNTc3NWJhZWM2NWEyZC5qcGeSlQM7AM0GXs0DlZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-07-02T07:36:06Z",
            "content": "<ul><li>Od pitku weszy zmiany w podatku PIT. Oznacza to inny sposób wyliczania wynagrodzenia</li><li>Ministerstwo Finansów uruchomio kalkulator, który umoliwia sprawdzenie jak zmiany wpyn na poszczeg… [+2767 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Franciszek spotkał się w Watykanie z Elonem Muskiem - RMF 24",
            "description": "W Watykanie doszło do nietypowego spotkania. Papież Franciszek spotkał się tam z Elonem Muskiem, przedsiębiorcą i multimiliarderem. W sieci pojawiło się zdjęcie z tego wydarzenia.",
            "url": "https://www.rmf24.pl/fakty/swiat/news-franciszek-spotkal-sie-w-watykanie-z-elonem-muskiem,nId,6131650",
            "urlToImage": "https://i.iplsc.com/-/000FPVOKW62T0KUJ-C411.jpg",
            "publishedAt": "2022-07-02T07:09:00Z",
            "content": "W Watykanie doszo do nietypowego spotkania. Papie Franciszek spotka si tam z Elonem Muskiem, przedsibiorc i multimiliarderem. W sieci pojawio si zdjcie z tego wydarzenia.Honored to meet @Pontifex yes… [+776 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Agnieszka Piskorz",
            "title": "Fręch - Halep o IV rundę Wimbledonu. Gdzie i o której oglądać? [Transmisja TV] - Sport.pl",
            "description": "Magdalena Fręch będzie walczyć o awans do IV rundy Wimbledonu. Polka zmierzy się z triumfatorką londyńskiej imprezy z 2019 roku, Simoną Halep. To spotkanie odbędzie się w sobotę 2 lipca około godziny 16. Gdzie oglądać mecz z udziałem 24-latki? Transmisja TV, …",
            "url": "https://www.sport.pl/tenis/7,64987,28645855,frech-halep-o-iv-runde-wimbledonu-gdzie-i-o-ktorej-ogladac.html",
            "urlToImage": "https://bi.im-g.pl/im/ef/51/1b/z28645871IER,Magdalena-Frech---Simona-Halep.jpg",
            "publishedAt": "2022-07-02T06:17:00Z",
            "content": "Magdalena Fręch udanie rozpoczęła tegoroczną edycję Wimbledonu. Polka zanotowała już największy sukces w karierze, awansując po raz pierwszy do trzeciej rundy turnieju wielkoszlemowego. W pierwszym s… [+2151 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziennik.pl"
            },
            "author": "Andrzej Krajewski",
            "title": "Rusofilstwo Niemiec. Berlin powinien pójść na długi odwyk od Rosji [FELIETON] - Dziennik",
            "description": "Polska może się poczuć komfortowo w naszej części świata dopiero wówczas, gdy Niemcy wyleczą się ze swego rusofilstwa. Dlatego powinniśmy ich zachęcać do podjęcia uczciwej terapii.",
            "url": "https://gospodarka.dziennik.pl/news/artykuly/8483874,rosja-niemcy-wladimir-putin-wojna-ukraina.html",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/3dFktkuTURBXy9iNWFkMDRiZC00MTFjLTQxMGEtYWJkNi02MTVkNjkzYzBiYmUuanBlZ5GTBc0EsM0CdA",
            "publishedAt": "2022-07-02T06:00:00Z",
            "content": "Do tej pory tsknota Niemiec za Rosj bya naiwna i niebezpieczna, poniewa pomijaa fakt, e kraj ten ma gbok autorytarn tradycj: od caratu do stalinowskiego komunizmu, tylko na krótko przerwan przez rzdy… [+9853 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Czy na zintegrowanej grafice Radeon 680M zagramy w God of War? Sprawdzimy to z pomocą techniki AMD FSR 2.0 - PurePC.pl",
            "description": "Czy na zintegrowanym układzie graficznym Radeon 680M zagramy w wymagającą grę God of War? Sprawdzimy to z wykorzystaniem techniki AMD FidelityFX Super Resolution.",
            "url": "https://www.purepc.pl/test-amd-radeon-680m-w-grze-god-of-war-z-fsr-2-0",
            "urlToImage": "/image/minirecenzje/2022/07/01_czy_na_zintegrowanej_grafice_radeon_680m_zagramy_w_god_of_war_sprawdzimy_to_z_pomoca_techniki_amd_fsr_2_0_0.jpg",
            "publishedAt": "2022-07-02T06:00:00Z",
            "content": "Nie od dzisiaj wiemy, e zintegrowany ukad AMD Radeon 680M to najszybsze iGPU jakie dotychczas pojawio si w laptopach. W lutym testowalimy penonapiciowy wariant pochodzcy z gamingowego notebooka, z ko… [+2877 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Agnieszka Zielińska",
            "title": "Mała rodzinna huta idzie do sądu z PGNiG. \"Przez podwyżki straciliśmy miliony\". - Money.pl",
            "description": "To sytuacja bez precedensu. Mała rodzinna huta szkła Gloss zdecydowała się walczyć z państwowym gigantem. Przedsiębiorstwo złożyło pozew do sądu przeciwko PGNiG. Z powodu ogromnych podwyżek gazu narzuconych zakładowi przez koncern, straty huty wynoszą dziś po…",
            "url": "https://www.money.pl/gospodarka/wielkopolska-huta-idzie-do-sadu-z-pgnig-przez-podwyzki-stracilismy-miliony-6785718071208512a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkmMGAudjB1NGpoYSwgf3FucDd4c3xgfXtyaWwrdjR3ZXc3Z31mLw",
            "publishedAt": "2022-07-02T04:58:49Z",
            "content": "Spór przedsibiorców z pastwowym koncernem trwa ju od duszego czasu. Powodem s drastyczne podwyki stawek za bkitne paliwo. W tym wypadku chodzi jednak o gaz krajowy, czyli zaazotowany, który PGNIG dos… [+9393 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Przemysław Chlebicki",
            "title": "La Liga. Media: FC Barcelona nie wyda 50 milionów na Lewandowskiego. Chce wymusić transfer za niższą kwotę - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/61072396/la-liga-media-fc-barcelona-nie-wyda-50-milionow-na-lewandowskiego-chce-wymusic-transfer-za-nizsza-kwote",
            "urlToImage": "https://s4.tvp.pl/images2/4/6/a/uid_46a0798681177c5169d11673059804dc1656736309011_width_1280_play_0_pos_0_gs_0_height_720_robert-lewandowski-fot-getty.jpg",
            "publishedAt": "2022-07-02T04:27:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Zerwane dachy, połamane drzewa, podtopienia. Gwałtowne burze przeszły nad Polską - RMF 24",
            "description": "W nocy z piątku na sobotę nad Polską przeszły gwałtowne burze. Do godz. 6 rano w sobotę strażacy odnotowali ok. 3,7 tys. zgłoszeń dotyczących usuwania skutków burz, w wyniku których rannych zostało siedem osób - poinformował w sobotę PAP bryg. Karol Kierzkows…",
            "url": "https://www.rmf24.pl/fakty/polska/news-zerwane-dachy-polamane-drzewa-podtopienia-gwaltowne-burze-pr,nId,6131613",
            "urlToImage": "https://i.iplsc.com/-/000FPV6QK7AS8ORT-C411.jpg",
            "publishedAt": "2022-07-02T04:22:00Z",
            "content": "W nocy z pitku na sobot nad Polsk przeszy gwatowne burze. Do godz. 6 rano w sobot straacy odnotowali ok. 3,7 tys. zgosze dotyczcych usuwania skutków burz, w wyniku których rannych zostao siedem osób … [+5038 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty\\mtom",
            "title": "Konwencja Platformy Obywatelskiej w Radomiu. Donald Tusk z głównym wystąpieniem - TVN24",
            "description": "W sobotę w Radomiu odbędzie się konwencja Platformy Obywatelskiej, która ma podsumować rok urzędowania Donalda Tuska na czele partii po jego powrocie. \"Konwencja Przyszłości\" ma także zmobilizować struktury partii przed wyborami w 2023 roku.",
            "url": "https://tvn24.pl/polska/konwencja-platformy-obywatelskiej-w-radomiu-donald-tusk-z-glownym-wystapieniem-5773028",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-t5iig7-donald-tusk-w-walbrzychu-5742172/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-02T04:03:20Z",
            "content": "W sobot w Radomiu odbdzie si konwencja Platformy Obywatelskiej, która ma podsumowa rok urzdowania Donalda Tuska na czele partii po jego powrocie. \"Konwencja Przyszoci\" ma take zmobilizowa struktury p… [+2533 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Artur Bartkiewicz, Jakub Czermiński, Agnieszka Kazimierczuk",
            "title": "Wojna Rosji z Ukrainą. Dzień 128. Relacja na żywo - Rzeczpospolita",
            "description": "24 lutego Rosja rozpoczęła pełnowymiarową inwazję na Ukrainę. Australia ogłosiła, że obejmuje sankcjami domniemaną kochankę Władimira Putina i jego kuzynów. W piątek w nocy Rosjanie dokonali ataku rakietowego na Odessę, w którym zginęło co najmniej 10 osób.",
            "url": "https://www.rp.pl/swiat/art36625421-wojna-rosji-z-ukraina-dzien-128",
            "urlToImage": "https://i.gremicdn.pl/image/free/a25c9f29c2636290a67ac1d2f90d6330/cwiczenia-ukrainskiej-armii-w-obwodzie-odeskim?t=crop:1920:1191:nowe:0:45,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-07-02T04:02:55Z",
            "content": "O najnowszych wydarzeniach z Ukrainy bdziemy informowa od rana. \r\nW ramach zatwierdzonej najnowszej transzy pomocy dla Ukrainy w wysokoci 820 mln dolarów, USA wyl m.in. dodatkow amunicj do systemów H… [+17888 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Centralny system fakturowania od 2024 będzie obowiązkowy - Interia Biznes",
            "description": "W Polsce aż 66 proc. firm nadal woli korzystać z faktur papierowych. Tylko 17 proc. firm wystawia je jedynie w formie elektronicznej - wynika z badania dotyczącego stosowania w Polsce faktur. Od początku 2024 roku korzystanie z Krajowego Systemu e-Faktur będz…",
            "url": "https://biznes.interia.pl/gospodarka/news-centralny-system-fakturowania-od-2024-bedzie-obowiazkowy,nId,6127146",
            "urlToImage": "https://i.iplsc.com/-/000FPQLD3H335H1Q-C429.jpg",
            "publishedAt": "2022-07-02T04:00:00Z",
            "content": "Spis treci:\r\nGrupa Polsat Plus i Fundacja Polsat razem dla dzieci z Ukrainy\r\nPrawie poowa firm korzysta z narzdzia do elektronicznego obiegu faktur (48 proc.), a 11 proc. ma w planach jego wdroenie, … [+4973 chars]"
        }
    ]
}