{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Żużel. Cykl TAURON SEC ma nowego lidera! Czterech Polaków w czołowej \"szóstce\" - Sportowefakty",
            "description": "<p>Mikkel Michelsen nie jest już liderem cyklu TAURON SEC. Po zwycięstwie w niemieckim Guestrow na czele klasyfikacji generalnej znalazł się Janusz Kołodziej, który ma 3 punkty przewagi nad drug",
            "url": "https://sportowefakty.wp.pl/zuzel/1014275/zuzel-cykl-tauron-sec-ma-nowego-lidera-czterech-polakow-w-czolowej-szostce",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/60ce42a43434d6_94108031.jpg",
            "publishedAt": "2022-08-06T20:47:11Z",
            "content": "Mikkel Michelsen nie jest ju liderem cyklu TAURON SEC. Po zwycistwie w niemieckim Guestrow na czele klasyfikacji generalnej znalaz si Janusz Koodziej, który ma 3 punkty przewagi nad drugim Patrykiem … [+3056 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Niedosyt we Wrocławiu. \"Superman\" powstrzymał Widzewa - Sportowefakty",
            "description": "<p>W 39. minucie Bartłomiej Pawłowski miał ogromną szansę na przypomnienie się we Wrocławiu. Lider Widzewa Łódź nie pokonał jednak strzałem z rzutu karnego Michała Szromnika. To był najg",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1014170/niedosyt-we-wroclawiu-superman-powstrzymal-widzewa",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62eec13cbe74f9_58806229.jpg",
            "publishedAt": "2022-08-06T19:57:12Z",
            "content": "W 39. minucie Bartomiej Pawowski mia ogromn szans na przypomnienie si we Wrocawiu. Lider Widzewa ód nie pokona jednak strzaem z rzutu karnego Michaa Szromnika. To by najgortszy moment bezbramkowego s… [+3485 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "pmd",
            "title": "Piorun uderzył koło Białego Domu. Zginęły trzy osoby [NAGRANIE] - Onet",
            "description": "Małżeństwo z Wisconsin, świętujące ponad pięć dekad związku, zginęło w uderzeniu pioruna przed Białym Domem. Trzecia ofiara to 29-latek. Jeszcze jedna osoba trafiła do szpitala z zagrażającymi życiu obrażeniami. W sieci pojawiło się nagranie pokazujące uderze…",
            "url": "https://wiadomosci.onet.pl/swiat/usa-piorun-uderzyl-kolo-bialego-domu-zginely-trzy-osoby-nagranie/62trdzg",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/NNok9kpTURBXy8xMDNkYzk0NDNjYzg4OTIxM2Q1MWRiMTAzOWVmZTk1MS5qcGeSlQMAzPLNB9DNBGWTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-08-06T19:51:20Z",
            "content": "76-letni James Mueller i 75-letnia Donna Mueller z Janesville w stanie Wisconsin zmarli w wyniku odniesionych obrae po czwartkowym uderzeniu pioruna w parku Lafayette, pooonym bezporednio przed kompl… [+1703 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "momo/adso",
            "title": "Chorwacja. Wypadek polskiego autokaru. Komendant chorwackiej drogówki: kierowca nie żyje - TVN24",
            "description": "Wśród ofiar śmiertelnych sobotniego wypadku polskiego autokaru w Chorwacji znalazł się kierowca pojazdu - powiedział w sobotę w telewizji HRT Josip Mataija, komendant chorwackiej policji drogowej. Jak dodał, trwa śledztwo w sprawie i z wszelkimi teoriami na t…",
            "url": "https://tvn24.pl/swiat/chorwacja-wypadek-polskiego-autokaru-komendant-chorwackiej-drogowki-kierowca-nie-zyje-6059927",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-hjxgkq-wypadek-polskiego-autokaru-w-chorwacji-6059556/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-06T19:49:34Z",
            "content": "Wród ofiar miertelnych sobotniego wypadku polskiego autokaru w Chorwacji znalaz si kierowca pojazdu - powiedzia w sobot w telewizji HRT Josip Mataija, komendant chorwackiej policji drogowej. Jak doda… [+1465 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Droppa",
            "title": "Oliwia Bieniuk zdradza, gdzie dostała się na STUDIA! Będzie z niej jeszcze wielka aktorka? - Pudelek",
            "description": "Zgodnie z wcześniejszymi zapowiedziami Oliwia Bieniuk startowała po maturze do szkół aktorskich w Warszawie. Jak rzeczywistość zweryfikowała plany młodej celebrytki?",
            "url": "https://www.pudelek.pl/oliwia-bieniuk-zdradza-gdzie-dostala-sie-na-studia-bedzie-z-niej-jeszcze-wielka-aktorka-6798588073634304a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA4YgsgGztZbk9vHmNDbwMoFmFINFt3SG4Ff1pxAX1FJ10hDzMcPQVvUz8fMRg6Gm9EIUUgCSRFNwViDigKPQYgTWIPLBsoDm4Me1N3SnxaeBl0CXZOYF52VihHIxp6X2wGKwl5H39bIAx9CXBbMA",
            "publishedAt": "2022-08-06T19:45:00Z",
            "content": "Cho Oliwia Bieniuk zdya ju zakrci nók na parkiecie Taca z Gwiazdami, to jej kariera w show biznesie tak naprawd dopiero si zaczyna. Majc ju za sob pierwsz przygod z Warszaw, celebrytka postanowia wan… [+1692 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Dawid Kryska",
            "title": "Rosjanie zaminowali elektrownię atomową. \"Ryzyko katastrofy nuklearnej\" - Interia Wydarzenia",
            "description": "Rosyjskie wojska ostrzelały okolice Zaporoskiej Elektrowni Atomowej, którą od marca okupują - twierdzą Ukraińcy. Teren największej w Europie elektrowni jądrowej został również zaminowany - wynika z kolei relacji serwisu Insider.ru. Szef Międzynarodowej Agencj…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-rosjanie-zaminowali-elektrownie-atomowa-ryzyko-katastrofy-nu,nId,6204044",
            "urlToImage": "https://i.iplsc.com/-/000FWD3YCCRRLPRQ-C429.jpg",
            "publishedAt": "2022-08-06T19:12:42Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Cezary Kawecki",
            "title": "Szalony mecz w Białymstoku. Czerwone kartki, karne, VAR i rozstrzygnięcie w doliczonym czasie - Sport.pl",
            "description": "W sobotnim meczu czwartej kolejki Ekstraklasy pomiędzy Jagiellonią i Radomiakiem było wszystko - gole, czerwone kartki, rzuty karne i interwencje systemu VAR. Ostatecznie po szalonym spotkaniu ze zwycięstwa cieszył się zespół z Radomia, który kończył mecz z p…",
            "url": "https://www.sport.pl/pilka/7,65039,28765214,szalony-mecz-w-bialymstoku-czerwone-kartki-karne-var-i-rozstrzygniecie.html",
            "urlToImage": "https://bi.im-g.pl/im/bc/0a/1b/z28355260IER.jpg",
            "publishedAt": "2022-08-06T19:05:00Z",
            "content": "Oba zespoły przystępowały do tego meczu po dwóch spotkaniach bez zwycięstwa. Po wygranej 2:0 nad Piastem Gliwice w pierwszej kolejce, potem Jagiellonia przegrała 0:2 z Widzewem ód i 0:1 z Pogonią Szc… [+2126 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Hubert Ossowski",
            "title": "Grupa Wagnera werbuje. Wysłali na front ponad 1800 więźniów - WP Wiadomości",
            "description": "Rosyjska firma najemnicza nazywana grupą Wagnera zwerbowała w zakładach karnych w Rosji ponad 1800 więźniów na wojnę przeciw Ukrainie. Niektórzy zostali ranni bądź zginęli na froncie - podał portal Wiorstka,",
            "url": "https://wiadomosci.wp.pl/grupa-wagnera-werbuje-wyslali-na-front-ponad-1800-wiezniow-6798565796731872a",
            "urlToImage": "https://v.wpimg.pl/NzUwMDU0YRs0FTt3ektsDndNby08EmJYIFV3Znp_YUhlR308ZAN9SXoRJCgwQisKOlkqNiBALw0lWT0oelE-E3oBfGsxWT0KORY0azBdLB8xWCt8YAN2SWEUYHEwASpXYRJ7dHgJdhlnWi8lZwR-T2wWfHc0B2wH",
            "publishedAt": "2022-08-06T17:19:50Z",
            "content": "Rosyjska firma najemnicza nazywana grup Wagnera zwerbowaa w zakadach karnych w Rosji ponad 1800 winiów na wojn przeciw Ukrainie. Niektórzy zostali ranni bd zginli na froncie - poda portal Wiorstka, k… [+3325 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Joanna Moro topless wywołuje dyskusję. Plaża to nieodpowiednie miejsce? - Plejada.pl",
            "description": "Joanna Moro lubi poruszać kontrowersyjne tematy. Nieraz już się o tym przekonaliśmy. Teraz opublikowała na Instagramie zdjęcie, na którym zapozowała topless. Opis, który dodała do fotografii, dolał oliwy do ognia.",
            "url": "https://plejada.pl/newsy/joanna-moro-topless-wywoluje-dyskusje-plaza-to-nieodpowiednie-miejsce/qgt27fz",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ER8k9kpTURBXy8zN2ViZjFjYWUwNGJmYjZlOTk1YjcxMDlhMjkwYWRhZi5qcGeTlQPNA0vNATXNBnrNA6WTCaZkNTU5ZjAGkwXNBLDNAnaBoTAB/joanna-moro.jpg",
            "publishedAt": "2022-08-06T16:44:07Z",
            "content": "Dla Joanny Moro nago jest czym normalnym. Aktorka uwielbia obcowa z natur i pokazywaa ju, e nie lubi by przez nic ograniczana. Na jej profilu na Instagramie moglimy ju oglda zdjcia, na których karmi … [+1473 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr/adso",
            "title": "Napięcia Chiny - Tajwan. Tajwańskie ministerstwo obrony: Chiny symulowały w czasie manewrów atak na Tajwan - TVN24",
            "description": "Chińskie wojska ćwiczyły w czasie swoich manewrów atak na Tajwan - przekazał w sobotę resort obrony w Tajpej. Według komunikatu ministerstwa, wiele chińskich samolotów i okrętów wojennych operowało w pobliżu Tajwanu, symulując atak na jego główną wyspę.",
            "url": "https://tvn24.pl/swiat/napiecia-chiny-tajwan-tajwanskie-ministerstwo-obrony-chiny-symulowaly-w-czasie-manewrow-atak-na-tajwan-6059666",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-x6u5sd-posterunek-tajwanskiej-strazy-wybrzeza-w-poblizu-miejsca-gdzie-chinska-armia-miala-prowadzic-cwiczenia-ogniowe-6058471/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-06T16:33:21Z",
            "content": "Chiskie wojska wiczyy w czasie swoich manewrów atak na Tajwan - przekaza w sobot resort obrony w Tajpej. Wedug komunikatu ministerstwa, wiele chiskich samolotów i okrtów wojennych operowao w pobliu T… [+2868 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. 6 sierpnia, 164. dzień inwazji [NA ŻYWO] - Gazeta Wyborcza",
            "description": "Do walki z ukraińskim wojskiem Rosjanie wykorzystują kilkadziesiąt dronów przekazanych przez Teheran. USA wesprą Ukrainę kolejnym pakietem pomocy wojskowej, opiewającym na kwotę 1 mld dolarów. Na południu Ukrainy wojska rosyjskie gromadzą siły, a na okupowany…",
            "url": "https://wyborcza.pl/relacje/14,126862,28763248.html",
            "urlToImage": "https://bi.im-g.pl/im/72/6e/1b/z28763250FBW,Mikolajow--zniszczony-budynek-po-rosyjskim-ataku.jpg",
            "publishedAt": "2022-08-06T16:01:45Z",
            "content": "- W tym tygodniu ukraińskie siły zbrojne i nasz wywiad osiągnęły dobre wyniki w niszczeniu logistyki armii rosyjskiej. Każde uderzenie w składy amunicji wroga, jego stanowiska dowodzenia, sprzęt ratu… [+403 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kw//rzw",
            "title": "Fizyk Étienne Klein zamieścił zdjęcie Proximy Centauri. Okazało się, że to plasterek kiełbasy chorizo - TVN24",
            "description": "Jeden z francuskich fizyków zamieścił w mediach społecznościowych fotografię, rzekomo wykonaną przez Kosmiczny Teleskop Jamesa Webba. Miała przedstawiać Proximę Centauri - drugą najbliższą Ziemi gwiazdę. Okazało się jednak, że naukowiec pozwolił sobie na żart…",
            "url": "https://tvn24.pl/tvnmeteo/swiat/fizyk-etienne-klein-zamiescil-zdjecie-proximy-centauri-okazalo-sie-ze-to-plasterek-kielbasy-chorizo-6059600",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ibp99r-niewybredny-zart-francuskiego-fizyka-6059572/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-06T15:52:00Z",
            "content": "Jeden z francuskich fizyków zamieci w mediach spoecznociowych fotografi, rzekomo wykonan przez Kosmiczny Teleskop Jamesa Webba. Miaa przedstawia Proxim Centauri - drug najblisz Ziemi gwiazd. Okazao s… [+1905 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "łgo",
            "title": "Erdogan złożył propozycję Putinowi. \"Jeszcze raz przypominam\" - Onet",
            "description": "Prezydent Turcji Recep Tayyip Erdogan powiedział w sobotę, że podczas piątkowej rozmowy ze swym rosyjskim odpowiednikiem Władimirem Putinem w Soczi zaproponował mu spotkanie w Stambule z przywódcą Ukrainy Wołodymyrem Zełenskim. Turcja będzie kontynuować dialo…",
            "url": "https://wiadomosci.onet.pl/swiat/erdogan-zlozyl-propozycje-putinowi-jeszcze-raz-przypominam/4l76pjv",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/s9yk9kpTURBXy81ODAzNzU1MTk5ODRkZGUzMWRkY2JkMzM5ZjVhMjZiZi5qcGeSlQMAzI7NEVvNCcOTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-08-06T15:51:46Z",
            "content": "Od pocztku podkrelam, e w wojnie na Ukrainie nie bdzie zwycizcy. Mimo trudnoci w terenie jestem przekonany, e kryzys rozstrzygnie si za stoem rozmów. Jeszcze raz przypomniaem panu Putinowi, e moemy b… [+1606 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Karolina Chibowska",
            "title": "Przez wpis o granicy bała się o życie. Łzy Barbary Kurdej-Szatan na Pol'and'Rock Festival - Onet",
            "description": "Trwa 28. Pol'and'Rock Festival (wcześniej Przystanek Woodstock). Uroczysta inauguracja odbyła się w czwartek w Czaplinku. Na imprezie pojawiła się Barbara Kurdej-Szatan, z którą rozmowę przeprowadziła Ewa Raczyńska, wydawczyni serwisu Onet Kobieta. \"Krytykę p…",
            "url": "https://kobieta.onet.pl/wiadomosci/lzy-barbary-kurdej-szatan-na-polandrock-balam-sie/t527dpj",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/06vk9kpTURBXy84NjFmYzczZDU0MTBkOTRkZDFlZmQ5NzFiODk0MGNjMi5qcGeTlQNIQc0Dz80CJZMJpjE2YzgzNQaTBc0EsM0CdoGhMAE/barbara-kurdej-szatan-podczas-polandrock-festival-2022.jpg",
            "publishedAt": "2022-08-06T15:46:19Z",
            "content": "\"Maszyny lepo wykonujce rozkazy!!!!! Ku**a !!!!!! Jak tak mona !!!!!!! Boli mnie serce, boli mnie caa klatka piersiowa, trzs si i rycz!!!!!!! Mordercy!!!!! Chcecie takiego rzdu wci???\" tak Barbara Ku… [+2235 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Paulina Pacuła",
            "title": "Xi Jinping zatwierdza \"operacje wojskowe inne niż wojna\". Wyjaśniamy sytuację na Tajwanie - OKO.press",
            "description": "Pekin zerwał z USA współpracę w kilku ważnych obszarach oraz aresztował działacza Tajwańskiej Partii Narodowej. Xi Jinping podpisał dekret o prowadzeniu \"operacji wojskowych innych niż wojna\". Czy Tajwan dąży do niepodległości? Będzie wojna? Wyjaśniamy",
            "url": "https://oko.press/xi-jinping-zatwierdza-operacje-wojskowe-inne-niz-wojna-wyjasniamy-sytuacje-na-tajwanie/",
            "urlToImage": "https://oko.press/images/watermark/519141.jpg",
            "publishedAt": "2022-08-06T15:34:24Z",
            "content": "Pekin zerwa z USA wspóprac w kilku wanych obszarach oraz aresztowa dziaacza Tajwaskiej Partii Narodowej. Xi Jinping podpisa dekret o prowadzeniu \"operacji wojskowych innych ni wojna\". Czy Tajwan dy d… [+15596 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "Silesia Memoriał Kamili Skolimowskiej: Historyczny wynik Natalii Kaczmarek - polsatsport.pl",
            "description": "Natalia Kaczmarek zajęła drugie miejsce w biegu na 400 m podczas mityngu Diamentowej Ligi w Chorzowie. Polka osiągnęła czas 49,86 i poprawiła rekord życiowy. To drugi wynik w historii polskiej lekkoatletyki.",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-08-06/silesia-memorial-kamili-skolimowskiej-historyczny-wynik-natalii-kaczmarek/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/is/isnc1to3qchthg2yk9s4uqedd6odesjs.jpg",
            "publishedAt": "2022-08-06T15:16:03Z",
            "content": "Kaczmarek jest drug Polk po Irenie Szewiskiej, która zesza poniej 50 sekund na 400 m. Rekord Polski wynosi 49,28.Bieg wygraa Femke Bol, która poprawia rekord Holandii - 49,75. To równie rekord Memori… [+213 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomorska.pl"
            },
            "author": "Mateusz Mazur",
            "title": "Oto terminy wypłat Czternastej Emerytury 2022. Zobacz - w te dni dostaniesz dodatkowe pieniądze [6.08.22] - Gazeta Pomorska",
            "description": "Oto terminy wypłat Czternastej Emerytury 2022. Czternasta emerytura zostanie wypłacona także w 2022 roku - zapowiedział premier Mateusz Morawiecki. Do seniorów po raz kolejny powędruje dodatkowe świadczenie. Wiemy, kiedy ruszą wypłaty nowych \"czternastek\".",
            "url": "https://pomorska.pl/oto-terminy-wyplat-czternastej-emerytury-2022-zobacz-w-te-dni-dostaniesz-dodatkowe-pieniadze-60822/ar/c3-16538949",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/0e/95/62e7854d474d9_o_original.jpg",
            "publishedAt": "2022-08-06T15:00:00Z",
            "content": "Premier Mateusz Morawiecki zapowiedzia, e w tym roku take zaplanowano pienidze w budecie na wypaty czternastej emerytury. Dodatkowe wiadczenie miao by wypacane od pocztku sierpnia, ale data wypat pra… [+630 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kw, anw",
            "title": "Alerty IMGW - upał, burze, grad. Pogoda w sobotę 06.08 - TVN24",
            "description": "Alarmy wydane przez IMGW są nadal w mocy. Synoptycy ostrzegają przed upałem i temperaturą mogącą przekraczać 30 stopni Celsjusza. Również burze z gradem pojawią się w części kraju. Sprawdź, gdzie obowiązują alerty.",
            "url": "https://tvn24.pl/tvnmeteo/pogoda/alerty-imgw-upal-burze-grad-pogoda-w-sobote-0608-6059191",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-vghprz-pojawia-sie-burze-z-gradem-4678282/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-06T14:24:31Z",
            "content": "Alarmy wydane przez IMGW s nadal w mocy. Synoptycy ostrzegaj przed upaem i temperatur mogc przekracza 30 stopni Celsjusza. Równie burze z gradem pojawi si w czci kraju. Sprawd, gdzie obowizuj alerty.… [+2349 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "km",
            "title": "Anglia: 12-letni chłopiec zmarł po odłączeniu go od aparatury wspomagającej życie - TVP Info",
            "description": "Chłopiec był nieprzytomny od kwietnia, kiedy doznał kontuzji w rodzinnym domu.",
            "url": "https://www.tvp.info/61693417/-anglia-12-letni-chlopiec-zmarl-po-odlaczeniu-go-od-aparatury-wspomagajacej-zycie",
            "urlToImage": "https://s6.tvp.pl/images2/f/d/2/uid_fd2b50f5f20741b6a71877a1358530b9_width_1280_play_0_pos_0_gs_0_height_720_nie-zyje-archie-battersbeefot-archiwum-hollie-dance.jpg",
            "publishedAt": "2022-08-06T13:52:52Z",
            "content": "12-latek dozna powanego uszkodzenia mózgu i znajdowa si w stanie piczki w londyskim szpitalu.\r\nLekarze zdecydowali o odczeniu chopca od aparatury podtrzymujcej go przy yciu. \r\nW rod o godz. 11 (o 12 … [+575 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Jakub Ceglarz",
            "title": "Nie tylko Biedronka. Tak sklepy kpią z zakazu handlu od lat - BusinessInsider",
            "description": "Biedronka mimo zakazu handlu chciała działać w niedziele jako czytelnia. Ostatecznie, jak poinformowała handlowa \"Solidarność\", sieć wycofała się z tego pomysłu. Nie wiadomo jednak, czy całkowicie porzuciła plany otwierania swoich placówek przez siedem dni w …",
            "url": "https://businessinsider.com.pl/finanse/handel/nie-tylko-biedronka-tak-sklepy-kpia-z-zakazu-handlu-od-lat/d6jp9wx",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/qoPk9kpTURBXy8zOTBiYzg4NTljZjI0NDI4MWQ0NThhMjJiOGM4YmFiMS5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-08-06T13:13:48Z",
            "content": "<ul><li>Zakaz handlu oficjalnie wszed w ycie w marcu 2018 r. Zaczo si od dwóch wolnych niedziel w miesicu</li><li>Z czasem liczba dni, w których sklepy pozostaway zamknite rosa</li><li>Od kilku lat z… [+7144 chars]"
        }
    ]
}