{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Karol Górka",
            "title": "Robert Lewandowski komentuje Belgia - Polska. \"Zawsze wiedzieliśmy\" - Sport.pl",
            "description": "Reprezentacja Polski uległa aż 1:6 Belgom w meczu piłkarskiej Ligi Narodów. Zdaniem Roberta Lewandowskiego, strzelca bramki dla Polaków, głównym powodem takiej dyspozycji biało-czerwonych był brak sił w ostatnich minutach spotkania.",
            "url": "https://www.sport.pl/pilka/7,65037,28560778,robert-lewandowski-komentuje-belgia-polska-zawsze-wiedzielismy.html",
            "urlToImage": "https://bi.im-g.pl/im/52/3c/1b/z28560722IER.jpg",
            "publishedAt": "2022-06-08T21:26:00Z",
            "content": "Reprezentacja Polski została rozbita aż 1:6 przez Belgów w meczu 2. kolejki Ligi Narodów. Choć Polacy prowadzili po bramce Roberta Lewandowskiego w 28. minucie, to gospodarze przeważali przez całe sp… [+2769 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Natalia Pacholczyk",
            "title": "Śląsk. Pijany ojciec leżał w krzakach, obok płakał 3-latek. Dziecku pomogli trzej nastolatkowie - wiadomosci.gazeta.pl",
            "description": "nasTrzej nastolatkowe z Leszczyn w drodze do sklepu usłyszeli głośny płacz dziecka. Chłopcy zlokalizowali przerażone dziecko, które siedziało w zaroślach i próbowało obudzić leżącego obok ojca. Jak się okazało, mężczyzna był pijany.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28560558,slask-pijany-ojciec-lezal-w-krzakach-obok-plakal-3-latek.html",
            "urlToImage": "https://bi.im-g.pl/im/02/3c/1b/z28560642IER,Trzej-nastolatkowie-ze-Slaska-pomogli-trzyletniemu.jpg",
            "publishedAt": "2022-06-08T20:04:00Z",
            "content": "Jak podaje \"Dziennik Zachodni\", do zdarzenia doszło w piątek po południu w miejscowości Leszczyny w województwie śląskim. Trzej nastolatkowie postanowili wybrać się do sklepu. W okolicy lokalnego par… [+2013 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Zakaz sprzedaży samochodów spalinowych od 2035 roku. Jest decyzja PE - RMF 24",
            "description": "Parlament Europejski poparł wniosek Komisji Europejskiej, który przewiduje, że do 2035 roku w państwach UE wprowadzony zostanie zakaz sprzedaży nowych samochodów osobowych i lekkich pojazdów dostawczych napędzanych paliwami kopalnymi. To część pakietu Gotowi …",
            "url": "https://www.rmf24.pl/fakty/swiat/news-zakaz-sprzedazy-samochodow-spalinowych-od-2035-roku-jest-dec,nId,6080228",
            "urlToImage": "https://i.iplsc.com/-/000FJZVH4TURBBOE-C411.jpg",
            "publishedAt": "2022-06-08T19:44:16Z",
            "content": "Parlament Europejski popar wniosek Komisji Europejskiej, który przewiduje, e do 2035 roku w pastwach UE wprowadzony zostanie zakaz sprzeday nowych samochodów osobowych i lekkich pojazdów dostawczych … [+1935 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Nikola Siwik",
            "title": "\"Rolnik szuka żony\". Krzysztof zaginął na kilka dni przed śmiercią. \"Uciekł z domu\" - Plotek.pl",
            "description": "Nagła śmierć Krzysztofa Pachuckiego z ósmej edycji \"Rolnik szuka żony\" wstrząsnęła opinią publiczną. Na jaw wyszły szokujące informacje, według których mężczyzna targnął się na własne życie. Miał od dłuższego czasu zmagać się z depresją. Teraz na światło dzie…",
            "url": "https://www.plotek.pl/plotek/7,154063,28560361,rolnik-szuka-zony-nowe-szczegoly-na-temat-relacji-krzysztofa.html",
            "urlToImage": "https://bi.im-g.pl/im/64/3c/1b/z28560484IER,-Rolnik-szuka-zony---Bogusia-juz-wczesniej-dawala-.jpg",
            "publishedAt": "2022-06-08T19:40:00Z",
            "content": "Więcej aktualnych informacji znajdziesz na stronie Gazeta.pl.\r\nNie żyje Krzysztof Pachucki, co zostało potwierdzone przez produkcję \"Rolnik szuka żony\". 56-letni rolnik w miłosnym programie TVP znala… [+2193 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "ab, kf",
            "title": "Prezydent Zełenski: dziękuję prezydentowi Dudzie, który wyruszył w podróż, by wspierać naszą unijną perspektywę - TVP Info",
            "description": "„Wyruszył w podróż po krajach Europy, by popierać europejską perspektywę naszego państwa”.",
            "url": "https://www.tvp.info/60657463/prezydent-zelenski-dziekuje-prezydentowi-dudzie-ktory-wyruszyl-w-podroz-by-wspierac-nasza-unijna-perspektywe",
            "urlToImage": "https://s7.tvp.pl/images2/7/e/8/uid_7e850ff677b07fd462d12dfe4f4d9fe81654717492510_width_1280_play_0_pos_0_gs_0_height_720_prezydent-duda-wspiera-unijne-dazenia-ukrainy-fot-jakub-szymczukkprp.jpg",
            "publishedAt": "2022-06-08T19:34:00Z",
            "content": "Prezydent Ukrainy Woodymyr Zeenski w rod wieczorem opublikowa nagranie, na którym m.in. dzikuje prezydentowi RP Andrzejowi Dudzie za to, e wyruszy w podró po krajach Europy, by wspiera europejsk pers… [+1010 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Abp Szewczuk: Ukraina jak kobieta rodząca w bólach dziecko - Do Rzeczy",
            "description": "Ukraina jest dzisiaj w bólu, płacze i cierpi, jest zraniona – mówił abp Światosław Szewczuk.",
            "url": "https://dorzeczy.pl/religia/311152/abp-szewczuk-ukraina-jak-kobieta-rodzaca-w-bolach-dziecko.html",
            "urlToImage": "https://img.dorzeczy.pl/img/zaklad-metalurgiczny-azowstal-w-mariupolu/20/d4/10774e98fa28a3d1dcf36d79356f.jpeg",
            "publishedAt": "2022-06-08T19:20:00Z",
            "content": "W rod, 8 czerwca, w 105. dniu agresji rosyjskiej przeciwko Ukrainie, zwierzchnik Ukraiskiego Kocioa Greckokatolickiego (UKGK) wygosi tradycyjne przemówienie do caego spoeczestwa, komentujc biece wyda… [+1544 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Daniel Drob, IAR",
            "title": "Siewierodonieck - zaostrzenie walk, Rosjanie mają 90 proc. miasta. Chcą je zdobyć do piątku - wiadomosci.gazeta.pl",
            "description": "W Siewierodoniecku ukraińskie wojsko nadal powstrzymuje rosyjski atak. Szef Obwodowej Administracji Ługańskiej Serhij Hajdaj przekazał, że Ukraińscy obrońcy walczą o każdy centymetr miasta. - Być może będziemy musieli się wycofać. Walki w mieście trwają - pow…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28560276,ukraincy-bronia-siewierodoniecka-hajdaj-rosjanie-przerzucaja.html",
            "urlToImage": "https://bi.im-g.pl/im/49/3c/1b/z28560457IER,Wschodnia-Ukraina.jpg",
            "publishedAt": "2022-06-08T19:04:00Z",
            "content": "Według Serhija Hajdaja plany okupanta się nie zmieniły - Rosjanie chcą zdobyć Siewierodonieck do 10 czerwca. Federacja Rosyjska włożyła w to wszystkie swoje wysiłki. Ponadto okupanci ponownie planują… [+3942 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Trela",
            "title": "Sierpc. 30-latek został pobity kijem bejsbolowym. Napastnik usłyszał zarzut usiłowania zabójstwa - wiadomosci.gazeta.pl",
            "description": "Na jednej z ulic w Sierpcu doszło do tragicznego zdarzenia. 30-latek został uderzony kijem bejsbolowym w tył głowy. Poszodowany w stanie ciężkim trafił do szpitala. Mężczyzna, który go zaatakował, usłyszał już zarzut usiłowania zabójstwa.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28560313,sierpc-30-latek-zostal-pobity-kijem-bejsbolowym-napastnik.html",
            "urlToImage": "https://bi.im-g.pl/im/01/cc/15/z22855681IER,Kij-bejsbolowy--zdjecie-ilustracyjne.jpg",
            "publishedAt": "2022-06-08T18:54:00Z",
            "content": "Do zdarzenia doszło w czwartek 2 czerwca na ulicy Mickiewicza w Sierpcu (woj. mazowieckie). 30-latek został pobity oraz uderzony kijem bejsbolowym w tył głowy. Po zdarzeniu 27-letni napastnik po pros… [+1300 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr/adso",
            "title": "Wybory samorządowe 2023 - PiS chce je przesunąć. Piotr Zgorzelski i Krzysztof Gawkowski komentują - TVN24",
            "description": "Ze strony Prawa i Sprawiedliwości płyną sygnały o zamiarach przesunięcia wyborów samorządowych o pół roku. - Dzisiaj to jest wielkie niebezpieczeństwo - komentował w \"Kropce nad i\" poseł Piotr Zgorzelski (PSL). Poseł Krzysztof Gawkowski (Nowa Lewica) ocenił n…",
            "url": "https://tvn24.pl/polska/wybory-samorzadowe-2023-pis-chce-je-przesunac-piotr-zgorzelski-i-krzysztof-gawkowski-komentuja-5743444",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ij0jcc-08-2000-kropka-cln-0010-5743532/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-08T18:52:41Z",
            "content": "Ze strony Prawa i Sprawiedliwoci pyn sygnay o zamiarach przesunicia wyborów samorzdowych o pó roku. - Dzisiaj to jest wielkie niebezpieczestwo - komentowa w \"Kropce nad i\" pose Piotr Zgorzelski (PSL)… [+4031 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz/adso",
            "title": "Pacanów. Minister Michał Cieślak poskarżył się na naczelniczkę poczty - ta zachowa pracę. \"Teren dojechał P... - TVN24",
            "description": "Michał Cieślak i jego skarga po wymianie zdań z naczelniczką poczty w Pacanowie była tematem dyskusji w \"Faktach po Faktach\" w TVN24. Profesor Andrzej Rychard stwierdził, że \"to jest jeden tych ministrów, który staje się znany dopiero, kiedy jest jakaś afera …",
            "url": "https://tvn24.pl/polska/pacanow-minister-michal-cieslak-poskarzyl-sie-na-naczelniczke-poczty-ta-zachowa-prace-teren-dojechal-prawo-i-sprawiedliwosc-5743412",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ub01sm-minister-michal-cieslak-w-sejmie-5743518/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-08T18:41:28Z",
            "content": "Micha Cielak i jego skarga po wymianie zda z naczelniczk poczty w Pacanowie bya tematem dyskusji w \"Faktach po Faktach\" w TVN24. Profesor Andrzej Rychard stwierdzi, e \"to jest jeden tych ministrów, k… [+4677 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Ławrow zapytany o ukraińskie zboże. \"Głowa cię boli?\" - RMF 24",
            "description": "Nerwowa reakcja Siergieja Ławrowa. Szef rosyjskiej dyplomacji został zapytany przez ukraińskiego dziennikarza o kradzież zboża. \"Głowa cię boli od zastanawiania się cały czas, gdzie coś ukraść?\" - odpowiedział minister.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-lawrow-zapytany-o-ukrainskie-zboze-glowa-cie-boli,nId,6080226",
            "urlToImage": "https://i.iplsc.com/-/000FJZUAUQ6OVEBE-C411.jpg",
            "publishedAt": "2022-06-08T18:41:00Z",
            "content": "Nerwowa reakcja Siergieja awrowa. Szef rosyjskiej dyplomacji zosta zapytany przez ukraiskiego dziennikarza o kradzie zboa. \"Gowa ci boli od zastanawiania si cay czas, gdzie co ukra?\" - odpowiedzia mi… [+1299 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "Liga Narodów: Polska - Argentyna. Relacja i wynik na żywo - polsatsport.pl",
            "description": "Reprezentacja Polski siatkarzy rozpoczyna zmagania w Lidze Narodów! Pierwszym rywalem podopiecznych Nikoli Grbicia będą zawodnicy z Argentyny. Relacja i wynik na żywo na Polsatsport.pl.",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-06-08/liga-narodow-polska-argentyna-relacja-i-wynik-na-zywo2/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/ko/ko31r1upspv333vcwp6g6bzbn8v933u6.JPG",
            "publishedAt": "2022-06-08T18:35:01Z",
            "content": "Reprezentacja Polski siatkarzy rozpoczyna zmagania w Lidze Narodów! Pierwszym rywalem podopiecznych Nikoli Grbicia będą zawodnicy z Argentyny. Relacja i wynik na żywo na Polsatsport.pl.Spotkanie odbd… [+777 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "anw/dd",
            "title": "Alerty IMGW - burze z gradem. Pogoda środa 8.06. Prognoza zagrożeń - TVN24",
            "description": "Burze w części kraju mogą otrzymywać się do późnych godzin wieczornych. IMGW wydał ostrzeżenia przed burzami z gradem. Synoptycy przewidują także, że w czwartek i piątek wydane zostaną kolejne alerty przed tym zjawiskiem, lokalnie drugiego stopnia w trzystopn…",
            "url": "https://tvn24.pl/tvnmeteo/pogoda/alerty-imgw-burze-z-gradem-pogoda-sroda-806-prognoza-zagrozen-5742196",
            "urlToImage": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjeciebcff6d29c5f6eea73339f3c596bce41a-noc-bedzie-burzowa-5217334/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-08T18:32:58Z",
            "content": "Burze w czci kraju mog otrzymywa si do pónych godzin wieczornych. IMGW wyda ostrzeenia przed burzami z gradem. Synoptycy przewiduj take, e w czwartek i pitek wydane zostan kolejne alerty przed tym zj… [+3059 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Jakub Czermiński",
            "title": "Kaczyński: Nie wiem, czy Niemcy chcą się zbroić przeciw Rosji, czy przeciw nam - Rzeczpospolita",
            "description": "- Możemy liczyć na NATO, ale wtedy, jak się sami będziemy mocno zbroić - powiedział prezes PiS Jarosław Kaczyński. Na spotkaniu z mieszkańcami Sochaczewa wicepremier przekonywał, że wojna Rosji z Ukrainą nie może skończyć się klęską Kijowa, a Polska musi być …",
            "url": "https://www.rp.pl/polityka/art36479031-kaczynski-nie-wiem-czy-niemcy-chca-sie-zbroic-przeciw-rosji-czy-przeciw-nam",
            "urlToImage": "https://i.gremicdn.pl/image/free/8d65e2def19ce975a906dcd40529f5ab/?t=crop:1121:695:nowe:421.51675485009:0,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-06-08T18:22:45Z",
            "content": "- Chyba najtrudniejsz spraw dzisiaj jest inflacja, ale jeszcze przedtem - jest wojna na Ukrainie. To jest w pewnych zakresach wojna, która przybraa charakter wojny o skali europejskiej, albo moe nawe… [+4183 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "105. dzień rosyjskiej inwazji na Ukrainę. Najważniejsze informacje - RMF 24",
            "description": "Trwa ofensywa na wschodzie Ukrainy. Bitwy o Siewierodonieck nie ustają i wiele wskazuje na to, że Rosjanie kontrolują większość miasta. Sporą różnicę robi przewaga w uzbrojeniu. Szef rosyjskiej dyplomacji Siergiej Ławrow został na konferencji prasowej zapytan…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-105-dzien-rosyjskiej-inwazji-na-ukraine-najwazniejsze-inform,nId,6080217",
            "urlToImage": "https://i.iplsc.com/-/000FJZOBW7B015MP-C411.jpg",
            "publishedAt": "2022-06-08T18:21:00Z",
            "content": "Trwa ofensywa na wschodzie Ukrainy. Bitwy o Siewierodonieck nie ustaj i wiele wskazuje na to, e Rosjanie kontroluj wikszo miasta. Spor rónic robi przewaga w uzbrojeniu. Szef rosyjskiej dyplomacji Sie… [+5394 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dobreprogramy.pl"
            },
            "author": "Adam Gaafar",
            "title": "Gigant podjął decyzję. IBM ostatecznie opuszcza Rosję - Dobre Programy",
            "description": "Gigant technologiczny IBM zdecydował się opuścić ostatecznie rosyjski rynek – informuje ukraińska agencja prasowa Ukrin…",
            "url": "https://www.dobreprogramy.pl/gigant-podjal-decyzje-ibm-ostatecznie-opuszcza-rosje,6777679976835648a",
            "urlToImage": "https://i.wpimg.pl/5000x3333/filerepo.grupawp.pl/api/v1/display/embed/8fb72ca3-4cc2-4871-99e9-00f5f1a400b5",
            "publishedAt": "2022-06-08T16:51:28Z",
            "content": "Gigant technologiczny IBM zdecydowa si opuci ostatecznie rosyjski rynek informuje ukraiska agencja prasowa Ukrinform. Mychajo Fiodorow, wicepremier Ukrainy, twierdzi, e codziennie tysice Rosjan trac … [+1262 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Salihamidzić rozmawiał z Lewandowskim. Złe wiadomości dla Polaka - RMF 24",
            "description": "Dyrektor sportowy Bayernu Monachium Hasan Salihamidzić rozmawiał z Robertem Lewandowskim i potwierdził, że polski napastnik musi wypełnić kontrakt obowiązujący do czerwca 2023 roku - informują zagraniczne media, powołując się na \"Bilda\".",
            "url": "https://www.rmf24.pl/sport/news-salihamidzic-rozmawial-z-lewandowskim-zle-wiadomosci-dla-pol,nId,6079989",
            "urlToImage": "https://i.iplsc.com/-/000FJYAT98HNWJ1J-C411.jpg",
            "publishedAt": "2022-06-08T15:47:00Z",
            "content": "Dyrektor sportowy Bayernu Monachium Hasan Salihamidzi rozmawia z Robertem Lewandowskim i potwierdzi, e polski napastnik musi wypeni kontrakt obowizujcy do czerwca 2023 roku - informuj zagraniczne med… [+1447 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Rozmowa Andrzej Duda-Joe Biden. Jednym z tematów wojna w Ukrainie - polsatnews.pl",
            "description": "Prezydent RP Andrzej Duda rozmawiał telefonicznie z amerykańskim przywódcą Joe Bidenem - dowiedział się Polsat News. Informację potwierdziła polska Kancelaria Prezydenta. Liderzy omówili m.in. aktualną sytuację wojenną w Ukrainie oraz kwestie związane ze spot…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-06-08/rozmowa-andrzej-duda-joe-biden-jednym-z-tematow-wojna-w-ukrainie/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/vp/vphm1oa7454guu47wbz9e6yqfo6v43kw.jpg",
            "publishedAt": "2022-06-08T15:35:00Z",
            "content": "Prezydent RP Andrzej Duda rozmawiał telefonicznie z amerykańskim przywódcą Joe Bidenem - dowiedział się Polsat News. Informację potwierdziła polska Kancelaria Prezydenta. Liderzy omówili m.in. aktual… [+1584 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Karol Lewandowski",
            "title": "Maciej Stuhr wygrał walkę z nałogiem dzięki żonie. \"Uratowała mnie od najgorszego losu\" - Plejada.pl",
            "description": "Maciej Stuhr kilka dni temu został laureatem Orła za rolę w filmie \"Powrót do tamtych dni\". Aktor, który wcielił się tam w rolę alkoholika, przyznał w najnowszym wywiadzie, że w pewnym okresie swojego życia także wpadł w sidła tego nałogu. Na szczęście, udało…",
            "url": "https://plejada.pl/newsy/maciej-stuhr-wygral-walke-z-alkoholem-dzieki-zonie-uratowala-mnie/ksg0kgz",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Oprk9kpTURBXy9kYzc5ZDViZjAyN2FhN2Q0M2FjZTU5Y2Q0YjkyYTNlZS5qcGeTlQPNAR4kzQ8lzQiFkwmmYmYyNjUxBpMFzQSwzQJ2gaEwAQ/maciej-stuhr.jpg",
            "publishedAt": "2022-06-08T15:09:40Z",
            "content": "<ul><li>Maciej Stuhr przyzna jaki czas temu, e ma za sob bardzo trudny okres, w którym nie stroni od alkoholu</li><li>Walka z naogiem odcisna na nim silne pitno. Pomocn do wówczas wycigna do niego on… [+2519 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Kokosimo",
            "title": "Anna Wendzikowska ZNIKA z mediów społecznościowych: \"Muszę się zatroszczyć o siebie, bo MAM DLA KOGO ŻYĆ\" - Pudelek",
            "description": "Po wyjątkowo niefortunnej tyradzie o \"męskości\" na antenie \"Dzień Dobry TVN\" Anna Wendzikowska spotkała się z miażdżącą krytyką internautów. Dziennikarka, która dotychczas była wyjątkowo aktywna w social mediach, oświadczyła właśnie, że \"coś w niej pękło\" i n…",
            "url": "https://www.pudelek.pl/anna-wendzikowska-znika-z-mediow-spolecznosciowych-musze-sie-zatroszczyc-o-siebie-bo-mam-dla-kogo-zyc-6777633719167648a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA2YgsgGztZbklvHmNDbwMoEGFINFt3SG4Df1pxAX1FJ1shDzMcPQVvVT8fMRg6Gm9CIUUgCSRFNwNiDigKPQYgS2IPLBsoDm4BeQlxSX8LdR9-WnEfYF4nU31HI0l_D2wLfVh2T3pZIAd9WHRbMA",
            "publishedAt": "2022-06-08T14:45:00Z",
            "content": "Wpadki od zawsze s nieodzown czci nadawanej na ywo telewizji niadaniowej. Zarówno ekipy \"Pytanie na niadanie\", jak i \"Dzie Dobry TVN\" zaliczyy przez lata emisji niejedn wtop. Gorzej, gdy prowadzcy pa… [+4016 chars]"
        }
    ]
}