{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Ołena Zełenska z dramatycznym apelem do świata: nie przyzwyczajajcie się do wojny - Onet",
            "description": "\"W XXI wieku Europa nie może przyzwyczaić się do wojny, do tego, że dzieci zasypiają przy odgłosie pocisków i nie wiedzą, czy jutro będą żyły\" - napisała żona prezydenta Ukrainy Wołodymyra Zełenskiego na Facebooku.",
            "url": "https://wiadomosci.onet.pl/swiat/ukraina-olena-zelenska-nie-przyzwyczajajcie-sie-do-wojny/sxvqtev",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/k9mk9kpTURBXy9jNGU3ZmQ5ODViZTQwMGFhZmY1YTg0ZmY1YWZjN2Y3Mi5qcGeSlQMBzQG-zRC8zQlqkwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2022-03-27T22:44:50Z",
            "content": "\"Kady dzie na wojnie jest jak cae ycie - owiadczya Oena Zeenska - Nasze dzieci s przyzwyczajone do zasypiania przy dwikach wybuchów. Ale prosz was: nie przyzwyczajajcie si do wojny! Bo w XXI wieku w … [+1011 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "rzw",
            "title": "Oscary 2022. Czerwony dywan. Kreacje gwiazd - TVN24",
            "description": "Hollywoodzkie gwiazdy już pojawiają się na czerwonym dywanie oscarowej ceremonii, 94. w historii. Po rocznej przerwie spowodowanej pandemią COVID-19, święto kina odbywa się z znowu z tradycyjnym dla siebie rozmachem.  Sama uroczystość rozpocznie się o godzini…",
            "url": "https://tvn24.pl/kultura-i-styl/oscary-2022-czerwony-dywan-kreacje-gwiazd-5652262",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-1bx3ls-jamie-lee-curtis-5652246/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-03-27T22:29:00Z",
            "content": "Hollywoodzkie gwiazdy ju pojawiaj si na czerwonym dywanie oscarowej ceremonii, 94. w historii. Po rocznej przerwie spowodowanej pandemi COVID-19, wito kina odbywa si z znowu z tradycyjnym dla siebie … [+1238 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Cezary Kawecki",
            "title": "Były reprezentant Niemiec mocno ws. Lewandowski - Haaland. \"Absurd\" - Sport.pl",
            "description": "Były reprezentant Niemiec Christian Nerlinger dołączył do dyskusji porównującej Roberta Lewandowskiego z Erlingiem Haalandem. Jego zdaniem Bawarczycy w ogóle nie powinni brać pod uwagę scenariusza, w którym Norweg zastąpi w drużynie ze stolicy Bawarii kapitan…",
            "url": "https://www.sport.pl/pilka/7,65081,28270083,byly-reprezentant-ostro-absurdalne-jest-porownywanie-haalanda.html",
            "urlToImage": "https://bi.im-g.pl/im/06/f5/1a/z28270086IER.jpg",
            "publishedAt": "2022-03-27T21:50:00Z",
            "content": "Od dłuższego czasu Bayern Monachium zwleka z rozmowami na temat nowego kontraktu dla Roberta Lewandowskiego. Jego obecna umowa wygasa 30 czerwca 2023 roku, w związku z tym w ostatnich tygodniach poja… [+1664 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Jarosław Kocemba",
            "title": "Oscary 2022. Anna Dzieduszycka szykuje się na galę. O wizerunek zadbał sztab ludzi. Ubrał ją krawiec gwiazd - Plotek.pl",
            "description": "W tym roku szansę na zdobycie Oscara ma Tadeusz Łysiak, którego film został nominowany w jednej z kategorii. Na gali pojawi się Anna Dzieduszycka, która zagrała w produkcji polskiego reżysera.",
            "url": "https://www.plotek.pl/plotek/7,154063,28270467,anna-dzieduszycka-szykuje-sie-na-oscary.html",
            "urlToImage": "https://bi.im-g.pl/im/c3/f5/1a/z28270531IER,Anna-Dzieduszycka.jpg",
            "publishedAt": "2022-03-27T21:28:14Z",
            "content": "Więcej informacji na temat gali rozdania Oscarów znajdziesz na stronie głównej Gazeta.pl.\r\nNajważniejsze filmowe wydarzenie roku zbliża się wielkimi krokami. W nocy z niedzieli na poniedziałek odbędz… [+2146 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Krzywiecki",
            "title": "Erdogan rozmawiał z Putinem. Rosja zgadza się na kolejną turę negocjacji - Wydarzenia",
            "description": "W rozmowie telefonicznej z Władimirem Putinem, prezydent Turcji poruszył kwestię zawieszenia broni. Erdogan miał też mówić o poprawie warunków humanitarnych ludności ukraińskiej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-erdogan-rozmawial-z-putinem-rosja-zgadza-sie-na-kolejna-ture,nId,5920888",
            "urlToImage": "https://i.iplsc.com/-/0009FN74DDSTP7SE-C429.jpg",
            "publishedAt": "2022-03-27T20:39:12Z",
            "content": "Prezydent Turcji Recep Tayyip Erdogan w rozmowie telefonicznej z prezydentem Rosji Wadimirem Putinem podkreli znaczenie zawieszenia broni na Ukrainie - podaa agencja Reutera, powoujc si na komunikat … [+583 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna Rosja-Ukraina - Raport Dnia. Informacje o sytuacji w Ukrainie. Niedziela, 27 marca - polsatnews.pl",
            "description": "Trzydziesty drugi dzień rosyjskiej inwazji na Ukrainę. Ukraiński wywiad poinformował, że Rosja może spróbować podzielić ten kraj na dwie części według scenariusza koreańskiego. Ukraińcy odbili dwie miejscowości w obwodzie charkowskim. Na wojnie prowadzonej pr…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-03-27/wojna-rosja-ukraina-raport-dnia-informacje-o-sytuacji-w-ukrainie-niedziela-27-marca/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/gh/gh5im4v73euv2dtazgr3jeu7owai7jv7.jpg",
            "publishedAt": "2022-03-27T20:31:33Z",
            "content": "Trzydziesty drugi dzień rosyjskiej inwazji na Ukrainę. Ukraiński wywiad poinformował, że Rosja może spróbować podzielić ten kraj na dwie części według scenariusza koreańskiego. Ukraińcy odbili dwie m… [+7544 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "Miłosz Manasterski",
            "title": "Wizyta prezydenta Bidena, 46 rosyjskich szpiegów i skandal z marszałkiem Grodzkim - TVP Info",
            "description": "Polityczny Przegląd Tygodniowy.",
            "url": "https://www.tvp.info/59293971/milosz-manasterski-wizyta-prezydenta-bidena-46-rosyjskich-szpiegow-i-skandal-z-marszalkiem-grodzkim",
            "urlToImage": "https://s6.tvp.pl/images2/6/5/b/uid_65b12a0b318c951801fdddb7c998d41b1648403837491_width_1280_play_0_pos_0_gs_0_height_720_wizyta-prezydenta-usa-joego-bidena-w-rzeszowie-i-warszawie-byla-wydarzeniem-tygodnia-fot-omar-marquesgetty-images.jpg",
            "publishedAt": "2022-03-27T20:19:12Z",
            "content": "Wydarzeniem tygodnia bya wizyta prezydenta USA Joego Bidena w Rzeszowie i Warszawie. Za nami take szczyt NATO i UE skoncentrowane na pomocy Ukrainie w obronie przed bezdusznym, rosyjskim agresorem.\r\n… [+18476 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Rosja: wiceminister odwiedził rannego żołnierza. Niefortunne słowa - polsatnews.pl",
            "description": "Wiceminister obrony Federacji Rosji Junus-biek Jewkurow odwiedził w sobotę żołnierza, który w wojnie w Ukrainie stracił nogę. Wizyta przebiegała w obecności kamer. Kontrowersje wzbudziły słowa Jewkurowa, który po wręczeniu odznaczenia, życzył wojskowemu, aby …",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-03-27/rosja-wiceminister-odwiedzil-rannego-zolnierza-niefortunne-slowa/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/p6/p6oyzere7nae6np7pnjxwa1poxoyv57x.png",
            "publishedAt": "2022-03-27T20:08:00Z",
            "content": "Wiceminister obrony Federacji Rosji Junus-biek Jewkurow odwiedził w sobotę żołnierza, który w wojnie w Ukrainie stracił nogę. Wizyta przebiegała w obecności kamer. Kontrowersje wzbudziły słowa Jewkur… [+1012 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Mateusz Dziubiński",
            "title": "Seria FIFA zmienia nazwę. EA Sports ma już dość FIFA - Sport.pl",
            "description": "Electronic Arts, czyli studio odpowiedzialne za słynną serię gier FIFA, planuje zmienić nazwę swojego najbardziej rozpoznawalnego produktu. EA zaczyna ciążyć współpraca z FIFA, która mocno nadszarpnęła własny wizerunek w związku z rosyjską inwazją na Ukrainę.",
            "url": "https://www.sport.pl/sport/7,164252,28270475,seria-fifa-zmienia-nazwe-ea-sports-ma-juz-dosc-fifa.html",
            "urlToImage": "https://bi.im-g.pl/im/74/5a/1a/z27635572IER,FIFA-22.jpg",
            "publishedAt": "2022-03-27T19:51:13Z",
            "content": "FIFA, czyli jedna z najpopularniejszych serii gier sportowych, wkrótce moe przej spore zmiany. Odpowiedzialne za tytu studio Electronic Arts zamierza przedstawi fanom piki nonej produkt o zupenie now… [+1505 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sylwia Czerniak",
            "title": "Były rosyjski premier daje Putinowi dwa lata u władzy. NATO musi zareagować - Wiadomości - Onet",
            "description": "Były rosyjski premier, Michaił Kasjanow w rozmowie na falach brytyjskiej stacji LBC stwierdził, że rządy Władimira Putina potrwają maksymalnie dwa lata. Były polityk ocenił, że prezydent Rosji jest mocno zaskoczony reakcją NATO na wojnę w Ukrainie i ma rozważ…",
            "url": "https://wiadomosci.onet.pl/swiat/byly-rosyjski-premier-daje-putinowi-dwa-lata-u-wladzy-nato-musi-zareagowac/59kb2e3",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/TSqk9kpTURBXy80YmU1OGYwYzBiYzMxZTVhZGMxYjExZTk2NTZlYWMyZi5qcGeTlQMBJ80IAM0EgJMJpjVlY2I1NwaTBc0EsM0CdoGhMAE/michail-kasjanow-po-zdymisjonowaniu-z-urzedu-premiera-federacji-rosyjskiej-zostal-opozycjonista-zdjecie-wykonano-w-2007-r.jpg",
            "publishedAt": "2022-03-27T19:41:01Z",
            "content": "<ul><li>Michai Kasjanow, byy rosyjski premier, a potem opozycjonista rokuje, e Putin utrzyma si na Kremlu jeszcze maksymalnie dwa lata</li><li>Byy polityk uwaa, e NATO powinno zareagowa mocniej na wo… [+2853 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "WTA w Miami: Iga Świątek - Madison Brengle. Relacja i wynik na żywo - polsatsport.pl",
            "description": "Iga Świątek i Madison Brengle zmierzą się w meczu trzeciej rundy turnieju WTA w Miami. Czy polska tenisistka przedłuży swoją imponującą serię zwycięstw? Relacja na żywo z meczu Świątek - Brengle na Polsatsport.pl.",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-03-27/wta-w-miami-iga-swiatek-madison-brengle-relacja-i-wynik-na-zywo/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/rk/rk5s1jnwcq838ozcgtydog6dr32mc3mq.jpg",
            "publishedAt": "2022-03-27T19:30:41Z",
            "content": "Iga Świątek i Madison Brengle zmierzą się w meczu trzeciej rundy turnieju WTA w Miami. Czy polska tenisistka przedłuży swoją imponującą serię zwycięstw? Relacja na żywo z meczu Świątek - Brengle na P… [+1103 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz//now",
            "title": "Ukraina. Wołodymyr Zełenski o propozycji misji pokojowej NATO - TVN24",
            "description": "Wołodymyr Zełenski w wywiadzie z rosyjskimi dziennikarzami odniósł się między innymi do propozycji rozmieszczenia sił pokojowych NATO w Ukrainie. Stwierdził, że wprowadzenie takiej misji jest pomysłem Polski i że \"na razie nie do końca rozumie\" tę propozycję.…",
            "url": "https://tvn24.pl/swiat/ukraina-wolodymyr-zelenski-o-propozycji-misji-pokojowej-nato-5652203",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-nn50p5-premier-mateusz-morawiecki-wicepremier-jaroslaw-kaczynski-wraz-z-premierami-czech-oraz-slowenii-spotkali-sie-w-kijowie-z-prezydentem-i-premierem-ukrainy-5639916/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-03-27T19:30:21Z",
            "content": "Woodymyr Zeenski w wywiadzie z rosyjskimi dziennikarzami odniós si midzy innymi do propozycji rozmieszczenia si pokojowych NATO w Ukrainie. Stwierdzi, e wprowadzenie takiej misji jest pomysem Polski … [+2758 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Jakub Treć",
            "title": "Polska-Szwecja, Mattias Svanberg, Po ataku na Lwów wróciły obawy Szwedów przed meczem z Polską - Onet Sport",
            "description": "We wtorek reprezentacja Polski podejmie Szwecję w finale baraży o awans na mundial w Katarze. Spotkanie odbędzie się na Stadionie Śląskim w Chorzowie. Szwedzkie media zwracają uwagę na to, że kilkaset kilometrów od stadionu spadają bomby na Lwów i zastanawiaj…",
            "url": "https://sport.onet.pl/pilka-nozna/kadra/polska-szwecja-mattias-svanberg-po-ataku-na-lwow-wrocily-obawy-szwedow-przed-meczem-z/fd939x3",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Hs5k9kpTURBXy83NDEzM2U1MTZmYzNmNjBmZGU5ZjEzMDg5NzZkNTQ3My5qcGeTlQMAfc0PoM0IypMJpmYwMmIyNQaTBc0EsM0CdoGhMAE/mattias-svanberg.jpg",
            "publishedAt": "2022-03-27T16:37:02Z",
            "content": "<ul><li>We wtorek na Stadionie lskim w Chorzowie pikarska reprezentacja Polski zmierzy si ze Szwecj w walce o wyjazd na mundial w Katarze</li><li>Rywale Biao-Czerwonych przystpuj do spotkania z lekk … [+4031 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Wojna Rosja-Ukraina. Przesłanie prezydenta Andrzeja Dudy dla Ukraińców - Wiadomości - Onet",
            "description": "Jesteśmy sobie bardzo bliscy już od wieków, ale dziś łączą nas szczególne więzy, dlatego niesiemy wam pomoc i wsparcie. Imperialna pycha i zbrodnie rosyjskiego agresora muszą być powstrzymane. Dobro zwycięży – powiedział prezydent Andrzej Duda w przesłaniu do…",
            "url": "https://wiadomosci.onet.pl/kraj/wojna-rosja-ukraina-przeslanie-prezydenta-andrzeja-dudy-dla-ukraincow/vt0015m",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/37Fk9kuTURBXy84MzFlZWJjYS1hMTQ5LTQyMmItOWNmZS02MWM5ZGFkNmFjNDUuanBlZ5OVAwDNAQDNIADNEgCTCaZlOWFkNWIGkwXNBLDNAnaBoTAB/andrzej-duda.jpg",
            "publishedAt": "2022-03-27T16:29:23Z",
            "content": "Przesanie prezydenta Dudy zostao wyemitowane w niedziel podczas charytatywnego koncertu \"Save Ukraine #StopWar\", który transmituje m.in. TVP.\r\nPrezydent podkreli w nagraniu, e oba narody polski i ukr… [+1760 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Strefabiznesu.pl"
            },
            "author": "Justyna Madan",
            "title": "Te firmy nie chcą wycofać się z Rosji. To nie tylko Leroy Merlin, Auchan czy Decathlon. Sprawdź listę wstydu - Strefa Biznesu",
            "description": "Inwazja Rosji na Ukrainę stała się jasnym sygnałem dla kilkuset firm, że czas wycofać się z terytorium agresora. Już ponad 450 firm ogłosiło, że wycofują się z Rosji, ponieważ nie chcą wspierać tamtejszego rynku. Jednak nie wszystkie firmy się na to zdecydowa…",
            "url": "https://strefabiznesu.pl/te-firmy-nie-chca-wycofac-sie-z-rosji-to-nie-tylko-leroy-merlin-auchan-czy-decathlon-sprawdz-liste-wstydu/ar/c3-16119587",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/0c/86/623d94e559524_o_original.jpg",
            "publishedAt": "2022-03-27T14:40:00Z",
            "content": "Twórc listy wstydu jest Jeffrey Sonnenfeld, dyrektor generalny Leadership Institute z prestiowego Yale Institute (USA) oraz jego zespó badawczy. Lista jest stale aktualizowana, dziki czemu moemy na b… [+1489 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rybnik.com.pl"
            },
            "author": "tuPolska",
            "title": "To są najbogatsze firmy z Rybnika i regionu. Zobaczcie listę wg rankingu Diamentów Forbesa - rybnik.com.pl",
            "description": "Rozdane już po raz czternasty Diamenty Forbesa to zestawienie najszybciej rozwijających się polskich firm. Śląsk z 708 diamentowymi firmami plasuje się na trzecim miejscu w kraju. Na listach nie zabra",
            "url": "https://www.rybnik.com.pl/wiadomosci,to-sa-najbogatsze-firmy-z-rybnika-i-regionu-zobaczcie-liste-wg-rankingu-diamentow-forbesa,wia5-3266-51780.html",
            "urlToImage": null,
            "publishedAt": "2022-03-27T13:25:14Z",
            "content": "Rozdane ju po raz czternasty Diamenty Forbesa to zestawienie najszybciej rozwijajcych si polskich firm. lsk z 708 diamentowymi firmami plasuje si na trzecim miejscu w kraju. Na listach nie zabrako na… [+1465 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Tak tańczy Anna Lewandowska. Fani zachwyceni. \"Można oglądać bez końca\" - Onet Sport",
            "description": "Nie jest tajemnicą, że Anna Lewandowska uwielbia tańczyć. Swego czasu na TikToku furorę robiły jej wspólne nagrania z \"Lewym\". Teraz trenerka personalna opublikowała na Instagramie krótki filmik, na którym tańczy z koleżankami. Internauci byli zachwyceni.",
            "url": "https://sport.onet.pl/ofsajd/tak-tanczy-anna-lewandowska-fani-zachwyceni-mozna-ogladac-bez-konca/4732z3h",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/dXDk9kpTURBXy81N2ZhMWE4ODcxNzI0NDI5Zjk3MGE4ZTA2OWYzNDQ3ZS5wbmeTlQMAAM0DFM0Bu5MJpjYwNzhmMAaTBc0EsM0CdoGhMAE/anna-lewandowska.jpg",
            "publishedAt": "2022-03-27T12:45:00Z",
            "content": "Anna Lewandowska na brak zaj narzeka nie moe. ona Roberta Lewandowskiego ma kilka biznesów, które prnie rozwija. Od lat trenerka personalna organizuje te m.in. obozy Camp by Ann. Do tej pory zawsze o… [+1113 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Ivy",
            "title": "Sandra Kubicka w kusym wdzianku odsłania piersi \"MACANE PRZEZ BARONA\" (ZDJĘCIA) - Pudelek",
            "description": "Sandra Kubicka najwyraźniej poczuła już nie tylko wiosnę, ale chyba i lato, bo po mieście paradowała ostatnio w przykrótkim kombinezonie bez stanika. Udana stylizacja?",
            "url": "https://www.pudelek.pl/sandra-kubicka-w-kusym-wdzianku-odslania-piersi-macane-przez-barona-zdjecia-6751745043151808a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjAzYgsgGztZbgFvHmNDbwMoWGFINFt3SG5Lf1pxAX1FN1Q6GigUKkQxFmInKzg0Jys7NzMmCiotOw4XCCY_OyIsNAkINjQiPQY8BCQHDX45Bk8DDhdNeD4ZFi8IKQ4mKCgrASEDFjg8AhUUJAASPiIVPBg6ECM4LQVKCQgmAXU4Ei8cOikWOS07KAsgAyg7LjgsGw8QCiE7GSsBDwQ3Ki4vKy8hFB18ORkKKwgEPxI_ciwVIXABNDsSQywOKgo4PS8wAwg5GnBIPA==",
            "publishedAt": "2022-03-27T12:15:00Z",
            "content": "Jesieni zeszego roku jako pierwsi informowalimy o tym, e Sandra Kubicka i Baron s par. Pocztkowo zakochani udawali, e nie zamierzaj afiszowa si z t mioci. Nasz informator donosi, e \"po dowiadczeniach… [+1327 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Paweł Pawlik",
            "title": "Przemowa Bidena. Kaczyński czekał w domu na test COVID-19 - Wiadomości - Onet",
            "description": "Jarosława Kaczyńskiego zabrakło wśród gości podczas przemowy prezydenta USA Joego Bidena na Zamku Królewskim w Warszawie. — Nie ma sensu dopatrywać się sensacji. Po prostu spędził popołudnie w oczekiwaniu na wynik testu na COVID-19 — przekazał Onetowi wicerze…",
            "url": "https://wiadomosci.onet.pl/kraj/przemowa-bidena-kaczynski-czekal-w-domu-na-test-covid-19/237sm45",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/kZwk9kpTURBXy80MzljY2E0ZmIxZDAwMjBmMzU5ZWFiZDJkZTI1ZjM0MS5qcGeTlQMAXs0L6s0Gs5MJpjA1OGY1NwaTBc0EsM0CdoGhMAE/jaroslaw-kaczynski.jpg",
            "publishedAt": "2022-03-27T12:14:26Z",
            "content": "Wczorajszemu wystpieniu prezydenta Stanów Zjednoczonych przysuchiway si najwaniejsze osoby w pastwie. Pojawili si prezydent Andrzej Duda, premier Mateusz Morawiecki, szef MON Mariusz Baszczak, minist… [+1384 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Lewandowski i Glik wrócą do treningu. Żurkowski wciąż z problemami - Interia Sport",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/reprezentacja-polski/news-lewandowski-i-glik-wroca-do-treningu-zurkowski-wciaz-z-probl,nId,5920696",
            "urlToImage": "https://i.iplsc.com/-/000EUVSIFFTW5YD2-C429.jpg",
            "publishedAt": "2022-03-27T11:30:00Z",
            "content": "W kocu pozytywne informacje pyn ze sztabu reprezentacji Polski! Jak ustalia Interia, w niedzielnym, popoudniowym treningu kadry maj wzi udzia midzy innymi Robert Lewandowski, Kamil Glik i Mateusz Wie… [+2061 chars]"
        }
    ]
}