{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Małpia ospa w Polsce. Jest pierwszy przypadek - RMF 24",
            "description": "W Polsce potwierdzono pierwszy przypadek małpiej ospy. Taką informację przekazał minister zdrowia Adam Niedzielski. \"Mieliśmy ok. 10 podejrzeń małpiej ospy, próbki są badane. 10 czerwca to dzień, gdy mamy pierwszy przypadek\" - powiedział minister podczas konf…",
            "url": "https://www.rmf24.pl/fakty/polska/news-malpia-ospa-w-polsce-jest-pierwszy-przypadek,nId,6084216",
            "urlToImage": "https://i.iplsc.com/-/000FKE38MOKR8TFN-C411.jpg",
            "publishedAt": "2022-06-10T10:00:09Z",
            "content": "W Polsce potwierdzono pierwszy przypadek mapiej ospy. Tak informacj przekaza minister zdrowia Adam Niedzielski. \"Mielimy ok. 10 podejrze mapiej ospy, próbki s badane. 10 czerwca to dzie, gdy mamy pie… [+5260 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Oficjalnie: Jagiellonia Białystok podjęła decyzję ws. trenera - Sportowefakty",
            "description": "<p>Jagiellonia Białystok zdecydowała się na rozstanie z trenerem Piotrem Nowakiem. Z klubem pożegna się również jeden z jego współpracowników.</p>",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1004862/oficjalnie-jagiellonia-bialystok-podjela-decyzje-ws-trenera",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/6263a6f42724a0_30033060.jpg",
            "publishedAt": "2022-06-10T09:30:38Z",
            "content": "Jagiellonia Biaystok zdecydowaa si na rozstanie z trenerem Piotrem Nowakiem. Z klubem poegna si równie jeden z jego wspópracowników.\r\nKuba Cimoszko10 Czerwca 2022, 11:30\r\nPiotr Nowak nie bdzie kontyn… [+1415 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "MPS",
            "title": "Natalia Janoszek ma niesamowitą figurę. Rozgrzewa fanów w bikini - Wirtualna Polska",
            "description": "Jest jedyną Polką, która zrobiła w Indiach tak oszałamiającą karierę, głównie dzięki urodzie. Natalia Janoszek podbija również media społecznościowe. Takim zmysłowym filmikiem uraczyła ostatnio fanów na",
            "url": "https://gwiazdy.wp.pl/natalia-janoszek-bawi-sie-na-ibizie-w-bikini-wyglada-bosko-6778263411632832a",
            "urlToImage": "https://v.wpimg.pl/NTgyNjk1YTUGGzhZREpsIEVDbAMCE2J2Elt0SER-YWVUSX4SUwd9ewEQIg8ZVD47SR48HxtQOSRJCSJFCkEnexFIYQ4CQj44BgBhDwZTKzBITn1eXlN_MAFUL1oKAmNgXkh8RwlTLW1KTi1ZClV-MFUbegteEzM",
            "publishedAt": "2022-06-10T09:18:08Z",
            "content": "Jest jedyn Polk, która zrobia w Indiach tak oszaamiajc karier, gównie dziki urodzie. Natalia Janoszek podbija równie media spoecznociowe. Takim zmysowym filmikiem uraczya ostatnio fanów na Instagrami… [+1002 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksander Żuławnik",
            "title": "Bronisław Komorowski: Prawie płaczę, gdy robię zakupy - Interia Wydarzenia",
            "description": "- Robiąc zakupy, prawie płaczę, i to razem z innymi ludźmi. Wzrost cen jest szokujący - powiedział w wywiadzie dla radia Zet były prezydent Bronisław Komorowski, który na co dzień mieszka w Budzie Ruskiej na Podlasiu. Dodał, że inflacja to główny temat rozmów…",
            "url": "https://wydarzenia.interia.pl/kraj/news-bronislaw-komorowski-prawie-placze-gdy-robie-zakupy,nId,6084092",
            "urlToImage": "https://i.iplsc.com/-/000FKDA8C16P14GW-C429.jpg",
            "publishedAt": "2022-06-10T08:54:48Z",
            "content": "- Jedni mieszkacy s mniej, a inni bardziej nerwowi i zdeterminowani, ale bardzo ostre sowa pod adresem rzdzcych syszy si praktycznie wszdzie - powiedzia w radiu Zet Bronisaw Komorowski. \r\nByy prezyde… [+997 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Banki straciły już 24 mld zł na rządowym długu - Interia Biznes",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/gospodarka/news-banki-stracily-juz-24-mld-zl-na-rzadowym-dlugu,nId,6084048",
            "urlToImage": "https://i.iplsc.com/-/000EHC7R7KCXOLY5-C429.jpg",
            "publishedAt": "2022-06-10T08:45:38Z",
            "content": "- Ryzyko kredytowe jest mierzalne i atwo zarzdzalne. Mamy na nie wpyw. Ryzyko prawne jest przez nas niezarzdzalne - mówia podczas debaty EKF na temat zarzdzania ryzykiem wiceprezes banku Citi Handlow… [+7032 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Tak kłamała Rosja. Zdjęcia z satelitów odkrywają prawdę - RMF 24",
            "description": "Gdy Rosjanie twierdzili, że wycofują swoje wojska znad granicy z Ukrainą, zdjęcia satelitarne temu przeczyły. ​Wojna na Ukrainie pokazuje, że zdjęcia z komercyjnych satelitów radykalnie zmieniają krajobraz informacyjny i działania wywiadowcze oraz wpływają na…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-tak-klamala-rosja-zdjecia-z-satelitow-odkrywaja-prawde,nId,6084112",
            "urlToImage": "https://i.iplsc.com/-/000FKDHDUAUGRH5B-C411.jpg",
            "publishedAt": "2022-06-10T08:37:00Z",
            "content": "Gdy Rosjanie twierdzili, e wycofuj swoje wojska znad granicy z Ukrain, zdjcia satelitarne temu przeczyy. Wojna na Ukrainie pokazuje, e zdjcia z komercyjnych satelitów radykalnie zmieniaj krajobraz in… [+7365 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Katarzyna Pociecha",
            "title": "Jan Tomaszewski poważnie ostrzega Igę Świątek: \"Spadnie z tego tronu\" - Interia Sport",
            "description": "Iga Świątek idzie jak burza i ma na koncie niesamowitą passę 35. zwycięstw z rzędu. Jej dobra forma cieszy Jana Tomaszewskiego, choć równocześnie przysparza mu pewnego zmartwienia. Były reprezentant Polski obawia się, by tenisistka nie przeszarżowała i nie po…",
            "url": "https://sport.interia.pl/iga-swiatek/news-jan-tomaszewski-powaznie-ostrzega-ige-swiatek-spadnie-z-tego,nId,6084071",
            "urlToImage": "https://i.iplsc.com/-/000FKDEDFP98D5LN-C429.jpg",
            "publishedAt": "2022-06-10T08:33:12Z",
            "content": "Niesamowita forma Igi witek i jej seria 35. zwycistw z rzdu budz zachwyt na caym wiecie. Polka jest liderk rankingu WTA, i to z du (niemal dwukrotnie wysz) przewag nad drug w klasyfikacji Estonk, Ane… [+2269 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Mianecka",
            "title": "Afera w Pacanowie. Pocztowi związkowcy chcą kary dla dyrektora z Kielc. \"Nadszarpnął wizerunek spółki\" - wiadomosci.gazeta.pl",
            "description": "Wolny Związek Zawodowy Pracowników Poczty oczekuje, że Wojciech Stelmach - zwierzchnik naczelniczki poczty z Pacanowa, na którą skargę złożył były już minister Michał Cieślak - poniesie konsekwencje służbowe. Za to, że \"podjął decyzję o zwolnieniu dyscyplinar…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28565994,afera-w-pacanowie-pocztowi-zwiazkowcy-chca-kary-dla-dyrektora.html",
            "urlToImage": "https://bi.im-g.pl/im/c9/3e/1b/z28566217IER,Afera-na-poczcie-w-Pacanowie--Zwiazkowcy-chca-kary.jpg",
            "publishedAt": "2022-06-10T08:31:00Z",
            "content": "\"Powszechnie znany jest temat pani naczelnik UP Pacanów, która to wdała się w dyskusję z panem posłem Michałem Cieślakiem, za co miała ponieść surowe konsekwencje służbowe. Z pewnością nikt z Was nie… [+3539 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Mateusz Król",
            "title": "Klub ekstraklasy wystawiony na sprzedaż. \"Byle kogo nie wpuścimy\" - Sport.pl",
            "description": "Adam Mandziara z rozmowie z \"Przeglądem Sportowym\" przyznał, że Lecha Gdańsk została wystawiona na sprzedaż. - Nie zostawimy żadnych długów właścicielskich, jak ma to miejsce w innych przypadkach - zapewnił prezes rady nadzorczej w klubie.",
            "url": "https://www.sport.pl/pilka/7,65039,28566143,klub-ekstraklasy-wystawiona-na-sprzedaz-byle-kogo-nie-wpuscimy.html",
            "urlToImage": "https://bi.im-g.pl/im/be/22/1b/z28453054IER,Lechia-Gdansk---Pogon-Szczecin.jpg",
            "publishedAt": "2022-06-10T08:31:00Z",
            "content": "Grająca w ekstraklasieLechia Gdask lada dzień może doczekać się nowego właściciela. Obecny, czyli Advancesport AG, który posiada 99 procent udziałów, podjął decyzję o sprzedaży klubu, co w rozmowie z… [+1843 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Marta Stępień",
            "title": "Niemcy: Nożownik pod szkołą podstawową. Ranna kobieta i dziecko - Interia Wydarzenia",
            "description": "Mężczyzna uzbrojony w nóż zaatakował kobietę i siedmioletnią dziewczynkę w pobliżu szkoły podstawowej w Esslingen w niemieckim landzie Badenia-Wirtembergia - poinformował portal dziennika \"Bild\". Obie ofiary ataku przetransportowano do szpitala z ciężkimi ran…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-niemcy-nozownik-pod-szkola-podstawowa-ranna-kobieta-i-dzieck,nId,6084108",
            "urlToImage": "https://i.iplsc.com/-/000FKDBX93N04KGN-C429.jpg",
            "publishedAt": "2022-06-10T08:27:39Z",
            "content": "Do zdarzenia doszo w pitek nad ranem. Sprawca zbieg. Trwaj jego poszukiwania. Na miejscu obecne s liczne siy policyjne oraz jednostka specjalna (SEK). Motyw ataku jest na razie nieznany.\r\nW Badenii-W… [+665 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Katarzyna Romik, IAR",
            "title": "Pierwsze publiczne przesłuchanie ws. zamieszek na Kapitolu. Trump oskarżony o próbę przeprowadzenia zamachu - wiadomosci.gazeta.pl",
            "description": "W Izbie Reprezentantów rozpoczęły się publiczne przesłuchania w sprawie ataku na Kapitol. Zwolennicy Trumpa zaatakowali Kongres 6 stycznia 2021 r., kiedy prawodawcy spotkali się, by poświadczyć zwycięstwo wyborcze Joe Bidena. \"Były prezydent USA Donald Trump …",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28565820,pierwsze-publiczne-przesluchanie-ws-zamieszek-na-kapitol-proba.html",
            "urlToImage": "https://bi.im-g.pl/im/60/3e/1b/z28565856IER,Publiczne-przesluchanie-w-Izbie-Reprezentantow-ws-.jpg",
            "publishedAt": "2022-06-10T07:25:00Z",
            "content": "Spotkanie inaugurujące przesłuchania otworzyli szefowie komisji Izby Reprezentantów USA, która przez rok prowadziła śledztwo dotyczące zamieszek na Kapitolu. Przewodniczący Bennie Thompson, demokrata… [+4077 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Mianecka",
            "title": "Burze i ulewy w całej Polsce. Powalone drzewa, zalane drogi. Ponad 1600 interwencji strażaków [ZDJĘCIA] - wiadomosci.gazeta.pl",
            "description": "Gwałtowne burze, które przeszły w nocy nad Polską, spowodowały liczne szkody w wielu regionach: zalania ulic, piwnic i domów, powalone drzewa i połamane konary. Strażacy interweniowali łącznie ponad 1600 razy. Na piątek zapowiadane są kolejne burze z gradem. …",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28565788,burze-i-ulewy-w-calej-polsce-powalone-drzewa-zalane-drogi.html",
            "urlToImage": "https://bi.im-g.pl/im/bf/3e/1b/z28565951IER,Strazacy-usuwaja-skutki-nawalnic-w-woj--slaskim.jpg",
            "publishedAt": "2022-06-10T07:22:00Z",
            "content": "W czwartek w związku z intensywnymi burzami strażacy z całej Polski odnotowali w sumie 1615 zgłoszeń. Najwięcej w województwach: śląskim - 612, ódzkim - 193, oraz małopolskim - 172. Od północy do god… [+3514 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kgo//az",
            "title": "Britney Spears i Sam Asghari wzięli ślub. Jason Alexander, pierwszy mąż Spears, chciał przerwać ceremonię - TVN24",
            "description": "W czwartek Britney Spears wzięła ślub z młodszym od niej o 12 lat irańskim aktorem i modelem Samem Asgharim. Ceremonię, która odbyła się w posiadłości gwiazdy w Los Angeles, zakłócił pierwszy mąż piosenkarki, Jason Alexander. Interweniowała policja, mężczyzna…",
            "url": "https://tvn24.pl/kultura-i-styl/britney-spears-i-sam-asghari-wzieli-slub-jason-alexander-pierwszy-maz-spears-chcial-przerwac-ceremonie-5745378",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-2auz5f-britney-spears-i-sam-asghari-5745393/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-10T07:20:17Z",
            "content": "W czwartek Britney Spears wzia lub z modszym od niej o 12 lat iraskim aktorem i modelem Samem Asgharim. Ceremoni, która odbya si w posiadoci gwiazdy w Los Angeles, zakóci pierwszy m piosenkarki, Jaso… [+2502 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Bankowcy ostrzegają: Sektorowi grozi prawdziwy \"armageddon\" - Interia Biznes",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/finanse/news-bankowcy-ostrzegaja-sektorowi-grozi-prawdziwy-armageddon,nId,6084033",
            "urlToImage": "https://i.iplsc.com/-/000FKCYQFQG34CDT-C429.jpg",
            "publishedAt": "2022-06-10T07:14:00Z",
            "content": "- Zarzd Zwizku Banków Polskich skierowa dwa pisma do organów wchodzcych w skad Komitetu Stabilnoci Finansowej oraz do premiera. Jeden z nich dotyczy naszego stanowiska ws. wprowadzenia wakacji kredyt… [+5169 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Katarzyna Bogdańska",
            "title": "Rekonstrukcja rządu. Nieoficjalne ustalenia - WP Wiadomości",
            "description": "Do rekonstrukcji rządu może dojść 20 czerwca - dowiedział się reporter Radia ZET.",
            "url": "https://wiadomosci.wp.pl/rekonstrukcja-rzadu-nieoficjalne-ustalenia-6778244083620544a",
            "urlToImage": "https://v.wpimg.pl/NjUxMTIxYQs0GjtnZgNsHndCbz0gWmJIIFp3dmY3YVhlSH0seEt9WnoeJDgsCisaOlYqJjwILx0lVj04Zhk-A3oOfHstET0aORk0eywVLA8xV3xsf097CWxKYDJwHXlHYUB-bWRAeV5gVX5hfxx2CzQcKzdwHmwX",
            "publishedAt": "2022-06-10T07:05:45Z",
            "content": "Do rekonstrukcji rzdu moe doj 20 czerwca - dowiedzia si reporter Radia ZET.Jak przekazuje Radio ZET, zmiany w rzdzie mog by gbsze, ni tylko zmiana na funkcji wicepremiera ds. bezpieczestwa. \r\nTo, e p… [+434 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "\"Niedopuszczalne\". Niemiecki dziennik o polityce Scholza - Do Rzeczy",
            "description": "\"Sueddeutsche Zeitung\" wypomina kanclerzowi Niemiec brak jasnego stanowiska w sprawie nadania Ukrainie statusu państwa-kandydata do Unii Europejskiej. \"Olaf Scholz nie może już mieć żadnych wątpliwości, jak niezwykle ważne dla Ukrainy jest przyjęcie do grona …",
            "url": "https://dorzeczy.pl/opinie/311725/niedopuszczalne-niemiecki-dziennik-o-polityce-scholza.html",
            "urlToImage": "https://img.dorzeczy.pl/img/kanclerz-niemiec-olaf-scholz-i-prezydent-ukrainy-wolodymyr-zelenski/55/b1/d51a10c53a69f33e35c8c47d6034.jpeg",
            "publishedAt": "2022-06-10T06:57:00Z",
            "content": "Po rosyjskiej inwazji na Ukrain, która rozpocza si 24 lutego, Zeenski zasugerowa Brukseli zastosowanie specjalnej procedury w celu natychmiastowego przyznania Ukrainie czonkostwa we Wspólnocie, ale t… [+2163 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Jaka będzie emerytura od lipca po zmianach w podatkach? Sprawdź w tabeli - Interia Biznes",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/emerytury/news-jaka-bedzie-emerytura-od-lipca-po-zmianach-w-podatkach-spraw,nId,6081688",
            "urlToImage": "https://i.iplsc.com/-/0009T5C0HLJVSCBJ-C429.jpg",
            "publishedAt": "2022-06-10T06:56:34Z",
            "content": "Spis treci:\r\nObecny chaos podatkowy pod nazw \"Polski ad\" przechodzi kolejn rewolucj. Ju od 1 lipca Polaków czeka obnienie wysokoci podatku PIT z 17 na 12 procent. Na picioprocentowej obnice skorzysta… [+3637 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "Julka Mijał",
            "title": "Gwiazda TVN urodziła! Pokazała wyjątkowe zdjęcie dziecka i zdradziła imię! - Pomponik.pl",
            "description": "Katarzyna Olubińska (43 l.) została mamą. Na Instagramie opublikowała urocze zdjęcie dziecka i przekazała radosne wieści. Na co dzień jest dziennikarką związaną z \"Dzień dobry TVN\". Chociaż chroni swoją prywatność, to tym razem zrobiła wyjątek!",
            "url": "https://www.pomponik.pl/plotki/news-gwiazda-tvn-urodzila-pokazala-wyjatkowe-zdjecie-dziecka-i-zd,nId,6084011",
            "urlToImage": "https://i.iplsc.com/-/000FKCPYG0ODU42Y-C429.jpg",
            "publishedAt": "2022-06-10T06:33:14Z",
            "content": "Katarzyna Olubiska\r\n to dziennikarka wspópracujca z \"Dzie dobry TVN\". Wczeniej bya zwizana z TVP Bydgoszcz, TVP 2, Zodiak Television, Telewizja Puls, Polsat i TVN24. Prowadzi znanego bloga \"Bóg w Wie… [+1892 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "mk",
            "title": "Putin między słowami porównał się do cara Piotra I Wielkiego. \"On niczego nie zabierał, on dokonywał zwrotu\" - wiadomosci.gazeta.pl",
            "description": "Prezydent Rosji Władimir Putin na czwartkowym spotkaniu z młodymi naukowcami i przedsiębiorcami w Moskwie nawiązał w metaforyczny sposób do wojny w Ukrainie. Polityk porównał obecne wydarzenia do działań, które przed kilkuset laty prowadził car Rosji Piotr I …",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28565802,putin-miedzy-slowami-porownal-sie-do-piotra-i-wielkiego-on.html",
            "urlToImage": "https://bi.im-g.pl/im/45/3e/1b/z28565829IER,Wladimir-Putin.jpg",
            "publishedAt": "2022-06-10T06:00:00Z",
            "content": "- Żyjemy w epoce zmian; to jest oczywiste dla wszystkich; każdy to rozumie i widzi. Dokonują się przemiany geopolityczne, naukowe i technologiczne. Świat się zmienia i dzieje się to szybko. Aby rości… [+2373 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "jmk",
            "title": "USA. Strzelanina w Smithsburgu w stanie Maryland; co najmniej trzy ofiary śmiertelne - TVP Info",
            "description": "Tragedia miała miejsce w pobliżu Waszyngtonu.",
            "url": "https://www.tvp.info/60678685/usa-strzelanina-w-smithsburgu-w-stanie-maryland-co-najmniej-trzy-ofiary-smiertelne",
            "urlToImage": "https://s2.tvp.pl/images2/b/a/0/uid_ba0d826de80428e837f7ce5b598890c11654816040299_width_1280_play_0_pos_0_gs_0_height_720_nie-wiadomo-jakie-byly-motywy-dzialania-sprawcy-fot-shutterstock-zdj-ilustr.jpg",
            "publishedAt": "2022-06-10T05:49:44Z",
            "content": "W miasteczku Smithsburg w amerykaskim stanie Maryland doszo w czwartek do strzelaniny; wedug policji zginy co najmniej trzy osoby. Napastnik zosta postrzelony przez funkcjonariuszy i zabrany do szpit… [+1176 chars]"
        }
    ]
}