{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Kurator w Getin Noble . KNF odrzucił plan naprawy banku Leszka Czarneckiego - BusinessInsider",
            "description": "Komisja Nadzoru Finansowego poinformowała o odrzuceniu przygotowanej przez Getin Noble Bank aktualizacji planu naprawy. Równocześnie dała cztery miesiące na przygotowanie nowego oraz wprowadziła do zarządu kuratora - Bankowy Fundusz Gwarancyjny.",
            "url": "https://businessinsider.com.pl/gielda/wiadomosci/kurator-w-getin-noble-knf-odrzucil-plan-naprawy-banku-leszka-czarneckiego/bf0mckq",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Lqxk9kpTURBXy81Nzg3YmQ0M2IyMzM3Yjk5YmRjOGU0YTQ5NThiNmYyMC5wbmeSlQMAAM0HgM0EOJMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2021-12-24T20:45:25Z",
            "content": "W przekazanej przez KNF informacji o odrzuceniu 22 grudnia planu naprawy przygotowanego przez zarzd Getin Noble Bank wskazano, e wpyw na t decyzj miao m.in. nieuwzgldnienie zmian, które w ostatnich m… [+4340 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Papież podczas pasterki: Jezus rodzi się, aby służyć, a my spędzamy lata na pogoni za sukcesem - RMF 24",
            "description": "\"Niech Bóg nam da, abyśmy byli Kościołem adorującym, ubogim i braterskim. To jest najważniejsze\" - powiedział papież Franciszek podczas pasterki w bazylice Świętego Piotra w wigilijny wieczór. Apelował: „powróćmy do Betlejem, powróćmy do źródeł: do istoty wia…",
            "url": "https://www.rmf24.pl/raporty/raport-boze-narodzenie/fakty/news-papiez-podczas-pasterki-jezus-rodzi-sie-aby-sluzyc-a-my-sped,nId,5728317",
            "urlToImage": "https://i.iplsc.com/-/000E2OXXJUKBVJ3Q-C411.jpg",
            "publishedAt": "2021-12-24T20:01:00Z",
            "content": "\"Niech Bóg nam da, abymy byli Kocioem adorujcym, ubogim i braterskim. To jest najwaniejsze\" - powiedzia papie Franciszek podczas pasterki w bazylice witego Piotra w wigilijny wieczór. Apelowa: powróm… [+3073 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Monika Tatara",
            "title": "Mało brakowało, a \"Kevin sam w domu\" by nie powstał. Problemy z budżetem, śniegiem, scenami w domu... - Plotek.pl",
            "description": "\"Kevin sam w domu\" stał się klasykiem i oglądanie tego filmu dla wielu osób to świąteczna tradycja. Produkcja tak bardzo podbiła serca widzów, że kiedy kilka lat temu w Polsce pojawiła się informacja, że przygody Kevina nie zostaną wyświetlone, to do stacji P…",
            "url": "https://www.plotek.pl/plotek/7,179471,27934070,ciekawostki-o-kevin-sam-w-domu.html",
            "urlToImage": "https://bi.im-g.pl/im/e1/a3/1a/z27934433IER,kadr-z-filmu--Kevin-sam-w-domu-.jpg",
            "publishedAt": "2021-12-24T20:00:00Z",
            "content": "Więcej informacji o filmach i serialach znajdziecie na stronie Gazeta.pl\r\n Zobacz wideo Bez jakich filmów nie wyobrażamy sobie Bożego Narodzenia? [Popkultura]\r\nProblemy finansowe\r\nOkazuje się, że nie… [+4201 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ps",
            "title": "Kosmiczny Teleskop Jamesa Webba. Start zaplanowano na 25 grudnia - TVN24",
            "description": "Kosmiczny Teleskop Jamesa Webba znajduje się na pokładzie rakiety w kosmodromie w Gujanie Francuskiej. Planowana data startu następcy teleskopu Hubble'a to 25 grudnia. - Spodziewamy się, że zobaczymy dzięki niemu rzeczy, o których nikt wcześniej nawet nie myś…",
            "url": "https://tvn24.pl/tvnmeteo/nauka/kosmiczny-teleskop-jamesa-webba-start-zaplanowano-na-25-grudnia-5539062",
            "urlToImage": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-83wwzz-kosmiczny-teleskop-jamesa-webba-na-pokladzie-rakiety-ariane-5-w-kosmodromie-w-gujanie-francuskiej-5539079/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-12-24T19:58:59Z",
            "content": "Kosmiczny Teleskop Jamesa Webba znajduje si na pokadzie rakiety w kosmodromie w Gujanie Francuskiej. Planowana data startu nastpcy teleskopu Hubble'a to 25 grudnia. - Spodziewamy si, e zobaczymy dzik… [+6389 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Sensacja! Paulo Sousa ma zostać trenerem klubu w Brazylii! Co z kadrą? - Onet Sport",
            "description": "Prawdziwą sensację podali brazylijscy dziennikarze. Ich zdaniem Paulo Sousa, obecny selekcjoner reprezentacji Polski, już w poniedziałek podpisze dwuletni kontrakt z brazylijskim klubem, Internacionalem Porto Alegre!",
            "url": "https://sport.onet.pl/pilka-nozna/kadra/sensacja-paulo-sousa-ma-zostac-trenerem-klubu-w-brazylii-a-reprezentacja-polski/hk5x49r",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/XY2k9kpTURBXy81Y2M2NTcwZGQ3ZWU4MjMzMzc1YjFmNTA1MWFhNzdiYS5qcGeTlQPNAVfNASfNC7LNBpWTCaYyMzg0M2MGkwXNBLDNAnaBoTAB/paulo-sousa.jpg",
            "publishedAt": "2021-12-24T19:57:27Z",
            "content": "Tak wiadomo poda w pitkowy wieczór dziennikarz Vagner Martins. Jego zdaniem wodarze Internacionalu wyrusz w niedziel do Portugalii, a dzie póniej nastpi podpisanie z Sous umowy, która ma obowizywa pr… [+1635 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Putin: Udane testy pocisku hipersonicznego Cyrkon - Do Rzeczy",
            "description": "Prezydent Rosji Władimir Putin poinformował, że test hipersonicznego pocisku manewrującego Cyrkon zakończył się powodzeniem.",
            "url": "https://dorzeczy.pl/swiat/243808/putin-udane-testy-pocisku-hipersonicznego-cyrkon.html",
            "urlToImage": "https://img.dorzeczy.pl/img/prezydent-federacji-rosyjskiej-wladimir-putin/65/18/8553237fb8807eb6e61e6cxx5e2a.jpeg",
            "publishedAt": "2021-12-24T19:27:00Z",
            "content": "Pitkowy komunikat Kremla cytuje agencja TASS. \r\nPutin: Test udany \r\nW nocy z czwartku na pitek (24 grudnia) rosyjskie wojsko przeprowadzio kolejne, udane próby hipersonicznego pocisku manewrujcego Cy… [+1591 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Odwołane loty i nowe restrykcje. Omikron nie odpuszcza w święta - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75399,27947553,odwolane-loty-i-nowe-restrykcje-omikron-nie-odpuszcza-w-swieta.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2021-12-24T19:15:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Unicorn",
            "title": "Ciężarna Aneta ze \"Ślubu od pierwszego wejrzenia\" przesyła świąteczne życzenia i ogłasza ZMIANĘ NAZWISKA - Pudelek",
            "description": "Znana ze \"Ślubu od pierwszego wejrzenia\" Aneta w Wigilię postanowiła złożyć obserwatorom świąteczne życzenia. Przy okazji przyszła mama zdradziła, że zdecydowała się zmienić nazwisko.",
            "url": "https://www.pudelek.pl/ciezarna-aneta-ze-slubu-od-pierwszego-wejrzenia-przesyla-swiateczne-zyczenia-i-oglasza-zmiane-nazwiska-6718846863747936a",
            "urlToImage": "https://v.wpimg.pl/MjAyMTEyYgsgGztnagJvHmNDbz0sW2FINFt3dmpIf1pxAX17M1c6GigUKno1FWInKzg0GRE8NDMmCioTPw0jCyYzOxwoNwkIO0k-A3c_BCQHDX4wKAkCDhdNeAAdFSELKUEmFiwoASECKDwCPBYUJAASPh0_LxU6ECM4EwFJdAsmQHUGFiwcOigoPRMBKwsgAyg7GRY_Gg8ACiQFBhJ8CSkNKgMrHi4MchU1AHYVLwgDCj0NDSMYDHABNRMNKyEJFBF8A3YVAAg4EnB2OA==",
            "publishedAt": "2021-12-24T19:15:00Z",
            "content": "Za nami szósta edycja \"lubu od pierwszego wejrzenia\". Cho tym razem dwa z zaaranowanych w programie maestw zakoczyy si rozwodami, dla jednej z par \"eksperyment\" ostatecznie okaza si wyjtkowo udany. M… [+2452 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Styl.fm"
            },
            "author": "Patrycja Krzeszowska",
            "title": "Magda Gessler nie gotuje w Wigilię i święta może przeżywać dwukrotnie! Dlaczego? - styl.fm",
            "description": "Magda Gessler mimo że jest znaną restauratorką i królową kuchni, to jednak w dzień Wigilii nie przygotowuje żadnych potraw. Co więcej, gwiazda Kuchennych",
            "url": "https://styl.fm/newsy/453292.magda-gessler-nie-gotuje-w-wigilie-i-swieta-moze-przezywac-dwukrotnie-dlaczego",
            "urlToImage": "https://img.styl.fm/resize/c600x315/newsy/wp-content/uploads/2021/11/magda-gessler-w-poruszjacym-wpisie.jpg",
            "publishedAt": "2021-12-24T18:30:37Z",
            "content": "Magda Gessler mimo e jest znan restauratork i królow kuchni, to jednak w dzie Wigilii nie przygotowuje adnych potraw. Co wicej, gwiazda Kuchennych rewolucji moe wita celebrowa dwukrotnie. Wszystko dl… [+1659 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Anna Nicz",
            "title": "Oblodzenia i zamiecie śnieżne. IMGW wydał ostrzeżenia pierwszego stopnia - Interia",
            "description": "Instytut Meteorologii i Gospodarki Wodnej wydał w piątek ostrzeżenia pierwszego stopnia przed oblodzeniem, zawiejami i zamieciami śnieżnymi oraz intensywnymi opadami śniegu i marznącego deszczu. Obowiązują one na terenie całego kraju.",
            "url": "https://wydarzenia.interia.pl/kraj/news-oblodzenia-i-zamiecie-sniezne-imgw-wydal-ostrzezenia-pierwsz,nId,5728307",
            "urlToImage": "https://i.iplsc.com/-/000B3CT5E91COHA1-C411.jpg",
            "publishedAt": "2021-12-24T18:06:44Z",
            "content": "Alerty o oblodzeniach wydano niemal dla caego kraju. Obowizuj w centralnej, poudniowej, zachodniej i wschodniej czci Polski.\r\nW tych regionach IMGW prognozuje zamarzanie mokrej nawierzchni dróg i cho… [+998 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "dbd",
            "title": "Nowe zdjęcia satelitarne rosyjskiej bazy na Krymie. Reuters: Setki pojazdów opancerzonych - Wiadomosci Gazeta.pl",
            "description": "Najnowsze zdjęcia satelitarne wskazują, że Rosja zwiększa siły wojskowe na zaanektowanym Krymie - podaje Reuters. Jednocześnie Moskwa domaga się od Stanów Zjednoczonych tzw. gwarancji bezpieczeństwa, które miałoby wykluczyć wstąpienie Ukrainy do NATO. Według …",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,27947528,nowe-zdjecia-satelitarne-rosyjskiej-bazy-na-krymie-reuters.html",
            "urlToImage": "https://bi.im-g.pl/im/14/a7/1a/z27947540IER,Rosyjskie-wojska-podczas-manewrow---zdjecie-ilustr.jpg",
            "publishedAt": "2021-12-24T17:24:00Z",
            "content": "Zdjęcia satelitarne, o których pisze Reuters, dostarczyła amerykańska firma Maxar Technologies. Fotografie zostały opublikowane w czwartek wieczorem. Widać na nich bazę na Krymie, która od 13 grudnia… [+2788 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Joanna Zajchowska",
            "title": "\"Mikołaj w koronie\" pomaga domom dziecka. \"Dzieci wzruszyły się, że nie muszą pić z tej samej szklanki\" - Wiadomosci Gazeta.pl",
            "description": "Już po raz drugi dzieci z domów dziecka napisały listy do świętego Mikołaja. - Było wzruszenie, gdy dzieci zobaczyły, że nie muszą już pić na zmianę i każdy będzie miał swoją szklankę. Dzięki dodatkowym talerzom każdy z nich będzie mógł jeść w tym samym czasi…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27913998,mikolaj-w-koronie-pomaga-domom-dziecka-dzieci-wzruszyly.html",
            "urlToImage": "https://bi.im-g.pl/im/79/a5/1a/z27942009IER,Akcja-Mikolaj-w-Koronie-dociera-do-domow-dziecka-w.jpg",
            "publishedAt": "2021-12-24T17:18:00Z",
            "content": "\"Kochany Mikołaju, co u Ciebie słychać? Mam na imię Rafał. Przez cały rok starałem się być bardzo grzeczny. Bardzo proszę Cię o grzebień motylkowy\".\r\n\"Mikołaju, mam na imię Julia. Chodzę do zerówki. … [+6982 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Kobieta spadła z mostu we Wrocławiu. Wcześniej doszło do kolizji - RMF 24",
            "description": "Jedna z uczestniczek niegroźnej kolizji na moście Rędzińskim we Wrocławiu wyszła z samochodu i nie zauważając szczeliny pomiędzy pasami jezdni spadła z wysokości kilkunastu metrów. Z licznymi obrażeniami trafiła do jednego z wrocławskich szpitali. Nadal jest …",
            "url": "https://www.rmf24.pl/fakty/polska/news-kobieta-spadla-z-mostu-we-wroclawiu-wczesniej-doszlo-do-koli,nId,5728299",
            "urlToImage": "https://i.iplsc.com/-/000E2OMFRLOLX04N-C411.jpg",
            "publishedAt": "2021-12-24T17:11:11Z",
            "content": "Jedna z uczestniczek niegronej kolizji na mocie Rdziskim we Wrocawiu wysza z samochodu i nie zauwaajc szczeliny pomidzy pasami jezdni spada z wysokoci kilkunastu metrów. Z licznymi obraeniami trafia … [+778 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Anna Nicz",
            "title": "Biały Dom zniesie zakaz podróży z Afryki, wprowadzony w obawie przed Omikronem - Interia",
            "description": "Od 31 grudnia przestaną obowiązywać ograniczenia w podróżach z ośmiu państw południowej Afryki do USA - ogłosił w piątek Biały Dom. Zostały one wprowadzone pod koniec listopada w związku z obawami o rozprzestrzenianie się wariantu Omikron koronawirusa.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-bialy-dom-zniesie-zakaz-podrozy-z-afryki-wprowadzony-w-obawi,nId,5728300",
            "urlToImage": "https://i.iplsc.com/-/000DX63E5I7IX9D4-C411.jpg",
            "publishedAt": "2021-12-24T16:57:25Z",
            "content": "Taka decyzja bya zalecana przez Centra Kontroli i Zapobiegania Chorobom (CDC) - przekaza Kevin Munoz z zespou prasowego Biaego Domu.\r\n- Tymczasowy zakaz podróowania da naukowcom czas niezbdny na zbad… [+1294 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Kamil Dziubka",
            "title": "Szpital twierdzi, że Jacek Kurski pokonał koronawirusa dzień po dodatnim teście - Wiadomości - Onet",
            "description": "Szpital MSWiA wydał oświadczenie po tekście Onetu, w którym ujawniliśmy, że prezes TVP Jacek Kurski pojechał do Paryża na konkurs Eurowizji Junior, choć pięć dni wcześniej uzyskał dodatni wynik testu na obecność koronawirusa. Stanowisko rządowego szpitala usp…",
            "url": "https://wiadomosci.onet.pl/kraj/szpital-twierdzi-ze-jacek-kurski-pokonal-koronawirusa-dzien-po-dodatnim-tescie/f1qmweg",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/M-7k9kpTURBXy9jYTEzZTFjOGMzNjg3NGU1YTY3ZWU1MDFjNmRjYWE4My5qcGeTlQMAzMbNGMnNDfGTCaY5MmE4MzIGkwXNBLDNAnaBoTAB/prezes-telewizji-polskiej-jacek-kurski-podczas-organizowanej-przez-polska-agencje-prasowa-konferencji-prasowej.jpg",
            "publishedAt": "2021-12-24T16:05:59Z",
            "content": "<ul><li>W owiadczeniu rzdowego szpitala moemy przeczyta, e badanie zostao wykonane, by oceni, czy Kurski jest ju ozdrowiecem po \"aktywnej fazie\" choroby. Zgodnie z wynikami badania u Jacka Kurskiego … [+5938 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "hexx0",
            "title": "Dziewiąta z 15 gier za darmo w Epic Games Store - gry-online.pl",
            "description": "W Epic Games Store dostępna jest dziewiąta z 15 darmowych gier, które mają zostać rozdane w okresie świątecznym. Tym razem można zgarnąć Pathfinder: Kingmaker – Enhanced Plus Edition.",
            "url": "https://www.gry-online.pl/newsroom/dziewiata-z-15-gier-za-darmo-w-epic-games-store/z121068",
            "urlToImage": "https://www.gry-online.pl/i/h/22/378061208.jpg",
            "publishedAt": "2021-12-24T16:00:00Z",
            "content": "Wiadomopromocje24 grudnia 2021, 17:00\r\nW Epic Games Store dostpna jest dziewita z 15 darmowych gier, które maj zosta rozdane w okresie witecznym. Tym razem mona zgarn Pathfinder: Kingmaker Enhanced P… [+1444 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "TOS",
            "title": "Rosja kontra Google. Amerykański gigant dostał prawie 100 mln dolarów kary - Money.pl",
            "description": "Holding Alphabet, czyli właściciel Google, dostał od rosyjskiego sądu karę za nieusuwanie treści, które rosyjskie władze uznają za nielegalne - podaje w piątek Reutera. Rosjanie zwiększają presję na koncerny technologiczne w ramach kampanii, którą jej krytycy…",
            "url": "https://www.money.pl/gospodarka/rosja-kontra-google-amerykanski-gigant-dostal-prawie-100-mln-dolarow-kary-6718912908348288a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlwN2VyJ2pyY2pmNiwif3E0cWd4KHVlcHtzYjR6dmFzZiM0M3pmLw",
            "publishedAt": "2021-12-24T15:29:08Z",
            "content": "Alphabet ma zapaci 7,2 mld rubli, czyli ok. 98 mln dolarów. Google odpowiedziao w mailu, e przeanalizuje orzeczenie sdu przed podjciem decyzji o dalszych krokach. \r\nRosja idzie na wojn z internetowym… [+1450 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Łukasz Mejza poza rządem, ale odprawy nie dostanie - BusinessInsider",
            "description": "Szef rządu w wigilię Bożego Narodzenia odwołał ze stanowiska wiceministra sportu Łukasza Mejzę. Polityk swoją dymisję złożył dzień wcześniej. I właśnie ten fakt powoduje, że Mejza nie dostanie ani złotówki odprawy.",
            "url": "https://businessinsider.com.pl/wiadomosci/lukasz-mejza-poza-rzadem-ale-odprawy-nie-dostanie/ncm7txd",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/isik9kpTURBXy9mOWJjMzhlMmI2MDJhZDRlMDg5MzlkYjZkZTQ1NGViNC5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2021-12-24T15:11:08Z",
            "content": "Koniec pracy w rzdzie to dla wielu okazja, by otrzyma nawet kilkudziesiciotysiczn odpraw. Wysoko odpraw i zasady ich przyznawania reguluje ustawa o wynagrodzeniach osób zajmujcych kierownicze stanowi… [+2166 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Piękne życzenia od Lewandowskich! Tak Robert i Anna świętują z córkami - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/robert-lewandowski/news-piekne-zyczenia-od-lewandowskich-tak-robert-i-anna-swietuja-,nId,5728272",
            "urlToImage": "https://i.iplsc.com/-/000DTDSLCVGNXPQK-C411.jpg",
            "publishedAt": "2021-12-24T14:15:00Z",
            "content": "Po mczcych, przepenionych meczami tygodniach Robert Lewandowski w kocu moe cieszy si zasuonym odpoczynkiem w gronie najbliszych. Na wita Boego Narodzenia snajper Bayernu Monachium oraz jego ona Anna … [+772 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Natemat.pl"
            },
            "author": "Agata Sucharska",
            "title": "Czego życzy Polakom na święta Donald Tusk? Lider PO ma dla nas \"prezent\" - naTemat.pl",
            "description": "Już za chwilę Polacy rozpoczną świąteczne spotkania ze swoimi rodzinami, a wszyscy składają sobie życzenia. Za pośrednictwem swoich mediów społecznościowych zrobił to też Donald Tusk. Lider Platformy Obywatelskiej postawił na krótkie i proste życzenia, ale pr…",
            "url": "https://natemat.pl/389899,zyczenia-donalda-tuska-na-swieta-2021",
            "urlToImage": "https://m.natemat.pl/d94cf7abebb1f6b75ca4f7104bb61908,1200,0,0,0.jpg",
            "publishedAt": "2021-12-24T13:44:00Z",
            "content": null
        }
    ]
}