{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Seweryn",
            "title": "Bayern Monachium zdobył Paryż. Powrót Mbappe nie pomógł gospodarzom - Sport.pl",
            "description": "Paris Saint-Germain przegrało z Bayernem Monachium 0:1 w hitowym meczu 1/8 finału Ligi Mistrzów rozegranym na Parc des Princes w Paryżu. Jedynego gola dla gości strzelił były gracz PSG - Kingsley Coman. Rewanż w Monachium za trzy tygodnie.",
            "url": "https://www.sport.pl/pilka/7,65041,29465586,bayern-monachium-zdobyl-paryz-powrot-mbappe-nie-pomogl-gospodarzom.html",
            "urlToImage": "https://bi.im-g.pl/im/99/19/1c/z29465753IER,France-Soccer-Champions-League.jpg",
            "publishedAt": "2023-02-14T22:01:00Z",
            "content": "Po trzymiesięcznej przerwie zimowej Liga Mistrzów wróciła we wtorek największym hitem spośród meczów 1/8 finału tegorocznej edycji. Choć zarówno PSG, jak i Bayern na początku roku miały swoje problem… [+4249 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Joanna Zajchowska",
            "title": "Nie tylko Trzebinię pochłania ziemia. Wielkie zapadlisko powstało przy obwodnicy Bolesławia - wiadomosci.gazeta.pl",
            "description": "We wtorek ziemia zapadła się kilkanaście metrów od nowo wybudowanej obwodnicy Bolesławia (powiat olkuski) - informują władze małopolskiej gminy. Dziura ma około ośmiu metrów średnicy i jest głęboka na blisko pięć metrów. Droga została czasowo wyłączona z ruch…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29465641,nie-tylko-trzebinie-pochlania-ziemia-wielkie-zapadlisko-powstalo.html",
            "urlToImage": "https://bi.im-g.pl/im/1c/19/1c/z29465628IER,Zapadlisko-obok-obwodnicy-Boleslawia-.jpg",
            "publishedAt": "2023-02-14T21:23:00Z",
            "content": "Urząd Gminy Bolesław poinformował, że 14 lutego w godzinach popołudniowych, kilkanaście metrów od nowo wybudowanej obwodnicy Bolesławia, zlokalizowano zapadlisko o średnicy około ośmiu metrów i głębo… [+1840 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Niezalezna.pl"
            },
            "author": null,
            "title": "Wywóz dzieci z Ukrainy był celem Rosjan od początku. „Listę sporządzili jeszcze przed wojną“ | Niezalezna.pl - Niezalezna.PL",
            "description": "Federacja Rosyjska jeszcze przed wojną sporządziła listę dzieci, które zostaną wywiezione z Ukrainy - twierdzą autorzy nowego raportu Obserwatorium Konfliktów Uniwersytetu Yale. Zdaniem ekspertów, przewożenie najmłodszych siłą to zbrodnia wojenna i potencjaln…",
            "url": "https://niezalezna.pl/475199-wywoz-dzieci-z-ukrainy-byl-celem-rosjan-od-poczatku-liste-sporzdzili-jeszcze-przed-wojn",
            "urlToImage": "https://files.niezalezna.tech/images/upload/2023/02/14/n_013d0f7a1fae84a6264cd1135459863762bcce1ff00768fa689597fe6b626428_c.jpg?r=1200,600",
            "publishedAt": "2023-02-14T21:14:00Z",
            "content": "\"Nie ma adnych wtpliwoci w prawie midzynarodowym co do dziaa Rosji: s nielegalne, mog stanowi zbrodni wojenn i zbrodni przeciwko ludzkoci\"\r\n- powiedzia na konferencji prasowej szef ufundowanego przez… [+3094 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz/kg",
            "title": "Turcja. Trzęsienie ziemi. Prezydent Recep Tayyip Erdogan: trzęsienie było \"silne jak bomby atomowe\" - TVN24",
            "description": "Prezydent Turcji Recep Tayyip Erdogan, cytowany przez Reutersa, powiedział, że trzęsienie ziemi, które ponad tydzień temu nawiedziło Turcję i Syrię, było \"silne jak bomby atomowe\".",
            "url": "https://tvn24.pl/swiat/turcja-trzesienie-ziemi-prezydent-recep-tayyip-erdogan-trzesienie-bylo-silne-jak-bomby-atomowe-6759648",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-8cguof-akcja-ratownikow-w-prowincji-hatay-w-turcji-6759656/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-02-14T20:51:11Z",
            "content": "Prezydent Turcji Recep Tayyip Erdogan, cytowany przez Reutersa, powiedzia, e trzsienie ziemi, które ponad tydzie temu nawiedzio Turcj i Syri, byo \"silne jak bomby atomowe\".\r\nRecep Tayyip Erdogan stwi… [+2662 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Patrycja Klimek",
            "title": "Nadchodzi wichura. Możliwy czerwony alert - WP Wiadomości",
            "description": "W kolejnych dniach pogoda w Polsce zrobi się naprawdę niebezpieczna. Wszystko przez przemieszczający się przez kraj cyklon, który przyniesie ze sobą silny wiatr. Instytut Meteorologii i Gospodarki Wodnej",
            "url": "https://wiadomosci.wp.pl/nadchodzi-wichura-mozliwy-czerwony-alert-6866477404404352a",
            "urlToImage": "https://v.wpimg.pl/NTYyMDUwYTU4Gzt3egxsIHtDby08VWJ2LFt3Zno4YWNuSjVxZUBhMjAVKDYwByF6Pgs4NDQAPnopFWIlJR5hImhWKS0mByI1IFYoKTcSKntqHCt8ZkArZHRLe31hWno2YRxgJmFGKnloSCxwNkIsZ24feiZ3Cg",
            "publishedAt": "2023-02-14T20:47:40Z",
            "content": "W kolejnych dniach pogoda w Polsce zrobi si naprawd niebezpieczna. Wszystko przez przemieszczajcy si przez kraj cyklon, który przyniesie ze sob silny wiatr. Instytut Meteorologii i Gospodarki Wodnej … [+1546 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Głosowanie w PE. Kto z Polski za zakazem aut spalinowych? - Do Rzeczy",
            "description": "Europarlament poparł kolejną radykalną regulację Unii Europejskiej. Chodzi o zakazywanie aut spalinowych. Którzy politycy z Polski głosowali za tym pomysłem?",
            "url": "https://dorzeczy.pl/ekonomia/404890/glosowanie-w-pe-kto-z-polski-za-zakazem-aut-spalinowych.html",
            "urlToImage": "https://img.dorzeczy.pl/img/wspolprzewodniczacy-nowej-lewicy-europosel-robert-biedron/9c/a0/651612db07599916b6a73eab399a.jpeg",
            "publishedAt": "2023-02-14T20:07:00Z",
            "content": "Na wtorkowym posiedzeniu Parlament Europejski zatwierdzi nowe cele redukcji emisji CO2 wytwarzanych przez samochody osobowe i dostawcze. \r\nNowe cele redukcji poparo 340 eurodeputowanych, przeciw byo … [+2401 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Internet Explorer umiera w męczarniach już od dłuższego czasu. Microsoft postanowił w końcu dobić leżącego - PurePC.pl",
            "description": "Microsoft w końcu podjął kategoryczną decyzję o uśmierceniu swojej klasycznej przeglądarki. Nie zobaczymy już więcej Internet Explorera. Więcej informacji na PurePC.pl",
            "url": "https://www.purepc.pl/internet-explorer-umiera-w-meczarniach-juz-od-dluzszego-czasu-microsoft-postanowil-w-koncu-dobic-lezacego",
            "urlToImage": "/image/news/2023/02/14_internet_explorer_umiera_w_meczarniach_juz_od_dluzszego_czasu_microsoft_postanowil_w_koncu_dobic_lezacego_4.jpg",
            "publishedAt": "2023-02-14T20:00:00Z",
            "content": "Wiadomoci o mierci legendarnej wrcz przegldarki Microsoftu byo ju tak duo, e nie sposób ich zliczy. Internet Explorer by z nami (i wikszoci urzdów) od 1995 roku. Zapewne pamita jeszcze urodziny co ni… [+1687 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "Przemek Romanowski",
            "title": "Gdy śpiewał, krzywił się z bólu. Pożegnał się jednak z klasą - Wirtualna Polska",
            "description": "26 marca 2022 roku Genesis zagrał ostatni koncert w swojej historii. Stan zdrowia Phila Collinsa nie pozostawiał wątpliwości, że jeśli brytyjski zespół kiedyś powróci na scenę, to bez swojego lidera. Tymczasem",
            "url": "https://gwiazdy.wp.pl/gdy-spiewal-krzywil-sie-z-bolu-pozegnal-sie-jednak-z-klasa-6866547730979456a",
            "urlToImage": "https://v.wpimg.pl/MDE2MTkxYiUkUDtnRANvMGcIbz0CWmFmMBB3dkQ3YnV3An0sXEh9ayNbITEZHT0ra1U_IRsZOjRrQiF7CggkazMDYjACCz0oJEtiMQYaKCBqASwxDRspcHAfK2xeG2BwIQF8eQpAdXZoBXk1Wx0pcXYHejJcWjA",
            "publishedAt": "2023-02-14T19:34:07Z",
            "content": "26 marca 2022 roku Genesis zagra ostatni koncert w swojej historii. Stan zdrowia Phila Collinsa nie pozostawia wtpliwoci, e jeli brytyjski zespó kiedy powróci na scen, to bez swojego lidera. Tymczase… [+1828 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziennik.pl"
            },
            "author": "Dziennik.pl",
            "title": "Burza po tekście \"DGP\". Politycy SP: Czy prezydent Warszawy chce wprowadzić racje żywnościowe? - Dziennik",
            "description": "“Czy prezydent Warszawy Rafał Trzaskowski chce wprowadzić warszawiakom racje żywnościowe, racje konsumpcyjne?” - pytali we wtorek politycy Solidarnej Polski Sebastian Kaleta i Anna Siarkowska odnosząc się do rekomendacji przyjętych przez C40 Cities, by przeci…",
            "url": "https://gospodarka.dziennik.pl/news/artykuly/8661462,politycy-sp-czy-prezydent-warszawy-chce-wprowadzic-racje-zywnosciowe.html",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ysBktkuTURBXy9iYzBiMTFiYS1lZWZlLTRmZWUtYmE0ZS00YWU4ZGJkMWM3Y2EuanBlZ5GTBc0EsM0CdA",
            "publishedAt": "2023-02-14T18:36:23Z",
            "content": "Trzaskowskinazwa pytanie polityków SP absurdalnym; zwróci uwag, e raport, który komentuj powsta przed kilkoma laty i nie zlecaa go Warszawa. - Miasto Stoeczne Warszawa nie wprowadzi kartek na ywno. C… [+5282 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Przemysław Ciszak",
            "title": "Europa utrzymała gardę. Z gazowego starcia z Rosją wychodzimy obronną ręką - Money.pl",
            "description": "Ceny gazu w Europie spadają, schodząc coraz bliżej poziomu 50 euro za MWh. Putinowska wizja zamarzającej Europy pozbawionej rosyjskich surowców energetycznych się więc nie ziści. Choć UE z gazowego starcia wychodzi obronną ręką, to płaci za to wysoką cenę.",
            "url": "https://www.money.pl/gospodarka/europa-utrzymala-garde-z-gazowego-starcia-z-rosja-wychodzimy-obronna-reka-6866504041716352a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl-ZTZ7J2AmZGozZHJ8f3FuITN4KHxrIHt-YWZ5cDNyYHUzbCtmLw",
            "publishedAt": "2023-02-14T17:30:42Z",
            "content": "Energetyczny szanta Rosji si nie powiód. Europa stana przed najpowaniejszym od dziesicioleci kryzysem i wanie wychodzi z niego obronn rk.Zgromadzone w europejskich magazynach zapasy oraz nowe róda do… [+7306 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Joanna Zajchowska",
            "title": "Bloomberg: NATO opracowuje plan na wypadek konfliktu zbrojnego - wiadomosci.gazeta.pl",
            "description": "Agencja Bloomberg informuje, że państwa NATO opracowują instrukcje na wypadek udziału państw Sojuszu w konflikcie o dużej intensywności. Chodzi o ewentualne zastosowanie artykułu 5 Traktatu NATO o wzajemnej obronie lub w przypadku działań zbrojnych wykraczają…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29465152,bloomberg-nato-opracowuje-plan-na-wypadek-konfliktu-zbrojnego.html",
            "urlToImage": "https://bi.im-g.pl/im/e9/19/1c/z29465321IER,Spotkanie-przedstawicieli-panstw-NATO.jpg",
            "publishedAt": "2023-02-14T17:16:00Z",
            "content": "We wtorek w kwaterze głównej NATO w Brukseli rozpoczęło się dwudniowe spotkanie ministrów obrony Sojuszu. Politycy rozmawiają m.in. o dalszym wsparciu dla Ukrainy, sposobach uzupełnienia zapasów sprz… [+2789 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Wyślij PIT już 15 lutego. Na zwrot podatku będziesz czekać kilka dni - Interia Biznes",
            "description": "Jak co roku, już od połowy lutego można składać zeznana podatkowe za 2022 rok. Termin na skladanie PIT mija 2 maja 2023 roku, jednak osoby, które dostarczą PIT wcześniej, szybkiej dostaną zwrot podatku. Jak sprawdzić jego wysokość?",
            "url": "https://biznes.interia.pl/finanse/news-wyslij-pit-juz-15-lutego-na-zwrot-podatku-bedziesz-czekac-ki,nId,6589448",
            "urlToImage": "https://i.iplsc.com/-/000GQPDBE37SEN4L-C429.jpg",
            "publishedAt": "2023-02-14T17:00:00Z",
            "content": "Podatnicy rozliczajcy si na najpopularniejszych formularzach PIT mog przesya je do urzdu skarbowego ju od 15 lutego 2023. Dokumenty mona dostarczy osobicie, listownie lub online. Okazuje si, e ta ost… [+3049 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziennik.pl"
            },
            "author": "Olga Papiernik",
            "title": "To ostatnia szansa na zmianę trajektorii wojny? Biały Dom ostrzega Ukrainę - Dziennik",
            "description": "Przedstawiciele administracji USA ostrzegają przywódców Ukrainy, że najbliższe miesiące mogą być ostatnią szansą, by zmienić trajektorię wojny z Rosją z uwagi na możliwe ograniczenie wsparcia przez Kongres - pisze we wtorek \"Washington Post\". Jednocześnie prz…",
            "url": "https://gospodarka.dziennik.pl/news/artykuly/8661433,usa-ukraina-rosja-wojna-wladimir-putin.html",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/wXoktkuTURBXy9hNGYyMjQ5My1iMGE0LTQzMzgtOTNiNS0wZGQxMDc1YTBjZDcuanBlZ5GTBc0EsM0CdA",
            "publishedAt": "2023-02-14T16:13:43Z",
            "content": "Jak donosi gazeta, amerykascy oficjele, którzy w ostatnim czasie odwiedzili Kijów - w tym szef CIA Bill Burns i wiceszefowa dyplomacji Wendy Sherman - w \"dosadnych sowach\" zwrócili uwag na decydujce … [+1895 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Grał Kacperka w \"Rodzince.pl\". Dziś ma 18 lat i... jest nie do poznania! - Plejada.pl",
            "description": "Większość widzów pamiętam Mateusza Pawłowskiego, jako uroczego chłopca z \"Rodzinki.pl\". Dziecięca gwiazda ma już 18 lat i wkracza w dorosłość. W sieci pojawiło się nagranie z uroczą blondynką, a para nie szczędziła sobie czułości. Fani nie kryli swojego zasko…",
            "url": "https://plejada.pl/newsy/gral-kacperka-w-rodzincepl-dzis-ma-18-lat-i-jest-nie-do-poznania/cmxg5fn",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/b47k9kpTURBXy9jZTQ1YzI0MGUwYzU4ZTczYzFhY2VjNDRlYWQxNjA2Zi5qcGeTlQMAAM0DEc0BuZMJpmJmMzFiZgaTBc0EsM0Cdt4AAaEwAQ/mateusz-pawlowski-w-2016-r.jpg",
            "publishedAt": "2023-02-14T16:13:09Z",
            "content": "\"Rodzinka.pl\" szybko staa si jednym z najpopularniejszych seriali Telewizji Polskiej, a modzi aktorzy dorastali na oczach tysicy widzów. Jedn z gównych ról zagra Mateusz Pawowski, który w pierwszej s… [+1210 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Nowiny24.pl"
            },
            "author": "Redakcja",
            "title": "Papież zdecydował. Beatyfikacja rodziny Ulmów odbędzie się 10 września w Markowej! - Nowiny24",
            "description": "Ojciec Święty Franciszek postanowił, że beatyfikacja rodziny Ulmów, rodziców i siedmiorga dzieci, zamordowanych 24 marca 1944 r. przez Niemców za ratowanie Żydów, odbędzie się 10 września 2023 r. w Markowej.",
            "url": "https://nowiny24.pl/papiez-zdecydowal-beatyfikacja-rodziny-ulmow-odbedzie-sie-10-wrzesnia-w-markowej/ar/c1-17290931",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/9d/60/63ebac2b783ed_o_original.jpg",
            "publishedAt": "2023-02-14T15:54:00Z",
            "content": "O decyzji Ojca witego poinformowaa we wtorek na swojej stronie internetowej archidiecezja przemyska.\r\n- Odczuwam wielk rado w zwizku z tym, e znamy ju termin beatyfikacji rodziny Ulmów skomentowa na … [+4116 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Francja. W parku w Paryżu znaleziono rozczłonkowane ciało kobiety - polsatnews.pl",
            "description": "Francuska policja przeszukuje park Buttes-Chaumont w Paryżu, gdzie znaleziono szczątki kobiety. Fragmenty ciała znajdowały się w różnych miejscach - ofiarę prawdopodobnie poćwiartowano. Na razie nie ustalono tożsamości denatki.",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-02-14/francja-w-parku-w-paryzu-znaleziono-rozczlonkowane-cialo-kobiety/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/gs/gsx8bmfdmzxfa9zz5e3guovprcinumay.png",
            "publishedAt": "2023-02-14T15:14:00Z",
            "content": "Francuska policja przeszukuje park Buttes-Chaumont w Paryżu, gdzie znaleziono szczątki kobiety. Fragmenty ciała znajdowały się w różnych miejscach - ofiarę prawdopodobnie poćwiartowano. Na razie nie … [+1729 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Prezydent USA Joe Biden w Polsce. Co może zyskać Polska, co chce zyskać PiS? - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,29463824,prezydent-usa-joe-biden-w-polsce-co-moze-zystac-polska-co.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2023-02-14T15:08:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Kobieta Onet",
            "title": "Laura Samojłowicz kończy 38 lat. Jak zmieniała się aktorka? - Onet",
            "description": "Urodzona w Hamburgu Laura Samojłowicz  studiowała w warszawskiej Akademii Teatralnej. Od 2007 r. występowała w popularnych serialach telewizyjnych takich jak \"M jak Miłość\", czy Rodzina Zastępcza\", \"Wydział Zabójstw\", \"39 i pół\", czy \"Hotel 52\". Dziś kończy 3…",
            "url": "https://kobieta.onet.pl/celebryci/laura-samojlowicz-konczy-38-lat-co-slychac-u-aktorki/bj7n69v",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/qC1k9kpTURBXy85ZGQzMzYyZDE1NjZhZWNkZjkzM2JlMmU5Mzg0YzIxYi5qcGeTlQMAPs0H0M0EZZMJpmE2NThlMgaTBc0EsM0Cdt4AAaEwAQ/laura-samojlowicz-konczy-38-lat-jak-zmieniala-sie-aktorka.jpg",
            "publishedAt": "2023-02-14T15:03:08Z",
            "content": "Laura Samojowicz szybko podbia polski show-biznes. Zagraa u boku Rafaa Mroczka w bijcym rekordy popularnoci serialu \"M jak mio\", a na antenie Polsatu zaistniaa jako gówna bohaterka serialu \"Hotelu 52… [+409 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Defence24.pl"
            },
            "author": null,
            "title": "Rosyjska kompromitacja pod Wuhłedarem. „Ukarali nas za jeżdżenie kolumnami i stanie w polu” - Defence24.pl",
            "description": "Rosjanie postanowili szturmować Wuhłedar przez zaminowany step. W jednym z ataków rosyjska kolumna uderzająca na południu została zdziesiątkowana – Rosjanie stracili ponad 30 pojazdów, z czego połowę stanowiły czołgi. Bitwa pod Wuhłedarem jest porównywana do …",
            "url": "https://defence24.pl/wojna-na-ukrainie-raport-specjalny-defence24/rosyjska-kompromitacja-pod-wuhledarem-ukarali-nas-za-jezdzenie-kolumnami-i-stanie-w-polu",
            "urlToImage": "https://cdn.defence24.pl/2023/02/13/1920xpx/wuhledar3.kay2.png",
            "publishedAt": "2023-02-14T15:00:01Z",
            "content": "Wojna na Ukrainie - raport specjalny Defence24\r\n<ul><li>\r\n Facebook\r\n </li><li>\r\n Twitter\r\n </li><li>\r\n LinkedIn\r\n </li><li>\r\n Kopiuj link\r\n </li><li>\r\n Wylij email\r\n </li></ul>Rosjanie postanowili s… [+5033 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Sony PlayStation 5 z nowym raportem sprzedaży. Jak sprzedaje się dwuletnia już konsola na tle konkurencji? - PurePC.pl",
            "description": "Popyt na dwuletnią konsole PS5 nie słabnie, co doskonale widać po wynikach sprzedaży w styczniu tego roku. Niestety Microsoft i Nintendo nie mogą powiedzieć tego samego.",
            "url": "https://www.purepc.pl/sony-playstation-5-z-nowym-raportem-sprzedazy-jak-sprzedaje-sie-dwuletnia-juz-konsola-na-tle-konkurencji",
            "urlToImage": "/image/news/2023/02/14_sony_playstation_5_z_nowym_raportem_sprzedazy_jak_sprzedaje_sie_dwuletnia_juz_konsola_na_tle_konkurencji_0.jpg",
            "publishedAt": "2023-02-14T15:00:00Z",
            "content": "Jak wiemy, Sony zapowiedziao w tym roku popraw dostpnoci PlayStation 5, a dosownie za chwil odbdzie si premiera nowych gogli do wirtualnej rzeczywistoci VR2. Popyt na dwuletni ju konsole nie sabnie, … [+1828 chars]"
        }
    ]
}