{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Wyniki matur 2022. Wiemy, ilu uczniów zdało - RMF 24",
            "description": "Maturę zdało 78,2 proc. tegorocznych absolwentów szkół ponadgimnazjalnych - podała Centralna Komisja Egzaminacyjna.  15,5 proc. abiturientów, którzy nie zdali jednego przedmiotu, ma prawo do poprawki w sierpniu.",
            "url": "https://www.rmf24.pl/raporty/raport-matura2022/news-wyniki-matur-2022-wiemy-ilu-uczniow-zdalo,nId,6137149",
            "urlToImage": "https://i.iplsc.com/-/000FQG4X3V7B15O3-C411.jpg",
            "publishedAt": "2022-07-05T09:38:23Z",
            "content": "Matur zdao 78,2 proc. tegorocznych absolwentów szkó ponadgimnazjalnych - podaa Centralna Komisja Egzaminacyjna. 15,5 proc. abiturientów, którzy nie zdali jednego przedmiotu, ma prawo do poprawki w si… [+6012 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Michał Blus",
            "title": "Polska odbuduje Donieck? Premier Ukrainy pokazał mapę - Interia Wydarzenia",
            "description": "W Szwajcarii trwa konferencja w sprawie odbudowy Ukrainy. - Władze rosyjskie rozpętały tę krwawą wojnę. Spowodowały te masowe zniszczenia i powinny zostać z tego rozliczone - mówił w trakcie wystąpienia Denys Szmyhal. Premier przedstawił mapę odbudowy swojego…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-polska-odbuduje-donieck-premier-ukrainy-pokazal-mape,nId,6137212",
            "urlToImage": "https://i.iplsc.com/-/000FQH7Z8X08530R-C429.jpg",
            "publishedAt": "2022-07-05T09:32:22Z",
            "content": "- Kto ma zapaci za plan odbudowy, którego warto szacujemy na 750 mld dolarów? - zapyta na konferencji dotyczcej odbudowy Ukraniny w Lugano ukraiski premier Denys Szmyhal. Wyjani, e gównym ródem finan… [+4231 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Wielki piłkarz zastąpi Lewandowskiego? Chce go legenda Bayernu - Sportowefakty",
            "description": "<p>Lothar Matthaus uważa, że Bayern Monachium powinien powalczyć o Cristiano Ronaldo. Portugalczyk miałby zastąpić Roberta Lewandowskiego, który chce odejść do Barcelony.</p>",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1009025/wielki-pilkarz-zastapi-lewandowskiego-chce-go-legenda-bayernu",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62c404bedbb874_33893597.jpg",
            "publishedAt": "2022-07-05T09:31:48Z",
            "content": "Lothar Matthaus uwaa, e Bayern Monachium powinien powalczy o Cristiano Ronaldo. Portugalczyk miaby zastpi Roberta Lewandowskiego, który chce odej do Barcelony.\r\nJakub Artych05 Lipca 2022, 11:31\r\nPrzy… [+1850 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "KME",
            "title": "Twarz zdeformowana od ciosów. Judith Chemla ofiarą przemocy. Aktorka pokazała zdjęcia - Wirtualna Polska",
            "description": "Francuska aktorka Judith Chemla opublikowała na Instagramie zdjęcia swojej pobitej, posiniaczonej twarzy. Artystka jest ofiarą przemocy domowej, niestety wciąż żyjącą w poczuciu zagrożenia ze strony byłego",
            "url": "https://gwiazdy.wp.pl/judith-chemla-pobita-przez-partnera-francuska-aktorka-pokazala-swoje-zdjecia-6787103328401984a",
            "urlToImage": "https://v.wpimg.pl/MjI4NjY1YgsoVjhZdkpvHmsObAMwE2FIPBZ0SHZ-Ylt_BnYSYQR9RS9dIg8rVD0FZ1M8HylQOhpnRCJFOEEkRT8FYQ4wQj0GKE1hDzRTKA5mAXlSYAIoXyoZKAhsCGBefQwrRzgJLF1kAn0Ma1B9WioGeQhtEzA",
            "publishedAt": "2022-07-05T09:30:08Z",
            "content": "Francuska aktorka Judith Chemla opublikowaa na Instagramie zdjcia swojej pobitej, posiniaczonej twarzy. Artystka jest ofiar przemocy domowej, niestety wci yjc w poczuciu zagroenia ze strony byego par… [+1497 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "eŁKa/mtom",
            "title": "Afera mailowa, Dworczyk, Przyłębska. Dziennikarze komentują wyciek maili prezesa KPRM - TVN24",
            "description": "Sprawę kolejnego wycieku maili Michała Dworczyka, szefa Kancelarii Premiera Rady Ministrów, w których przyznaje, że omawiał sprawy z prezes Trybunału Konstytucyjnego Julią Przyłębską, omawiali we \"Wstajesz i wiesz\" dziennikarze Tomasz Żółciak i Dominika Długo…",
            "url": "https://tvn24.pl/polska/afera-mailowa-dworczyk-przylebska-dziennikarze-komentuja-wyciek-maili-prezesa-kprm-5776403",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-b3wijw-tomasz-zolciak-5776317/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-05T09:27:26Z",
            "content": "Spraw kolejnego wycieku maili Michaa Dworczyka, szefa Kancelarii Premiera Rady Ministrów, w których przyznaje, e omawia sprawy z prezes Trybunau Konstytucyjnego Juli Przybsk, omawiali we \"Wstajesz i … [+4332 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Justyna Bryczkowska",
            "title": "Grzegorz Jarzyna odchodzi z TR Warszawa. \"To musiało być dla niego trudne\" - Gazeta",
            "description": "W odpowiedzi na protest aktorów i aktorek TR Warszawa Grzegorz Jarzyna zdecydował się zastosować się do ich postulatu. Ogłosił, że \"w poczuciu odpowiedzialności za zespół\" odejdzie ze stanowiska zastępcy dyrektora do spraw artystycznych i zapowiedział, że nie…",
            "url": "https://kultura.gazeta.pl/kultura/7,114628,28654922,grzegorz-jarzyna-odchodzi-z-tr-warszawa-to-musialo-byc-dla.html",
            "urlToImage": "https://bi.im-g.pl/im/64/53/1b/z28654948IER,Grzegorz-Jarzyna-odchodzi-z-TR-Warszawa.jpg",
            "publishedAt": "2022-07-05T09:25:00Z",
            "content": "\"Kryzys w TR Warszawa grozi rozpadem zespołu i utratą pozycji artystycznej teatru. W atmosferze zaostrzającego się konfliktu maleją szanse na porozumienie. Wszystkim stronom zależy na dobru zespołu i… [+5949 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "fa, mnie",
            "title": "Czołgi z Polski na Ukrainie. Dowódca sił zbrojnych komentuje - TVP Info",
            "description": "„To pomoc prawdziwych braci\".",
            "url": "https://www.tvp.info/61119768/czolgi-z-polski-na-ukrainie-dowodca-sil-zbrojnych-komentuje",
            "urlToImage": "https://s7.tvp.pl/images2/7/f/f/uid_7ff65180993b01f7c85c6935aebb626f1657012928822_width_1280_play_0_pos_0_gs_0_height_720_to-pomoc-prawdziwych-braci-fot-fbinc-af-of-ukraine.jpg",
            "publishedAt": "2022-07-05T09:18:00Z",
            "content": "Wsparcie bratnich narodów polskiego i czeskiego jest dla nas najcenniejsze napisa na Facebooku naczelny dowódca Si Zbrojnych Ukrainy Waerij Zauny, który podzikowa Polsce i Czechom za czogi przekazane… [+1557 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Kokosimo",
            "title": "Szczęśliwa Agnieszka Woźniak-Starak wczasuje się z UKOCHANYM w Sopocie (ZDJĘCIA) - Pudelek",
            "description": "Agnieszka Woźniak-Starak od prawie dwóch lat spotyka się z warszawskim restauratorem i biznesmenem, którego nawet przedstawiła swoim byłym teściom. Para została niedawno przyłapana podczas przechadzki sopockim monciakiem. Kiedy debiut na ściance?",
            "url": "https://www.pudelek.pl/szczesliwa-agnieszka-wozniak-starak-wczasuje-sie-z-ukochanym-w-sopocie-zdjecia-6787112045144640g",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA3YgsgGztZbkhvHmNDbwMoEWFINFt3SG4Cf1pxAX1FJ1ohDzMcPQVvVD8fMRg6Gm9DIUUgCSRFNwJiDigKPQYgSmIPLBsoDm4KKwsjTCtYIx57DiVOYF4gA3hHI098XWxQdVxwQHVbcVV1WyRbMA",
            "publishedAt": "2022-07-05T09:00:00Z",
            "content": "Agnieszka Woniak-Starak od prawie dwóch lat spotyka si z warszawskim restauratorem i biznesmenem, którego nawet przedstawia swoim byym teciom. Para zostaa niedawno przyapana podczas przechadzki sopoc… [+4607 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Akcesja Finlandii i Szwecji do NATO. Podpisano protokoły akcesyjne - polsatnews.pl",
            "description": "W Brukseli państwa członkowskie Sojuszu Północnoatlantyckiego podpisały protokoły akcesyjne Szwecji i Finlandii. Kraje te złożyły wnioski o dołączenie do Sojuszu po rosyjskiej agresji na Ukrainę. - Jest to naprawdę historyczny moment dla Finlandii, Szwecji, N…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-07-05/podpisanie-protokolow-akcesyjnych-finlandii-i-szwecji-do-nato/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/wm/wm58w1352kejyxpx3igptf13yzukgkqv.jpg",
            "publishedAt": "2022-07-05T08:23:00Z",
            "content": "W Brukseli państwa członkowskie Sojuszu Północnoatlantyckiego podpisały protokoły akcesyjne Szwecji i Finlandii. Kraje te złożyły wnioski o dołączenie do Sojuszu po rosyjskiej agresji na Ukrainę. - J… [+3304 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "FIVB opublikowała harmonogram MŚ 2022 w siatkówce! Ile meczów odbędzie się w Polsce? - polsatsport.pl",
            "description": "FIVB opublikowała harmonogram MŚ 2022 w siatkówce mężczyzn, które zostaną zorganizowane przez Polaków i Słoweńców. Większa liczba meczów odbędzie się w Słowenii, ale najważniejsze spotkania będą miały miejsce w katowickim Spodku.",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-07-05/fivb-opublikowala-harmonogram-ms-2022-w-siatkowce-ile-meczow-odbedzie-sie-w-polsce/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/jf/jfpphr4xrneyd2aofx7vdzoico5zmnij.JPG",
            "publishedAt": "2022-07-05T08:01:00Z",
            "content": "FIVB opublikowała harmonogram MŚ 2022 w siatkówce mężczyzn, które zostaną zorganizowane przez Polaków i Słoweńców. Większa liczba meczów odbędzie się w Słowenii, ale najważniejsze spotkania będą miał… [+2156 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "MAK/gp",
            "title": "Stargard. Samochód potrącił dwóch chłopców jadących hulajnogą, nastolatkowie w szpitalu. Nagranie - TVN24",
            "description": "Dwóch 13-latków jechało hulajnogą, kiedy zostali potrąceni przez samochód osobowy w Stargardzie (Zachodniopomorskie). Kierowca był trzeźwy. Dokładne okoliczności zdarzenia wyjaśnia teraz policja.",
            "url": "https://tvn24.pl/pomorze/stargard-samochod-potracil-dwoch-chlopcow-jadacych-hulajnoga-nastolatkowie-w-szpitalu-nagranie-5769336",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-jjxuwt-jechali-hulajnoga-zostali-potraceni-przez-samochod-osobowy-5776239/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-05T07:59:00Z",
            "content": "W mediach spoecznociowych pojawio si nagranie z wypadku, do którego doszo w miniony wtorek w Stargardzie (Zachodniopomorskie). Dwóch 13-latków jechao hulajnog, kiedy zostali potrceni przez samochód o… [+964 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Adrian Werner",
            "title": "Ten mod do RDR2 sprawi, że na nowo pokochacie otwarty świat gry - gry-online.pl",
            "description": "Ukazał się mod VESTIGIA, który poprawia wygląd i realizm otwartego świata w Red Dead Redemption 2. Zmiany obejmują takie elementy, jak pogoda i roślinność oraz zagęszczenia przechodniów i zwierząt na mapach.",
            "url": "https://www.gry-online.pl/newsroom/ten-mod-do-rdr2-sprawi-ze-na-nowo-pokochacie-otwarty-swiat-gry/z222437",
            "urlToImage": "https://www.gry-online.pl/i/h/22/394708264.jpg",
            "publishedAt": "2022-07-05T07:14:06Z",
            "content": "Ukaza si mod VESTIGIA, który poprawia wygld i realizm otwartego wiata w Red Dead Redemption 2. Zmiany obejmuj takie elementy, jak pogoda i rolinno oraz zagszczenia przechodniów i zwierzt na mapach.\r\n… [+2051 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "fa, mnie",
            "title": "Władimir Putin śmiertelnie boi się koronawirusa. Media ujawniają procedury na Kremlu - TVP Info",
            "description": "„Czysta strefa”.",
            "url": "https://www.tvp.info/61117274/wladimir-putin-smiertelnie-boi-sie-koronawirusa-media-ujawniaja-procedury-na-kremlu",
            "urlToImage": "https://s5.tvp.pl/images2/5/9/c/uid_59c792adc11181d59374c626ea2e93e51657004357755_width_1280_play_0_pos_0_gs_0_height_720_wladimir-putin-fot-papepaalexander-zemlianichenkoap-pool.jpg",
            "publishedAt": "2022-07-05T06:56:00Z",
            "content": "Aby uzyska dostp do czystej strefy i móc spotka si z Wadimirem Putinem, ludzie poddawani s dugiej kwarantannie, przechodz testy PCR i s badani na obecno przeciwcia. Wykonuje si take dodatkowe badania… [+3009 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Rosyjski gubernator chce dać Dudzie mapę - Wiadomości - Onet",
            "description": "Gubernator obwodu kaliningradzkiego Anton Alichanow zareagował na słowa Andrzeja Dudy, który nazwał Bałtyk \"morzem wewnętrznym NATO\". Słowa polskiego prezydenta odnosiły się do przystąpienia Szwecji i Finlandii do NATO.",
            "url": "https://wiadomosci.onet.pl/swiat/wojna-w-ukrainie-rosyjski-gubernator-chce-dac-dudzie-mape/rgg6j65",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/fJUk9kpTURBXy81YWFjMWE4M2QxNjJmODc0ZTY4YzVhNmM0NzFmODk0ZC5qcGeSlQMAzM_NEejNChKTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-07-05T06:49:20Z",
            "content": "Otwierajc w poniedziaek posiedzenie Rady Bezpieczestwa Narodowego, Andrzej Duda powiedzia, e Batyk staje si obecnie \"wewntrznym morzem\" NATO. Wypowiedzia te sowa w kontekcie planowanego wstpienia Szw… [+1353 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. 5 lipca, 132. dzień inwazji [NA ŻYWO] - Gazeta Wyborcza",
            "description": "Ukraińcy potwierdzili, że musieli wycofać się z Lisiczańska, ale prezydent Wołodymyr Zełenski przysięga odzyskać miasto. Amerykański Instytut Badań nad Wojną podał, że Rosjanie najprawdopodobniej będą musieli zrobić przerwę w ofensywie we wschodniej części Uk…",
            "url": "https://wyborcza.pl/relacje/14,126862,28654208.html",
            "urlToImage": "https://bi.im-g.pl/im/77/53/1b/z28654199FBW,Ukrainscy-zolnierze-w-okolicach-Charkowa-.jpg",
            "publishedAt": "2022-07-05T06:45:00Z",
            "content": "Od początku inwazji na Ukrainę wojsko rosyjskie straciło około 36 350 żołnierzy, w tym około 150 w ciągu ostatniej doby - podaje Sztab Generalny Sił Zbrojnych Ukrainy. \r\n Ostatniej doby Rosja stracił… [+359 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "js\\mtom",
            "title": "Ministerstwo Sprawiedliwości proponuje bezkarność dla sędziów - podał \"Dziennik Gazeta Prawna\" - TVN24",
            "description": "Sędziowie, którzy mają opóźnienia w pisaniu uzasadnień czy wyznaczaniu terminów rozpraw, bądź źle zarządzają sądem lub wydziałem, mogą uniknąć odpowiedzialności. Zgodnie z regulacją, która znalazła się w projekcie przepisów wprowadzających prawo o ustroju sąd…",
            "url": "https://tvn24.pl/polska/ministerstwo-sprawiedliwosci-proponuje-bezkarnosc-dla-sedziow-podal-dziennik-gazeta-prawna-5776085",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-r4ee95-sad-5134840/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-05T06:27:22Z",
            "content": "Sdziowie, którzy maj opónienia w pisaniu uzasadnie czy wyznaczaniu terminów rozpraw, bd le zarzdzaj sdem lub wydziaem, mog unikn odpowiedzialnoci. Zgodnie z regulacj, która znalaza si w projekcie prz… [+3634 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "mk, mnie",
            "title": "„Napalm girl” ze słynnego zdjęcia asystowała ukraińskim uchodźcom - TVP Info",
            "description": "59-letnia Phan Thi Kim Phuc mieszka obecnie w Toronto.",
            "url": "https://www.tvp.info/61116552/napalm-girl-pomaga-ukrainskim-uchodzcom-kobieta-ze-slynnego-zdjecia-z-wojny-w-wietnamie",
            "urlToImage": "https://s2.tvp.pl/images2/2/e/d/uid_2ed22c7eb8bda75383b5763d58ec464e1657002690691_width_1280_play_0_pos_0_gs_0_height_720_phan-th-kim-phuc-znana-jako-napalm-girl-fot-getty-images.jpg",
            "publishedAt": "2022-07-05T06:23:00Z",
            "content": "Kobieta, która jako dziewczynka zostaa poparzona napalmem w czasie wojny w Wietnamie, teraz asystowaa 236 uchodcom z Ukrainy leccym z Warszawy do Kanady. Zdjcie z dziecistwa 59-letniej obecnie aktywi… [+1116 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "Wimbledon: Plan transmisji - 05.07.2022 - polsatsport.pl",
            "description": "We wtorek 5 lipca na Wimbledonie poznamy pierwszych półfinalistów turnieju pań i panów. Na kortach pojawią się również Polacy, w tym Martyn Pawelski, który zagra w drugiej rundzie turnieju chłopców. Na zielonej trawie ponownie zobaczymy Agnieszkę Radwańską. P…",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-07-05/wimbledon-plan-transmisji-05-07-2022/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/og/ogy1g5ids26g76gdu8sgz7uiskuabdhf.jpg",
            "publishedAt": "2022-07-05T06:19:30Z",
            "content": "We wtorek 5 lipca na Wimbledonie poznamy pierwszych półfinalistów turnieju pań i panów. Na kortach pojawią się również Polacy, w tym Martyn Pawelski, który zagra w drugiej rundzie turnieju chłopców. … [+1311 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "We wtorek załamanie pogody w sporej części Polski. Alert RCB i ostrzeżenia dla kilku województw - Onet",
            "description": "Intensywne opady deszczu, burze i spadek temperatury — wtorek nie będzie należał do najprzyjemniejszych dni w pogodzie. Do Polski dotrze front, który w części kraju przyniesie załamanie aury. Instytut Meteorologii i Gospodarki Wodnej wydał już ostrzeżenia prz…",
            "url": "https://wiadomosci.onet.pl/pogoda/pogoda-na-wtorek-5-lipca-ulewy-i-burze-nad-polska-przybywa-alertow-imgw/3s7b3zs",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/8ufk9kpTURBXy84YTBjODY4NWY1NmVkZjM1NzI1ZGIyYjFhMGYxYTBiNC5qcGeSlQMAzQFhzQ-UzQjEkwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2022-07-05T06:03:12Z",
            "content": "<ul><li>We wtorek, szczególnie na poudniu, czciowo w centrum i na wschodzie kraju, wystpi liczne opady, jak i burze. Okresami bdzie pada ulewnie</li><li>Cz kraju zostaa objta ostrzeeniami przed silny… [+3530 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Defence24.pl"
            },
            "author": null,
            "title": "Rosja szykuje się do przerwy operacyjnej; Ukraińcy atakują nową bronią z Zachodu - Defence24.pl",
            "description": "Rosja prawdopodobnie szykuje się do przerwy operacyjnej, by zregenerować część wyczerpanych sił; Ukraińcy coraz częściej atakują tymczasem rosyjską infrastrukturę wojskową głęboko za linią frontu dzięki nowej broni z Zachodu – ocenia amerykański Instytut Stud…",
            "url": "https://defence24.pl/geopolityka/rosja-szykuje-sie-do-przerwy-operacyjnej-ukraincy-atakuja-nowa-bronia-z-zachodu",
            "urlToImage": "https://cdn.defence24.pl/2022/07/05/1920xpx/fw1yoedwqaabkql.dipo.jpg",
            "publishedAt": "2022-07-05T05:43:03Z",
            "content": "<ul><li>\r\n Facebook\r\n </li><li>\r\n Twitter\r\n </li><li>\r\n LinkedIn\r\n </li><li>\r\n Kopiuj link\r\n </li><li>\r\n Wylij email\r\n </li></ul>Rosja prawdopodobnie szykuje si do przerwy operacyjnej, by zregenerowa… [+2423 chars]"
        }
    ]
}