{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "​Przedstawiciel antymuzułmańskiej partii spalił Koran. W Szwecji doszło do zamieszek - RMF 24",
            "description": "W Szwecji od czwartku w czterech miastach doszło do zamieszek. Spowodowane zostały spaleniem Koranu przez Rasmusa Paludana z duńskiej antymuzułmańskiej partii Stram Kurs (Twarda Linia).",
            "url": "https://www.rmf24.pl/fakty/swiat/news-przedstawiciel-antymuzulmanskiej-partii-spalil-koran-w-szwec,nId,5963069",
            "urlToImage": "https://i.iplsc.com/-/000F3JLUJAR0RRMU-C411.jpg",
            "publishedAt": "2022-04-15T21:32:56Z",
            "content": "W Szwecji od czwartku w czterech miastach doszo do zamieszek. Spowodowane zostay spaleniem Koranu przez Rasmusa Paludana z duskiej antymuzumaskiej partii Stram Kurs (Twarda Linia).Szwecja: W czterech… [+1195 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Kard. Krajewski w Borodziance. \"Brakuje łez\" - RMF 24",
            "description": "Papieski jałmużnik kardynał Konrad Krajewski odwiedził w Wielki Piątek Borodziankę w obwodzie kijowskim. Jak przekazał Watykan, wysłannik Franciszka na Ukrainę \"modlił się przed mogiłami i odnalezionymi ciałami, jak na Drodze Krzyżowej\".",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-kard-krajewski-w-borodziance-brakuje-lez,nId,5963041",
            "urlToImage": "https://i.iplsc.com/-/000F3JCGM7559ULD-C411.jpg",
            "publishedAt": "2022-04-15T20:55:47Z",
            "content": "Papieski jamunik kardyna Konrad Krajewski odwiedzi w Wielki Pitek Borodziank w obwodzie kijowskim. Jak przekaza Watykan, wysannik Franciszka na Ukrain \"modli si przed mogiami i odnalezionymi ciaami, … [+1268 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "momo/kg",
            "title": "Rzym. Droga Krzyżowa z udziałem papieża Franciszka. Ukrainka i Rosjanka wspólnie trzymały krzyż - TVN24",
            "description": "W piątek wieczorem w rzymskim Koloseum odbyło się nabożeństwo drogi krzyżowej pod przewodnictwem papieża Franciszka. Rozważania do trzynastej stacji przygotowały Rosjanka i Ukraina - pielęgniarki z Rzymu, które razem niosły krzyż. Podczas nabożeństwa odczytan…",
            "url": "https://tvn24.pl/swiat/rzym-droga-krzyzowa-z-udzialem-papieza-franciszka-ukrainka-i-rosjanka-wspolnie-trzymaly-krzyz-5676922",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-w870ar-15-2100-droga-krzyzowa-0007-5677073/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-15T20:39:25Z",
            "content": "W pitek wieczorem w rzymskim Koloseum odbyo si naboestwo drogi krzyowej pod przewodnictwem papiea Franciszka. Rozwaania do trzynastej stacji przygotoway Rosjanka i Ukraina - pielgniarki z Rzymu, któr… [+4600 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Damian Wojtaszek mówi \"pas\" po decyzji Grbicia. \"Będzie mi Was cholernie brakować - Onet Sport",
            "description": "Damiana Wojtaszka próżno szukać wśród powołanych przez Nikolę Grbicia do szerokiej kadry reprezentacji Polski na pierwszą część obecnego sezonu. 33-letni libero za pośrednictwem mediów społecznościowych przekazał, że rezygnuje z dalszej gry w narodowych barwa…",
            "url": "https://sport.onet.pl/siatkowka/reprezentacje/damian-wojtaszek-mowi-pas-po-decyzji-grbicia-bedzie-mi-was-cholernie-brakowac/45y12hs",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/wEZk9kpTURBXy83NWU4ZGM4ZDUzNDQzNDVmM2IwMmQ2YjA4MzQyNjg3OC5qcGeTlQPNB17NBoLNBxzNBACTCaY2Yjk1NTEGkwXNBLDNAnaBoTAB/damian-wojtaszek-zamiescil-poruszajacy-wpis-w-mediach-spolecznosciowych.jpg",
            "publishedAt": "2022-04-15T20:38:16Z",
            "content": "Damian Wojtaszek jest kolejnym siatkarzem, który postanowi zakoczy reprezentacyjn karier. 33-latek nie znalaz uznania w oczach Nikoli Grbicia i zabrako go na licie powoanych do reprezentacji Polski s… [+1220 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Sklepy w Wielką Sobotę 2022. Jak będą czynne Biedronka, Lidl, Żabka i inne markety? - Interia Biznes",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/gospodarka/news-sklepy-w-wielka-sobote-2022-jak-beda-czynne-biedronka-lidl-z,nId,5960135",
            "urlToImage": "https://i.iplsc.com/-/000F35ADR38ULGI9-C429.jpg",
            "publishedAt": "2022-04-15T19:47:00Z",
            "content": "<ul><li>Dla wielu osób sobota to najlepszy dzie na wiksze zakupy. Jednak w Wielk Sobot duo sklepów zapowiada zmiany w godzinach funkcjonowania. </li><li>Jest to zwizane z ustaw o ograniczeniu handlu … [+4048 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paulina Sowa",
            "title": "Wojna Rosja-Ukraina. Raport Dnia - piątek, 15 kwietnia - Interia Wydarzenia",
            "description": "Doradca szefa MSW Ukrainy Anton Heraszczenko potwierdził, że dowódca okrętu \"Moskwa\" zginął podczas wybuchu na pokładzie. Rosja wydaliła w piątek 18 dyplomatów z Delegatury Unii Europejskiej w Moskwie. Zaznaczono, że europejscy dyplomaci muszą wyjechać w najb…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-wojna-rosja-ukraina-raport-dnia-piatek-15-kwietnia,nId,5962986",
            "urlToImage": "https://i.iplsc.com/-/000F2QKR4BAJTHXC-C429.jpg",
            "publishedAt": "2022-04-15T19:30:00Z",
            "content": "Udostpnij\r\nDoradca szefa MSW Ukrainy Anton Heraszczenko potwierdzi, e dowódca okrtu \"Moskwa\" zgin podczas wybuchu na pokadzie. Rosja wydalia w pitek 18 dyplomatów z Delegatury Unii Europejskiej w Mos… [+453 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "raja, kf",
            "title": "Gehenna ukraińskich dzieci. Rosja zaczęła uprowadzać ukraińskie dzieci - alarmuje w piątek szef Delegatury Unii Europejskiej na Ukrainie Matti Maasikas - TVP Info",
            "description": "Według rosyjskich mediów do Rosji nielegalnie wywieziono ponad 150 tys. dzieci z Ukrainy.",
            "url": "https://www.tvp.info/59661975/gehenna-ukrainskich-dzieci-rosja-zaczela-uprowadzac-ukrainskie-dzieci-alarmuje-w-piatek-szef-delegatury-unii-europejskiej-na-ukrainie-matti-maasikas",
            "urlToImage": "https://s6.tvp.pl/images2/f/f/b/uid_ffb8088d56de28d00ea4a9e6115de0d41650051900577_width_1280_play_0_pos_0_gs_0_height_720_do-rosji-moglo-zostac-wywiezionych-nielegalnie-nawet-ponad-150-tys-dzieci-z-ukrainy-fot-stringeranadolu-agency-via-getty-imageszdjecie-ilustracyjne.jpg",
            "publishedAt": "2022-04-15T19:30:00Z",
            "content": "Po ukraiskich aktywistach, dziennikarzach, urzdnikach, innych cywilach Rosja zacza uprowadza ukraiskie dzieci - alarmuje w pitek szef Delegatury Unii Europejskiej na Ukrainie Matti Maasikas.\r\nOd pocz… [+1052 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Radiozet.pl"
            },
            "author": "Agnieszka Zaręba",
            "title": "Putin użyje broni jądrowej? Powinniśmy być gotowi - Wiadomości Radio ZET",
            "description": "- Wszystkie kraje świata powinny być zaniepokojone możliwością użycia broni jądrowej przez Rosję - powiedział prezydent Ukrainy Wołodymyr Zełenski w wywiadzie dla CNN",
            "url": "https://wiadomosci.radiozet.pl/Swiat/Putin-uzyje-broni-jadrowej-Powinnismy-byc-gotowi",
            "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/swiat/putin-uzyje-broni-jadrowej-powinnismy-byc-gotowi/17300146-1-pol-PL/Putin-uzyje-broni-jadrowej-Powinnismy-byc-gotowi_article_north.jpg",
            "publishedAt": "2022-04-15T19:26:00Z",
            "content": "- Wszystkie kraje wiata powinny by zaniepokojone moliwoci uycia broni jdrowej przez Rosj - powiedzia prezydent Ukrainy Woodymyr Zeenski w wywiadzie dla CNN.Wojna w Ukrainie obnaa sabe punkty Rosji. A… [+1112 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Agnieszka Niedziałek",
            "title": "Gęsia skórka Igi Świątek. Kibice naładowali najlepszą tenisistkę świata - Sport.pl",
            "description": "Iga Świątek z niecierpliwością czekała na pierwszy od trzech lat występ przed polskimi kibicami i wsparcie wypełnionych trybun hali w Radomiu to dla niej niezapomniana chwila. - Miałam gęsią skórkę - przyznaje liderka światowego rankingu tenisistek. W sobotę,…",
            "url": "https://www.sport.pl/tenis/7,64987,28344699,gesia-skorka-igi-swiatek-kibice-naladowali-najlepsza-tenisistke.html",
            "urlToImage": "https://bi.im-g.pl/im/57/08/1b/z28344919IER.jpg",
            "publishedAt": "2022-04-15T19:18:00Z",
            "content": "W 2019 roku podczas meczu Fed Cup (poprzednia nazwa Pucharu Billie Jean King) w Zielonej Górze Iga Świątek była 141. w światowym rankingu. Teraz w Radomiu zaprezentowała się po raz pierwszy na korcie… [+3828 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Maciej Zubel",
            "title": "Zełenski zwrócił się do Bidena z prośbą. Dostał odpowiedź - WP Wiadomości",
            "description": "Prezydent Ukrainy chce, aby Stany Zjednoczone uznały Rosję za \"państwo-sponsor terroryzmu\". Wołodymy Zełenski zwrócił się już w tej sprawie bezpośrednio do prezydenta Joe Bidena - podał w piątek dziennik",
            "url": "https://wiadomosci.wp.pl/zelenski-zwrocil-sie-do-bidena-z-prosba-dostal-odpowiedz-6758598692067968a",
            "urlToImage": "https://v.wpimg.pl/ODk3MjE1YCUKUTtZakptMEkJbwMsE2NmHhF3SGp-YHFYCnoSdgd-c0RVJAYgQyo0BB0qGDBBLjMbHT0GalA_LURFfEUhWDw0B1I0RSBcLSEPHHhed1N3J1lXYAsnVH5pXwAoWGhQKSdbHntdJwZ7clkAelJ2U205",
            "publishedAt": "2022-04-15T19:02:10Z",
            "content": "Prezydent Ukrainy chce, aby Stany Zjednoczone uznay Rosj za \"pastwo-sponsora terroryzmu\". Woodymyr Zeenski zwróci si ju w tej sprawie bezporednio do prezydenta Joe Bidena - poda w pitek dziennik \"Was… [+1156 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "md, kf",
            "title": "Wawrzyk: Putin nie jest na tyle szalony, by zaczynać wojnę z NATO [WIDEO] - TVP Info",
            "description": "– A tym byłaby jakakolwiek forma agresji na Polskę – powiedział  wiceszef MSZ.",
            "url": "https://www.tvp.info/59661698/piotr-wawrzyk-o-potencjalnym-ataku-na-polske-putin-nie-jest-na-tyle-szalony-by-zaczynac-wojne-z-nato",
            "urlToImage": "https://s7.tvp.pl/images2/7/7/a/uid_77a4d824cdfb90d8ac57148694566c601650048739713_width_1280_play_0_pos_0_gs_0_height_720_putin-nie-jest-na-tyle-szalony-by-zaczynac-wojne-z-nato-a-tym-bylaby-jakakolwiek-forma-agresji-na-polske-fot-tt18-dywizja-zmechanizowana.jpg",
            "publishedAt": "2022-04-15T18:44:00Z",
            "content": "Myl, e prezydent Rosji Wadimir Putin, mimo wszystkich swoich szalestw, których dokonuje w ostatnich miesicach, nie jest na tyle szalony, eby zaczyna wojn z NATO, a tym byaby jakakolwiek forma agresji… [+2360 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mp/ToL",
            "title": "Inflacja w Polsce. Co najbardziej podrożało? Analiza ekspertów - TVN24",
            "description": "Na wzrost inflacji w marcu wypływały drożejące paliwo, żywność i alkohol - skomentowali dane Głównego Urzędu Statystycznego analitycy Credit Agricole. Podtrzymali prognozę, że inflacja ogółem wyniesie 10,8 procent rok do roku w 2022 roku i 6,2 procent w 2023 …",
            "url": "https://tvn24.pl/biznes/z-kraju/inflacja-w-polsce-co-najbardziej-podrozalo-analiza-ekspertow-5676859",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ew3xns-market-handel-sklep-shutterstock767720923-5001209/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-15T18:10:06Z",
            "content": "Na wzrost inflacji w marcu wypyway droejce paliwo, ywno i alkohol - skomentowali dane Gównego Urzdu Statystycznego analitycy Credit Agricole. Podtrzymali prognoz, e inflacja ogóem wyniesie 10,8 proce… [+3648 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Bartłomiej Pawlak",
            "title": "Lądownik NASA nagrał wschód Słońca na Marsie. To właśnie tu kopał polski \"kret\" - next.gazeta.pl",
            "description": "Należący do NASA lądownik InSight zrobił serię zdjęć przedstawiających marsjański wschód Słońca. Badacze połączyli je w krótki filmik, na którym możemy oglądać to zjawisko. To właśnie na pokładzie InSight był polski \"kret\", który próbował utworzyć otwór do ba…",
            "url": "https://next.gazeta.pl/next/7,172690,28344544,ladownik-nasa-nagral-wschod-slonca-na-marsie-to-wlasnie-tu.html",
            "urlToImage": "https://bi.im-g.pl/im/56/08/1b/z28344662IER,Zdjecie-wykonane-przez-ladownik-InSight-na-Marsie.jpg",
            "publishedAt": "2022-04-15T17:38:00Z",
            "content": "Zobacz wideo Niezwykłe odkrycie NASA. „Trzęsienie Marsa\"\r\nLądownik przebywa na Marsie od listopada 2018 roku, czyli prawie 3,5 roku (lub jak kto woli ponad 1200 soli). Na co dzień zajmuje się badania… [+1979 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Wściekłość PGE Skry Bełchatów. To jeszcze nie koniec - Sportowefakty",
            "description": "<p>Będzie trzeci mecz o awans do półfinału PlusLigi. PGE Skra Bełchatów zrewanżowała się Indykpol AZS-owi Olsztyn za porażkę poniesioną we własnej hali. Konfrontacja w Iławie zakończył",
            "url": "https://sportowefakty.wp.pl/siatkowka/995455/wscieklosc-pge-skry-belchatow-to-jeszcze-nie-koniec",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/61f8ee88d82887_22905858.jpg",
            "publishedAt": "2022-04-15T17:11:07Z",
            "content": "Bdzie trzeci mecz o awans do pófinau PlusLigi. PGE Skra Bechatów zrewanowaa si Indykpol AZS-owi Olsztyn za porak poniesion we wasnej hali. Konfrontacja w Iawie zakoczya si wynikiem 3:0 dla faworyta.\r… [+2331 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Dawid Zdrojewski",
            "title": "Wojna w Ukrainie. Urzędnik USA potwierdza: Krążownik \"Moskwa\" został zatopiony - Interia Wydarzenia",
            "description": "Stany Zjednoczone uważają, że zatopiony rosyjski krążownik \"Moskwa\" został trafiony przez dwa ukraińskie pociski - powiedział w piątek wysoki rangą urzędnik USA cytowany przez agencję Reutera. Nieoficjalne ustalenia administracji USA potwierdzają doniesienia,…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-wojna-w-ukrainie-urzednik-usa-potwierdza-krazownik-moskwa-zo,nId,5962947",
            "urlToImage": "https://i.iplsc.com/-/000F3I7VIGO6Q8WX-C429.jpg",
            "publishedAt": "2022-04-15T16:41:41Z",
            "content": "Urzdnik administracji USA doda, e w ataku ucierpieli rosyjscy marynarze, ale ich liczba jest nieznana.\r\nInformacj, e wedug USA \"Moskwa\" zatona na skutek ukraiskiego ataku, poda w pitek take \"Washingt… [+1135 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gsmmaniak.pl"
            },
            "author": "Damian Kucharski",
            "title": "Tak dobrej ceny jeszcze nie było! Samsung Galaxy S22 w kapitalnej polskiej promocji - gsmManiaK.pl",
            "description": "Samsung Galaxy S22 ciągle nie został Twoim nowym smartfonem, bo jest za drogi? Pierwsza poważna polska promocja na małego flagowca Samsung pozwoli Ci zaoszczędzić niemal 800 złotych. Poznaj",
            "url": "https://www.gsmmaniak.pl/1303568/samsung-galaxy-s22-promocja-zwrot/",
            "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2022/02/1-04-Galaxy-S22-Plus_Back4_Phantom-White_design_LI-scaled.jpg",
            "publishedAt": "2022-04-15T16:30:47Z",
            "content": "Samsung Galaxy S22 cigle nie zosta Twoim nowym smartfonem, bo jest za drogi? Pierwsza powana polska promocja na maego flagowca Samsung pozwoli Ci zaoszczdzi niemal 800 zotych. Poznaj promocyjn cen Ga… [+2406 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna w Ukrainie. Przechwycona rozmowa. Rosjanka namawiała męża-żołnierza do gwałcenia Ukrainek - polsatnews.pl",
            "description": "Dziennikarze zidentyfikowali rosyjskie małżeństwo, którego rozmowę przechwyciła i opublikowała Służba Bezpieczeństwa Ukrainy (SBU). Żona, śmiejąc się, namawia w niej żołnierza, by gwałcił Ukrainki i jej o tym nie mówił. Zastrzega tylko, że powinien się zabezp…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-04-15/wojna-w-ukrainie-przechwycona-rozmowa-rosjanka-namawiala-meza-zolnierza-do-gwalcenia-ukrainek/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/i3/i3gbsmw3j5s5ck5pzbdv98abm53mqdh3.jpg",
            "publishedAt": "2022-04-15T15:42:00Z",
            "content": "12 kwietnia SBU opublikowaa nagranie, na którym - jak podano - sycha fragment przechwyconej rozmowy telefonicznej rosyjskiego onierza z on.Na nagraniu sycha, jak kobieta mówi: \"Gwa tam ukraiskie baby… [+2155 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Patrycja Kulasza",
            "title": "Agnieszka Mazurek zmarła kilka dni temu. Ujawniono przyczynę śmierci wokalistki - Plotek.pl",
            "description": "Kilka dni temu zmarła Agnieszka Mazurek. Wiadomość o jej śmierci zdruzgotała fanów i kolegów z zespołu Lider Dance. Prokuratura wszczęła śledztwo w tej sprawie i podała przyczynę zgonu.",
            "url": "https://www.plotek.pl/plotek/7,154063,28344169,agnieszka-mazurek-zmarla-kilka-dni-temu-ujawniono-przyczyne.html",
            "urlToImage": "https://bi.im-g.pl/im/14/05/1b/z28332820IER,Lider-Dance.jpg",
            "publishedAt": "2022-04-15T15:33:00Z",
            "content": "Więcej aktualnych informacji z Polski i ze świata znajdziecie na stronie Gazeta.pl\r\nKilka dni temu informowaliśmy o śmierci Agnieszki Mazurek, wokalistki disco polo. Smutną wiadomość przekazali koled… [+2138 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Śmiertelny wypadek na S8, wśród przesłuchanych świadków Małgorzata Gersdorf. Policja szuka kolejnych osób - Wyborcza.pl Białystok",
            "description": null,
            "url": "https://bialystok.wyborcza.pl/bialystok/7,35241,28344377,smiertelny-wypadek-pod-zambrowem-policja-poszukuje-swiadkow.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-04-15T14:29:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Papież: Rozumiem rządzących, którzy kupują broń, ale nie usprawiedliwiam - RMF 24",
            "description": "\"Rozumiem rządzących, którzy kupują broń, rozumiem ich. Nie usprawiedliwiam ich, ale rozumiem\" - powiedział papież Franciszek w piątek we włoskiej telewizji RAI. Podkreślił, że wszędzie na świecie trwają wojny. Mówił też o \"rasizmie\" w podejściu do uchodźców,…",
            "url": "https://www.rmf24.pl/fakty/swiat/news-papiez-rozumiem-rzadzacych-ktorzy-kupuja-bron-ale-nie-uspraw,nId,5962870",
            "urlToImage": "https://i.iplsc.com/-/000F3H8A9Y3G46LG-C411.jpg",
            "publishedAt": "2022-04-15T14:25:00Z",
            "content": "\"Rozumiem rzdzcych, którzy kupuj bro, rozumiem ich. Nie usprawiedliwiam ich, ale rozumiem\" - powiedzia papie Franciszek w pitek we woskiej telewizji RAI. Podkreli, e wszdzie na wiecie trwaj wojny. Mó… [+3124 chars]"
        }
    ]
}