{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Niedzielski: w ciągu ostatnich dwóch tygodni obserwujemy wyraźny wzrost zakażeń - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2022-07-08T10:27:21Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Damian Szymański",
            "title": "NBP ujawnił wszystkie demony, których najbardziej obawiali się ekonomiści - Money.pl",
            "description": "W poniedziałek NBP ujawni szczegóły najświeższej lipcowej projekcji inflacji na najbliższe lata. Jednak już teraz znamy już jej podstawowe założenia. Nie są one optymistyczne. Zespół analiz polskiego banku centralnego przewiduje, że nad Wisłę zawitają wszystk…",
            "url": "https://www.money.pl/gospodarka/nbp-ujawnil-wszystkie-demony-ktorych-najbardziej-obawiali-sie-ekonomisci-6788193706068640a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlxM2FydjdyZGpgYy4if3FicGF4K3FqJ3slMGwsdmV0ZyNmZi5mLw",
            "publishedAt": "2022-07-08T09:53:17Z",
            "content": "Ju kilka miesicy temu Bank Anglii nie mia zudze. Wielk Brytani czeka recesja na przeomie roku. Póniej swoje pesymistyczne scenariusze zaczo rysowa coraz wicej banków centralnych wiata. W czwartek doc… [+4847 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksandra Wieczorek",
            "title": "W katolickim liceum żaden z uczniów nie zdał matury - Interia Wydarzenia",
            "description": "Wyniki tegorocznych matur opublikowane zostały we wtorek rano. Jak się okazuje, egzamin zdało 78,2 procent absolwentów. Dobrymi wynikami jednak nie mogą poszczycić się uczniowie katolickiego liceum w Tomaszowie Mazowieckim. Tam matury nie zdał żaden z uczniów.",
            "url": "https://wydarzenia.interia.pl/lodzkie/news-w-katolickim-liceum-zaden-z-uczniow-nie-zdal-matury,nId,6143883",
            "urlToImage": "https://i.iplsc.com/-/000FCZY7VOU7EIB1-C429.jpg",
            "publishedAt": "2022-07-08T09:38:38Z",
            "content": "Jak podaa Centralna Komisja Egzaminacyjna, tegoroczn matur zdao 78,2 proc. absolwentów szkó ponadgimnazjalnych. 15,5 proc. abiturientów, którzy nie zdali jednego przedmiotu, ma prawo do poprawki 23 s… [+1665 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Były premier Japonii nie żyje. Shinzo Abe został postrzelony - RMF 24",
            "description": "Nie żyje były premier Japonii Shinzo Abe. Polityk został wcześniej postrzelony podczas wygłaszania przemówienia w mieście Nara na zachodzie kraju. Miał 67 lat.",
            "url": "https://www.rmf24.pl/fakty/swiat/news-byly-premier-japonii-nie-zyje-shinzo-abe-zostal-postrzelony,nId,6143861",
            "urlToImage": "https://i.iplsc.com/-/000FRAQ0RA6X79ON-C411.jpg",
            "publishedAt": "2022-07-08T08:54:15Z",
            "content": "Nie yje byy premier Japonii Shinzo Abe. Polityk zosta wczeniej postrzelony podczas wygaszania przemówienia w miecie Nara na zachodzie kraju. Mia 67 lat. Byy premier Japonii Shinzo Abe. Zdjcie z 2020 … [+3634 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Justyna Bryczkowska",
            "title": "Patryk Vega w końcu nakręcił film o tym, co go interesuje najbardziej. O sobie samym - Gazeta.pl",
            "description": "Albo skończyły się w Polsce skandale i awantury, albo wyczerpała formuła marketingowa, albo Patryk Vega nareszcie przestał udawać, że w całym tym robieniu filmów chodzi o coś innego niż o intensywną autopromocję. Reżyser - zaskakująco jak na siebie dyskretnie…",
            "url": "https://kultura.gazeta.pl/kultura/7,114438,28666960,patryk-vega-w-koncu-nakrecil-film-o-tym-co-go-interesuje-najbardziej.html",
            "urlToImage": "https://bi.im-g.pl/im/75/56/1b/z28666997IER,Materialy-promocyjne.jpg",
            "publishedAt": "2022-07-08T08:42:00Z",
            "content": "Co prawda reżyser nie tak dawno zapowiadał, że teraz to wyrusza na podbój zachodnich rynków i będzie kręcić filmy po angielsku, ale jeszcze zanim do tego dojdzie, uraczy nas biograficzną epopeją pośw… [+6197 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Joanna Szwalikowska",
            "title": "Nowe zakażenia koronawirusem w Polsce znów powyżej tysiąca. MZ: 1046 przypadków - wiadomosci.gazeta.pl",
            "description": "Ministerstwo Zdrowia w piątek 8 lipca opublikowało najnowsze dane dotyczące epidemii koronawirusa. Zgodnie z informacjami resortu w ciągu ostatniej doby wykrytych zostało 1046 nowych przypadków COVID-19.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,173952,28666485,nowe-zakazenia-koronawirusem-w-polsce-znow-powyzej-tysiaca.html",
            "urlToImage": "https://bi.im-g.pl/im/8f/56/1b/z28666511IER,Koronawirus--Karetka-pogotowia-ratunkowego--zdjeci.jpg",
            "publishedAt": "2022-07-08T08:33:00Z",
            "content": "Od 15 kwietnia Ministerstwo Zdrowia publikuje w mediach społecznościowych raport o zakażeniach koronawirusem tylko raz w tygodniu - w środy. Informacje o codziennych danych można jednak znaleźć na go… [+2503 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Agata Polcyn",
            "title": "Coldplay w Warszawie. Utrudnienia w ruchu już od piątkowego popołudnia [MAPA] - wiadomosci.gazeta.pl",
            "description": "Coldplay zagra w piątek w Warszawie, a to oznacza sporo wrażeń - muzycznych dla tych, którzy będą na koncercie w PGE Narodowym i komunikacyjnych dla tych, którzy na koncert się nie wybierają. Warszawiaków czeka sporo utrudnień na drogach Problemy w okolicach …",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28666460,coldplay-w-warszawie-utrudnienia-w-ruchu-dla-mieszkancow-stolicy.html",
            "urlToImage": "https://bi.im-g.pl/im/97/56/1b/z28666519IER,Mapa-utrudnien-w-Warszawie---koncert-Coldplay.jpg",
            "publishedAt": "2022-07-08T08:32:00Z",
            "content": "Coldplay ma szerokie grono wiernych fanów, dlatego koncert w PGE Narodowym to spore muzyczne wydarzenie. Brytyjczycy w piątek 8 lipca zagrają swoje największe przeboje: \"Paradise\", \"Hymn For The Week… [+3104 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Maciej Kalwasiński",
            "title": "RPP nie pogrążyła złotego. Czekamy na konferencję prezesa Glapińskiego - Bankier.pl",
            "description": "Mimo że RPP podniosła stopy procentowe nieco słabiej, niż oczekiwali analitycy, kurs euro pozostaje w piątek rano poniżej szczytów z ostatnich dni. Tymczasem eurodolar zmierza do parytetu, co winduje parę USD/PLN najwyżej od lat 90. ubiegłego wieku. Po połudn…",
            "url": "https://www.bankier.pl/wiadomosc/RPP-nie-pograzyla-zlotego-Czekamy-na-konferencje-prezesa-Glapinskiego-8372076.html",
            "urlToImage": "https://galeria.bankier.pl/p/d/a/0e888407c97a1f-948-568-4-95-1727-1036.jpg",
            "publishedAt": "2022-07-08T08:00:00Z",
            "content": "fot. NATALIA61 / / Shutterstock\r\nMimo e RPP podniosa stopy procentowe nieco sabiej, ni oczekiwali analitycy, kurs euro pozostaje w pitek rano poniej szczytów z ostatnich dni. Tymczasem eurodolar zmie… [+3304 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Buiness Insider Polska",
            "title": "Inflacja na Węgrzech wciąż przyśpiesza. Wzrost cen najwyższy od blisko 24 lat - BusinessInsider",
            "description": "Węgry, podobnie jak inne państwa na świecie, borykają się z przyśpieszającą i uporczywą inflacją. W czerwcu wzrost cen przyśpieszył względem maja zarówno w zakresie wskaźnika CPI jak i bazowego. Tempo jest najwyższe od prawie 24 lat.",
            "url": "https://businessinsider.com.pl/finanse/makroekonomia/inflacja-na-wegrzech-wciaz-przyspiesza-wzrost-cen-najwyzszy-od-blisko-24-lat/4x6bnwk",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/BhAk9kpTURBXy9jNDRiNjdmN2E1NzgzZjRmNDdkYmExZGU4YjdlMjA4Yy5qcGeSlQMAIM0EAM0CQJMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-07-08T07:53:30Z",
            "content": "<ul><li>Tempo wzrostu cen konsumpcyjnych na Wgrzech przypieszyo do 11,7 proc. z 10,7 proc. w maju. Inflacja napdza si mimo tarcz wprowadzonych przez rzd Viktora Orbana</li><li>Z wysok inflacj Wgrom n… [+2831 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "PS Plus Premium i Extra na lipiec wyciekło? Gracze natrafili na listę obiecujących produkcji - PPE.PL",
            "description": "W tym miesiącu Sony rozbudowało zwykłą wersję PS Plus, jednakże możemy oczekiwać, że to nie koniec ogłoszeń - tym razem jednak dotyczących wariantów PS Plus Premium i PS Plus Extra. W sieci natrafiono na zestawienie, które prawdopodobnie u...",
            "url": "https://www.ppe.pl/news/302641/ps-plus-premium-i-extra-na-lipiec-wycieklo-gracze-natrafili-na-liste-obiecujacych-produkcji.html",
            "urlToImage": "https://pliki.ppe.pl/storage/0e0bcbb6016120658931/0e0bcbb6016120658931.jpg",
            "publishedAt": "2022-07-08T07:50:55Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n W tym miesicu Sony rozbudowao zwyk wersj PS Plus, jednake moemy oczekiwa, e to nie koniec ogosze - tym razem jednak dotyczcych wariantów PS Plus Premiu… [+1660 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MAG",
            "title": "Rosja na spotkaniu G20. Jest reakcja pozostałych państw - Money.pl",
            "description": "Na indonezyjskiej wyspie Bali rozpoczęło się spotkanie szefów dyplomacji państw grupy G20. Z powodu niechęci do Kremla zrezygnowano ze wspólnego zdjęcia – podała agencja Kyodo. Politycy mają rozmawiać na temat wzrostów cen żywności i energii związanych z agre…",
            "url": "https://www.money.pl/gospodarka/rosja-na-spotkaniu-g20-jest-reakcja-pozostalych-panstw-6788158703082112a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl1NWEpcjMgZWpnZn9yf3FmcWd4KCI0d3t0MGR8J2UgN3IwZ3tmLw",
            "publishedAt": "2022-07-08T07:28:25Z",
            "content": "Trwajce od czwartku spotkanie szefów dyplomacji G20 na indonezyjskiej wyspie Bali to pierwsze wydarzenie od rozpoczcia wojny na Ukrainie, w którym uczestniczy jednoczenie minister spraw zagranicznych… [+1833 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Putin znów na dystans z politykami. \"Dostali lornetkę?\" - RMF 24",
            "description": "Kreml opublikował zdjęcia ze spotkania Władimira Putina z przedstawicielami rosyjskiego parlamentu. Rosyjski przywódca ponownie zasiadł za olbrzymim stołem, dokładnie po drugiej stronie swoich gości. Nie umknęło to uwadze internautów. \"Dostali lornetkę?\" – za…",
            "url": "https://www.rmf24.pl/fakty/swiat/news-putin-znow-na-dystans-z-politykami-dostali-lornetke,nId,6143736",
            "urlToImage": "https://i.iplsc.com/-/000FR9JHQV68MHI4-C411.jpg",
            "publishedAt": "2022-07-08T06:39:00Z",
            "content": "Kreml opublikowa zdjcia ze spotkania Wadimira Putina z przedstawicielami rosyjskiego parlamentu. Rosyjski przywódca ponownie zasiad za olbrzymim stoem, dokadnie po drugiej stronie swoich goci. Nie um… [+2729 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Lechia Gdańsk wydaje oświadczenie. Chodzi o burdy w trakcie meczu - RMF 24",
            "description": "Mecz Lechii Gdańsk z macedońską Akademiją Pandev zostanie zapamiętany nie tylko ze względu na zwycięstwo polskiej drużyny (4:1), ale również z powodu zamieszek na trybunach. Spotkanie musiało zostać na chwilę przerwane. Po meczu Lechia wydała oświadczenie. Do…",
            "url": "https://www.rmf24.pl/regiony/trojmiasto/news-lechia-gdansk-wydaje-oswiadczenie-chodzi-o-burdy-w-trakcie-m,nId,6143738",
            "urlToImage": "https://i.iplsc.com/-/000FR9J8THYE38Y5-C411.jpg",
            "publishedAt": "2022-07-08T06:24:00Z",
            "content": "Mecz Lechii Gdask z macedosk Akademij Pandev zostanie zapamitany nie tylko ze wzgldu na zwycistwo polskiej druyny (4:1), ale równie z powodu zamieszek na trybunach. Spotkanie musiao zosta na chwil pr… [+1316 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksander Żuławnik",
            "title": "Polskie rodzeństwo nie zostanie wydane ojcu obcokrajowcowi. Jest decyzja sądu - Interia Wydarzenia",
            "description": "Dwoje dzieci pozostanie przy matce i nie zostanie wydane ojcu, obywatelowi Ghany, który mieszka w Wielkiej Brytanii. Sąd Apelacyjny w Warszawie oddalił odwołanie mężczyzny. Wyrok zapadł po skardze kasacyjnej złożonej przez prokuratora generalnego.",
            "url": "https://wydarzenia.interia.pl/kraj/news-polskie-rodzenstwo-nie-zostanie-wydane-ojcu-obcokrajowcowi-j,nId,6143727",
            "urlToImage": "https://i.iplsc.com/-/000DI0ORFQJHUQ8U-C429.jpg",
            "publishedAt": "2022-07-08T06:18:00Z",
            "content": "Sprawa dotyczy postpowania, które zostao zainicjowane przez ojca na podstawie Konwencji haskiej z 1980 roku. \r\nSd Okrgowy w Katowicach, który bada spraw w I instancji, nie wyrazi zgody na powrót dzie… [+1753 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "KKG",
            "title": "Do Polski wjeżdżają coraz starsze auta. Nabywcy wiele ryzykują - Wirtualna Polska",
            "description": "Kupowanie używanego samochodu od nieznanego sprzedawcy zawsze jest loterią. Dlatego trzeba uważać na cenowe okazje, zabierać ze sobą fachowego doradcę i domagać się sprawdzenia pojazdu w wybranym przez",
            "url": "https://finanse.wp.pl/do-polski-wjezdzaja-coraz-starsze-auta-nabywcy-wiele-ryzykuja-6788125004679840a",
            "urlToImage": "https://v.wpimg.pl/MjMxMTg0YgssGjtnSEtvHm9Cbz0OEmFIOFp3dkh_Yll6Tn0sVQN0XmIeJDgCQigaIlYqJhJALB09Vj04SFE9A2IOfHsDWT4aIRk0ewJdLw8pV3UxVAh1DHwbYDBVBSxHeU0oYUoIflN4VShjUlF9WXkdeDIGAG8X",
            "publishedAt": "2022-07-08T05:22:57Z",
            "content": "Kupowanie uywanego samochodu od nieznanego sprzedawcy zawsze jest loteri. Dlatego trzeba uwaa na cenowe okazje, zabiera ze sob fachowego doradc i domaga si sprawdzenia pojazdu w wybranym przez siebie… [+2700 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "łgo",
            "title": "Skandaliczne słowa kardynała o wojnie w Ukrainie. Usprawiedliwia gwałty Rosjan - Onet",
            "description": "Czeski kardynał Dominik Duka opublikował wpis dotyczący gwałtów popełnianych przez żołnierzy rosyjskich na Ukrainkach. Duchowny podkreśla, że trzeba patrzeć na \"te zbrodnie w ich złożoności\". Wskazuje również, że Rosjanie często pomagali ukraińskim kobietom.",
            "url": "https://wiadomosci.onet.pl/swiat/skandaliczne-slowa-kardynala-o-wojnie-w-ukrainie-usprawiedliwia-rosjan/3twe2w1",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/qxsk9kpTURBXy81NTc2MDBiOWE5NGRmNDMxMmIxNjJlMmMyMjJmMTUzZi5qcGeSlQMAWM0H0M0EZZMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-07-08T05:19:19Z",
            "content": "Na pocztku wpisu, zamieszczonego na blogu aktualne.cz, Duka przypomina o niedopuszczalnoci, \"a nawet horrorze samego aktu gwatu\". W dalszej czci swoich rozwaa próbuje znale odpowied na pytanie, \"jak … [+1901 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Kędzior",
            "title": "Ograniczenia dla fanów podczas MŚ w Katarze. Sponsorzy nie będą zadowoleni - Interia Sport",
            "description": "Jak dowiedziała się agencja Reutera, decyzją gospodarzy podczas mistrzostw świata w Katarze na stadionie nie będzie można kupić napojów alkoholowych. Sprzedaż piwa będzie odbywać się tylko i wyłącznie w wyznaczonych strefach przed i po wybranych meczach.",
            "url": "https://sport.interia.pl/pilka-nozna/news-ograniczenia-dla-fanow-podczas-ms-w-katarze-sponsorzy-nie-be,nId,6143712",
            "urlToImage": "https://i.iplsc.com/-/000FR97AUC4MQTXA-C429.jpg",
            "publishedAt": "2022-07-08T05:16:33Z",
            "content": "Mistrzostwa wiata w pice nonej to olbrzymia impreza, przynoszca FIFA setki milionów zysku. W tym roku, mimo wielu kontrowersji, zorganizuje je Katar. I wiele wskazuje na to, e bdzie to jeden z najdzi… [+1213 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "MOS",
            "title": "Amber Heard odpowie za krzywoprzysięstwo? Stara sprawa znów spędza jej sen z powiek - Wirtualna Polska",
            "description": "Nie tylko proces z Johnnym Deppem jest zmorą Amber Heard. Okazuje się, że za aktorką ciągnie się sprawa nielegalnego przewozu zwierząt do Australii w 2015 r. Ciąg dalszy może znaleźć finał w sądzie.",
            "url": "https://gwiazdy.wp.pl/amber-heard-odpowie-za-krzywoprzysiestwo-stara-sprawa-znow-spedza-jej-sen-z-powiek-6788125300058784a",
            "urlToImage": "https://v.wpimg.pl/MjE0MjAxYgskUjtZbgNvHmcKbwMoWmFIMBJ3SG43YlhyBnwScEB_WWpWJAYkCigaKh4qGDQILB01Hj0Gbhk9A2pGfEUlET4aKVE0RSQVLw8hH38LIxl1XSYDYF14HHtHcVQpDGxBKA58HXtYJUkvW3JTfFx3SG8X",
            "publishedAt": "2022-07-08T05:12:31Z",
            "content": "Nie tylko proces z Johnnym Deppem jest zmor Amber Heard. Okazuje si, e za aktork cignie si sprawa nielegalnego przewozu zwierzt do Australii w 2015 r. Cig dalszy moe znale fina w sdzie. Amber Heard w… [+1365 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trojmiasto.pl"
            },
            "author": null,
            "title": "Ruszył Festiwal FETA, po raz pierwszy na Przymorzu Serwis Kultura - Kultura",
            "description": "Wreszcie! - powie każdy miłośnik teatru w plenerze.",
            "url": "https://kultura.trojmiasto.pl/Ruszyl-Festiwal-FETA-po-raz-pierwszy-na-Przymorzu-n168705.html",
            "urlToImage": "https://s-trojmiasto.pl/zdj/c/n/2/3216/600x0/3216899.jpg?r=2022070812",
            "publishedAt": "2022-07-08T05:00:00Z",
            "content": "news--gallery#beforeOpenGallery\r\n lgAfterOpen-&gt;news--gallery#openGallery\r\n lgAfterClose-&gt;news--gallery#closeGallery\r\n lgAfterSlide-&gt;news--gallery#openPhoto\r\n popstate@window-&gt;news--galler… [+5279 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mart//now",
            "title": "Wielka Brytania. Kto zastąpi Borisa Johnsona i będzie nowym premierem? Tom Tugendhat ogłasza się jako kandy... - TVN24",
            "description": "O stanowisko premiera Wielkiej Brytanii ma zamiar ubiegać się Tom Tugendhat z Partii Konserwatywnej. Zapowiedział też stworzenie koalicji. Jeśli zostanie premierem, zastąpi ustępującego Borisa Johnsona.",
            "url": "https://tvn24.pl/swiat/wielka-brytania-kto-zastapi-borisa-johnsona-i-bedzie-nowym-premierem-tom-tugendhat-oglasza-sie-jako-kandydat-5780187",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-by1fqc-tom-tugendhat-5779380/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-08T03:52:00Z",
            "content": "O stanowisko premiera Wielkiej Brytanii ma zamiar ubiega si Tom Tugendhat z Partii Konserwatywnej. Zapowiedzia te stworzenie koalicji. Jeli zostanie premierem, zastpi ustpujcego Borisa Johnsona. \r\n\"S… [+1631 chars]"
        }
    ]
}