{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "rt",
            "title": "Amerykański minister obrony Lloyd Austin odpowiadałw Kongresie na pytania dot. m.in. ewentualnego ataku Rosji na cele w Polsce - TVP Info",
            "description": "Lloyd Austin w Kongresie amerykańskim zeznawał przed podkomisją Izby Reprezentantów ds. sił zbrojnych.",
            "url": "https://www.tvp.info/60129907/amerykanski-minister-obrony-lloyd-austin-odpowiadalw-kongresie-na-pytania-dot-min-ewentualnego-ataku-rosji-na-cele-w-polsce",
            "urlToImage": "https://s1.tvp.pl/images2/a/b/1/uid_ab1b32e1a21acc632077cb287784b4fc1652307599225_width_1280_play_0_pos_0_gs_0_height_720_sekretarz-obrony-lloyd-austin-i-przewodniczacy-polaczonych-szefow-sztabow-gen-mark-milley-fot-amanda-andrade-rhoades-poolgetty-images.jpg",
            "publishedAt": "2022-05-11T22:01:00Z",
            "content": "Jeli Rosja zdecyduje si na atak na cele w Polsce, NATO stanie w jej obronie jako koalicja powiedzia w rod w Kongresie amerykaski minister obrony Lloyd Austin. Jak doda, USA maj plany na tak ewentualn… [+1528 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Antoni Partum",
            "title": "Sześć goli, Inter ograł Juventus i zdobył Puchar Włoch - Sport.pl",
            "description": "Ależ to był spektakl! Kibice zebrani na Stadio Olimpico zobaczyli aż sześć goli! Po dogrywce Inter Mediolan ograł Juventus 4:2 i zdobył Puchar Włoch.",
            "url": "https://www.sport.pl/pilka/7,65083,28440954,szesc-goli-inter-ogral-juventus-i-zdobyl-puchar-wloch.html",
            "urlToImage": "https://bi.im-g.pl/im/d3/1f/1b/z28441299IER.jpg",
            "publishedAt": "2022-05-11T21:49:00Z",
            "content": "Juventus nie zachwyca w tym sezonie Serie A. Turyńczycy osiągnęli cel minimum, czyli awans do Ligi Mistrzów, ale niemal na pewno skończą rozgrywki na czwartym miejscu. Co innego Inter Mediolan, który… [+1974 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meczyki.pl"
            },
            "author": "Hubert Kowalczyk",
            "title": "Kosmiczny mecz De Bruyne! Pomocnik Manchesteru City w pojedynkę rozniósł Wolves. Sześć goli w Anglii! [WIDEO] - Meczyki.pl",
            "description": "To był prawdziwy spektakl w wykonaniu Kevina De Bruyne! Belgijski pomocnik strzelił aż cztery gole i jego Manchester City pokonał Wolverhampton 5:1 (3:1). \"The Citizens\" są o krok od mistrzostwa Premier League.\r\nTrwa wyścig o najważniejsze trofeum w Anglii. L…",
            "url": "https://www.meczyki.pl/newsy/kosmiczny-mecz-de-bruyne-pomocnik-manchesteru-city-w-pojedynke-rozniosl-wolves-uklul-ich-cztery-razy-wideo/188081-n",
            "urlToImage": "https://pliki.meczyki.pl/amp32/405/627c20ed085d0.jpg",
            "publishedAt": "2022-05-11T21:06:59Z",
            "content": "Zwrot do 1300 PLN, jeli zakoczysz pierwszy tydzie na minusie, 200 PLN podwojenia pierwszej wpaty oraz 34 PLN freebet po pierwszej wpacie"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp//now",
            "title": "Maryna Miklaszewska nie żyje. Dziennikarka i pisarka miała 75 lat - TVN24",
            "description": "Maryna Miklaszewska nie żyje. Dziennikarka, pisarka i działaczka opozycji niepodległościowej miała 75 lat. O jej śmierci powiadomił wicepremier, minister kultury Piotr Gliński.",
            "url": "https://tvn24.pl/kultura-i-styl/maryna-miklaszewska-nie-zyje-dziennikarka-i-pisarka-miala-75-lat-5707302",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-qa8z8z-maryna-miklaszewska-5707298/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-11T20:26:00Z",
            "content": "Maryna Miklaszewska nie yje. Dziennikarka, pisarka i dziaaczka opozycji niepodlegociowej miaa 75 lat. O jej mierci powiadomi wicepremier, minister kultury Piotr Gliski.\r\n\"Niespodziewana smutna wiadom… [+2181 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "\"Jest Argentyńczyk, który nie pływa dobrze\". Kibole zakpili z tragicznie zmarłego piłkarza - Interia Sport",
            "description": "Do ogromnego skandalu doszło w środę wieczorem na stadionie Allianz Riviera w Nicei. Kibice gospodarzy zakpili podczas meczu z AS Saint-Étienne z tragicznie zmarłego przed ponad trzema laty Emiliano Sali.",
            "url": "https://sport.interia.pl/pilka-nozna/news-jest-argentynczyk-ktory-nie-plywa-dobrze-kibole-zakpili-z-tr,nId,6017958",
            "urlToImage": "https://i.iplsc.com/-/000FBT51HW2LS9VM-C429.jpg",
            "publishedAt": "2022-05-11T20:26:00Z",
            "content": "Przypomnijmy, e argentyski pikarz zgin w katastrofie awionetki 21 stycznia 2019 roku nad kanaem La Manche.\r\n Napastnik lecia do Walii, aby podpisa kontrakt z Cardiff City - klubu, który wykupi go z f… [+1667 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Krzysztof Kolany",
            "title": "Amerykańska inflacja pokrzyżowała szyki giełdowym bykom - Bankier.pl",
            "description": "To miał być na Wall Street dzień przełamania trwającej od połowy kwietnia spadkowej fali. Cóż, nie udało się. Nasdaq spadł o kolejne 3%.",
            "url": "https://www.bankier.pl/wiadomosc/Amerykanska-inflacja-pokrzyzowala-szyki-gieldowym-bykom-8335003.html",
            "urlToImage": "https://galeria.bankier.pl/p/0/f/b7dbf731852275-945-567-21-60-1710-1026.jpg",
            "publishedAt": "2022-05-11T20:05:00Z",
            "content": "fot. LUCAS JACKSON / / Reuters\r\nTo mia by na Wall Street dzie przeamania trwajcej od\r\npoowy kwietnia spadkowej fali. Có, nie udao si. Nasdaq spad o kolejne 3%\r\npo tym, jak dane o inflacji CPI nieprzy… [+2606 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Harald Kittel",
            "title": "Sztab: Kreml nadal chce zajęcia Kijowa i przyłączenia Ukrainy do Rosji - Interia Wydarzenia",
            "description": "- Kreml wciąż planuje zająć Kijów, zorganizować nowy twór państwowy, by następnie przyłączyć go do Federacji Rosyjskiej - powiedział w środę Ołeksij Hromow, zastępca szefa głównego zarządu operacyjnego Sztabu Generalnego Sił Zbrojnych Ukrainy. Jego zdaniem ma…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-sztab-kreml-nadal-chce-zajecia-kijowa-i-przylaczenia-ukrainy,nId,6017928",
            "urlToImage": "https://i.iplsc.com/-/000FBSAKEJK68K9M-C429.jpg",
            "publishedAt": "2022-05-11T19:35:27Z",
            "content": "- Za prawdopodobne nastpne dziaania nieprzyjaciela uwaamy próby przejcia kontroli nad terytorium obwodów odeskiego, mikoajowskiego i czciowo zaporoskiego, utworzenie korytarza ldowego do regionu nadd… [+3021 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Marcin Hakiel komentuje złamanie ustaleń z żoną. \"Potrzebowałem tego\" - Plejada.pl",
            "description": "Marcin Hakiel w rozmowie z Plejadą odniósł się do komentarzy, które pojawiły się po jego głośnym wywiadzie w \"Mieście kobiet\". Tancerz wyjaśnia, że \"nie złamał żadnych zapisów porozumień\". – Na terapii wyszło, że tego potrzebowałem – mówi w \"Plejadzie Live\". …",
            "url": "https://plejada.pl/newsy/marcin-hakiel-komentuje-zlamanie-ustalen-z-zona-potrzebowalem-tego/n70nqgh",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/qNKk9kpTURBXy85MzcyZDA4OWQ0ZGZmYWViNDdjNzMxYzQ0OTQzMzZjNS5qcGeTlQPNAvvM0c0Nss0HtJMJpjU4YjIzZQaTBc0EsM0CdoGhMAE/marcin-hakiel-w-wywiadzie-dla-plejady.jpg",
            "publishedAt": "2022-05-11T19:28:00Z",
            "content": "Marcin Hakiel i Katarzyna Cichopek dwa miesice temu wydali owiadczenie, w którym poinformowali o rozstaniu, zaznaczajc jednoczenie, e nie bd komentowa wicej sprawy. Tancerz kilka tygodni póniej udzie… [+2300 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Tortury, spanie na stojąco. Nie przeszli \"filtracji\", trafili do byłej kolonii karnej - RMF 24",
            "description": "W miejscowości Ołeniwka w obwodzie donieckim wojska rosyjskie przetrzymują na terenie byłej kolonii karnej około 3 tys. mieszkańców Mariupola i okolic. Nie przeszli oni \"filtracji\" rosyjskiej i uznani są za \"nieprawomyślnych\" - poinformował doradca mera Mariu…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-tortury-spanie-na-stojaco-nie-przeszli-filtracji-trafili-do-,nId,6017889",
            "urlToImage": "https://i.iplsc.com/-/000FBRY15A06W1EV-C411.jpg",
            "publishedAt": "2022-05-11T18:45:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Trela, NPK",
            "title": "Zaćmienie Księżyca już w weekend. Następny Krwawy Księżyc widoczny z Polski dopiero w 2025 roku - next.gazeta.pl",
            "description": "W najbliższy weekend będziemy mieli okazję podziwiać niezwykłe zjawisko. W nocy z 15 na 16 maja na niebie będziemy mogli zaobserwować zaćmienie Księżyca. Będzie to pierwsza okazja do zaobserwowania zaćmienia Księżyca w tym roku. Kolejna będzie mieć miejsce do…",
            "url": "https://next.gazeta.pl/next/7,172690,28440530,zacmienie-ksiezyca-juz-w-weekend-nastepny-krwawy-ksiezyc-widoczny.html",
            "urlToImage": "https://bi.im-g.pl/im/47/1f/1b/z28440647IER,Poznan--Calkowite-zacmienie-ksiezyca--2018-r--.jpg",
            "publishedAt": "2022-05-11T18:25:00Z",
            "content": "Zaćmienie Księżyca to zjawisko astronomiczne do którego dochodzi, gdy Ziemia znajduje się między Księżycem będącym w pełni a Słońcem, po czym Ksiyc \"wejdzie\" w stożek cienia Ziemi. Zjawisko to nie wy… [+2102 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "ATP w Rzymie. Hubert Hurkacz i Grigor Dimitrow odpadają również w deblu - Interia Sport",
            "description": "Hubert Hurkacz zakończył udział w turnieju ATP Masters 1000 w Rzymie. Po niezwykle udanym występie w Madrycie, gdzie dotarł do ćwierćfinału w singlu i do półfinału w deblu, we Włoszech odpadł w pierwszej rundzie gry pojedynczej i w drugiej gry podwójnej. W śr…",
            "url": "https://sport.interia.pl/tenis/news-atp-w-rzymie-hubert-hurkacz-i-grigor-dimitrow-odpadaja-rowni,nId,6017833",
            "urlToImage": "https://i.iplsc.com/-/000FAA83MVMGFQG4-C429.jpg",
            "publishedAt": "2022-05-11T17:55:37Z",
            "content": "Dimitrow swój mecz singlowy zakoczy godzin przed deblem. Po niezwykle zacitym pojedynku przegra w tie breaku trzeciego seta ze Stefanosem Tsitsipasem. Spotkanie trwao dwie godziny 37 minut. Bugar mia… [+1802 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kw, ps//rzw,dd",
            "title": "Burze z gradem. Prognoza zagrożeń IMGW na czwartek. Alerty drugiego stopnia - TVN Meteo - TVN24",
            "description": "Burze z gradem prognozowane są na czwartek dla wielu miejsc w Polsce. Instytut Meteorologii i Gospodarki Wodnej (IMGW) opublikował prognozę zagrożeń pogodowych. Najbardziej niebezpiecznych zjawisk należy spodziewać się w południowo-wschodniej części kraju. Ta…",
            "url": "https://tvn24.pl/tvnmeteo/prognoza/gdzie-jest-burza-burze-z-gradem-prognoza-zagrozen-imgw-na-czwartek-alerty-drugiego-stopnia-5704593",
            "urlToImage": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-y37som-met2-5707073/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-11T17:53:53Z",
            "content": "Burze z gradem prognozowane s na czwartek dla wielu miejsc w Polsce. Instytut Meteorologii i Gospodarki Wodnej (IMGW) opublikowa prognoz zagroe pogodowych. Najbardziej niebezpiecznych zjawisk naley s… [+2194 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Azowstal płonie. Zakłady w Mariupolu zostały ponownie zbombardowane - RMF 24",
            "description": "Doradca mera Mariupola Petro Andriuszczenko poinformował, że oblegane zakłady metalurgiczne Azowstal w tym mieście płoną. Do pożaru doszło na skutek rosyjskiego bombardowania.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-azowstal-plonie-zaklady-w-mariupolu-zostaly-ponownie-zbombar,nId,6017858",
            "urlToImage": "https://i.iplsc.com/-/000FBR9V6NPN70GA-C411.jpg",
            "publishedAt": "2022-05-11T17:48:21Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "js, pp, akr/kg, adso",
            "title": "Wyjazdowe posiedzenie klubu Prawa i Sprawiedliwości. Ryszard Terlecki i Anita Czerwińska o ustaleniach - TVN24",
            "description": "W środę odbyło się posiedzenie klubu parlamentarnego PiS. Rzeczniczka partii Anita Czerwińska pytana o relacje z Solidarną Polską, przekazała, że \"nie było to kwestią dzisiaj poruszaną\". - Wcześniej odbyło się prezydium komitetu politycznego, na którym został…",
            "url": "https://tvn24.pl/polska/wyjazdowe-posiedzenie-klubu-prawa-i-sprawiedliwosci-ryszard-terlecki-i-anita-czerwinska-o-ustaleniach-5705993",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-iocrej-terlecki-5707231/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-11T17:30:38Z",
            "content": "W rod odbyo si posiedzenie klubu parlamentarnego PiS. Rzeczniczka partii Anita Czerwiska pytana o relacje z Solidarn Polsk, przekazaa, e \"nie byo to kwesti dzisiaj poruszan\". - Wczeniej odbyo si prez… [+4640 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kobieta.wp.pl"
            },
            "author": "DFR",
            "title": "Ekspertka ds. mowy ciała o Heard i Deppie. Uwagę zwracają te rzeczy - Wirtualna Polska",
            "description": "W procesie Amber Heard i Johnny’ego Deppa ostatnio zeznania złożyła pozwana aktorka. Prawnicy Deppa nazwali jej wypowiedzi \"przestawieniem jej życia\", jednak specjalistka ds. mowy ciała podkreśla, że obydwoje",
            "url": "https://kobieta.wp.pl/ekspertka-ds-mowy-ciala-o-heard-i-deppie-uwage-zwracaja-te-rzeczy-6767748470315936a",
            "urlToImage": "https://v.wpimg.pl/NDEzMDYyYSUkGDt3dgJsMGdAby0wW2JmMFh3ZnY2YXVzSn08aEt-dGocJCg8Cys0KlQqNiwJLzM1VD0odhg-LWoMfGs9ED00KRs0azwULCEhVXhyaRgsJXJKYCFrS35pcU8rd3RBKn18Vyt1ak59IXQcfXVrGGw5",
            "publishedAt": "2022-05-11T15:18:56Z",
            "content": "W procesie Amber Heard i Johnnyego Deppa ostatnio zeznania zoya pozwana aktorka. Prawnicy Deppa nazwali jej wypowiedzi \"przestawieniem jej ycia\", jednak specjalistka ds. mowy ciaa podkrela, e obydwoj… [+3368 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mb/ams",
            "title": "Kredyty hipoteczne. Polonia Overnight - nowa stawka referencyjna może zastąpić WIBOR - TVN24",
            "description": "Stawka referencyjna POLONIA może zastąpić wskaźnik WIBOR w umowach kredytów hipotecznych w złotych. Tak wynika z rządowego projektu ustawy. To wariant rezerwowy - zwrócił uwagę w środę przewodniczący Komisji Nadzoru Finansowego Jacek Jastrzębski. Jak dodał, s…",
            "url": "https://tvn24.pl/biznes/pieniadze/kredyty-hipoteczne-polonia-overnight-nowa-stawka-referencyjna-moze-zastapic-wibor-5706791",
            "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-bja4xq-wiadomosc-o-przejeciu-pojawila-sie-31-grudnia-4901067/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-11T14:45:42Z",
            "content": "Stawka referencyjna POLONIA moe zastpi wskanik WIBOR w umowach kredytów hipotecznych w zotych. Tak wynika z rzdowego projektu ustawy. To wariant rezerwowy - zwróci uwag w rod przewodniczcy Komisji Na… [+4827 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Szczepański",
            "title": "W PiS słychać o oligarchach. Jednak Suski deklaruje, że klub ochroni Ziobrę - Interia Wydarzenia",
            "description": "Jak dowiedziała się Interia, Zbigniew Ziobro może być spokojny o swoje miejsce w fotelu ministra sprawiedliwości. Wotum nieufności zgłoszone jako wspólny wniosek Koalicji Obywatelskiej, Lewicy, PSL i koła Polska 2050 nie ma szans. - Z całą pewnością klub PiS …",
            "url": "https://wydarzenia.interia.pl/autor/jakub-szczepanski/news-w-pis-slychac-o-oligarchach-jednak-suski-deklaruje-ze-klub-o,nId,6017469",
            "urlToImage": "https://i.iplsc.com/-/000D4MTEPTX8ECG9-C429.jpg",
            "publishedAt": "2022-05-11T14:34:37Z",
            "content": "Wotum nieufnoci dla ministra sprawiedliwoci jako pierwszy zapowiada Donald Tusk, lider PO. W nagraniu opublikowanym w mediach spoecznociowych okreli szefa Solidarnej Polski jako \"najdroszego ministra… [+3774 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna w Ukrainie. Ambasador Polski wezwany do rosyjskiego MSZ. Krajewski: Moskwa wyraziła protest - polsatnews.pl",
            "description": "Ministerstwo Spraw Zagranicznych Rosji wezwało polskiego ambasadora w Moskwie po tym, jak Siergiej Andriejew został oblany w Warszawie czerwoną substancją. - Powtórzyłem dosłownie pełne stanowisko MSZ w tej sprawie - poinformował Krzysztof Krajewski, który sz…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-05-11/wojna-w-ukrainie-ambasador-polski-wezwany-do-rosyjskiego-msz/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/gm/gm5pa2w9zr1nrbe61mapmeaiugt25jqo.jpg",
            "publishedAt": "2022-05-11T14:12:00Z",
            "content": "Ministerstwo Spraw Zagranicznych Rosji wezwało polskiego ambasadora w Moskwie po tym, jak Siergiej Andriejew został oblany w Warszawie czerwoną substancją. - Powtórzyłem dosłownie pełne stanowisko MS… [+4090 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Damian Nowicki",
            "title": "Szwecja zyskuje silnego sojusznika. Premierzy podpisali \"polityczną deklarację solidarności\" - WP Wiadomości",
            "description": "Premier Wielkiej Brytanii Boris Johnson oraz premier Szwecji Magdalena Andersson podpisali w środę w Harpsund, 120 km na zachód od Sztokholmu, \"polityczną deklarację solidarności\". Porozumienie oznacza",
            "url": "https://wiadomosci.wp.pl/szwecja-zyskuje-silnego-sojusznika-premierzy-podpisali-polityczna-deklaracje-solidarnosci-6767723602807680a",
            "urlToImage": "https://v.wpimg.pl/ODUzODgxYCU0GDl3SANtMHdAbS0OWmNmIFh1Zkg3YHVjSn88Vkh5c3ocJigCCio0OlQoNhIILjMlVD8oSBk_LXoMfmsDETw0ORs2awIVLSExVX13AUh7cDZDYnYDGytpYR57fEpALnEwV3x1Uk14IDBPfXdWQG05",
            "publishedAt": "2022-05-11T13:31:15Z",
            "content": "Premier Wielkiej Brytanii Boris Johnson oraz premier Szwecji Magdalena Andersson podpisali w rod w Harpsund, 120 km na zachód od Sztokholmu, \"polityczn deklaracj solidarnoci\". Porozumienie oznacza ob… [+1835 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Deluxe Ski Jump: Po 20 latach padł nowy rekord świata w długości skoku - Interia Gry",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://gry.interia.pl/newsy/news-deluxe-ski-jump-po-20-latach-padl-nowy-rekord-swiata-w-dlugo,nId,6017491",
            "urlToImage": "https://i.iplsc.com/-/000FBO4UGMRXHMNE-C429.jpg",
            "publishedAt": "2022-05-11T13:29:00Z",
            "content": "Deluxe Ski Jump 2 to najbardziej znana gra wideo traktujca o jake popularnej w Polsce dyscyplinie sportu, jak s skoki narciarskie. Dzieo zadebiutowao na rynku w 2001 roku i powstao z inicjatywy fiski… [+2774 chars]"
        }
    ]
}