{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Droppa",
            "title": "Ekspertka od mowy ciała analizuje zachowanie Meghan Markle i księżnej Kate na pogrzebie królowej: \"Celowo trzymała dystans\" - Pudelek",
            "description": "Zgodnie z przewidywaniami nawet najdrobniejsze gesty Kate Middleton i Meghan Markle z pogrzebu królowej Elżbiety II zostały wzięte pod lupę przez ekspertów od mowy ciała. Nie zapowiada się na rychłe ocieplenie stosunków?",
            "url": "https://www.pudelek.pl/ekspertka-od-mowy-ciala-analizuje-zachowanie-meghan-markle-i-ksieznej-kate-na-pogrzebie-elzbiety-ii-6814367891499840a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA5YgsgGztZbk5vHmNDbwMoF2FINFt3SG4Ef1pxAX1FJ1whDzMcPQVvUj8fMRg6Gm9FIUUgCSRFNwRiDigKPQYgTGIPLBsoDm4Fegh3GCxZJRh1DHMfYF4lVnVHI091X2xQKV0jHSlTIwYsWXhbMA",
            "publishedAt": "2022-09-20T09:50:00Z",
            "content": "Cay wiat nadal dyskutuje na temat poniedziakowego pogrzebu królowej Elbiety II. Szczególna uwaga mediów zostaa powicona szykownej i opanowanej ksinej Kate oraz nieco osamotnionej Meghan Markle, która… [+1736 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Katarzyna Bartman",
            "title": "Gdzie są pieniądze inwestorów WGI? Rozpłynęły się. 10 lat procesu i wszystko zaczyna się od nowa - Money.pl",
            "description": "Rozpoczynający się od nowa proces sądowy twórców Warszawskiej Grupy Inwestycyjnej daje ponad tysiącowi pokrzywdzonych inwestorów nadzieję na wyjaśnienie, co stało się z ich pieniędzmi. Mimo że państwo poniosło w tej sprawie klęskę, wniosków nie wyciągnięto. T…",
            "url": "https://www.money.pl/gospodarka/gdzie-sa-pieniadze-inwestorow-wgi-rozplynely-sie-10-lat-procesu-i-wszystko-zaczyna-sie-od-nowa-6810139393813120a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkiZmFyfTd2bmo3bSklf3FmJmB4cnVjJ3t-MjMsJ2AhZnVpZnhmLw",
            "publishedAt": "2022-09-20T09:36:50Z",
            "content": "Za porednictwem Warszawskiej Grupy Inwestycyjnej (WGI) pan Micha z Warszawy zainwestowa w sumie 300 tys. z. - Skusiy mnie oferowane przez nich wysokie stopy zwrotu - przyznaje w rozmowie z money.pl.\r… [+13387 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MWL",
            "title": "Spis powszechny 2021. Polskie społeczeństwo się starzeje - Money.pl",
            "description": "Wyraźnie widać proces starzenia się społeczeństwa - powiedział dr Dominik Rozkrut, prezes Głównego Urzędu Statystycznego, prezentując dane z Narodowego Spisu Powszechnego Ludności i Mieszkań, przeprowadzonego w 2021 r. To potwierdzenie, że spełniają się alarm…",
            "url": "https://www.money.pl/gospodarka/niepokojace-dane-gus-spis-powszechny-ujawnia-ze-polska-ma-powazny-problem-6814374766111584a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlyaWR4cWpzbmpgNHlxf3FhdWh4KyIxc3t-ZGx4IGskY3ZlYXpmLw",
            "publishedAt": "2022-09-20T09:21:52Z",
            "content": "- Wyranie wida proces starzenia si spoeczestwa. Odsetek ludnoci w wieku produkcyjnym spad do 59,3 proc. Udzia ludnoci w wieku poprodukcyjnym wzrós do ponad 22 proc. Oznacza to, e przeszo co pity mies… [+1255 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Trela",
            "title": "Grupa Wagnera zhakowana przez Ukraińców. \"Każdy kat, morderca i gwałciciel zostanie ukarany\" - wiadomosci.gazeta.pl",
            "description": "Ukraiński minister transformacji cyfrowej Mychajło Fiodorow przekazał, że strona internetowa grupy Wagnera została zhakowana. \"Mamy wszystkie dane osobowe najemników!\" - przekazał Fiodorow. I zapewnił, że wszyscy winni zostaną ukarani. \"Zemsta jest nieuniknio…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28931477,dane-grupy-wagnera-przejete-przez-armie-ukraincow-kazdy-kat.html",
            "urlToImage": "https://bi.im-g.pl/im/33/97/1b/z28931635IER,Ukraincy-przechwycili-strone-grupy-Wagnera.jpg",
            "publishedAt": "2022-09-20T08:48:00Z",
            "content": "Dane członków grupy Wagnera, która pozyskuje najemników do wojny w Ukrainie, zostały przechwycone przez ukraińskich informatyków. Grupa Wagnera działa nielegalnie w wielu krajach, teraz werbowała do … [+3183 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Rosja może się skompromitować. To wizerunkowa katastrofa w ich ukochanej dyscyplinie - Przegląd Sportowy Onet",
            "description": "Rosjanie są o krok od ogromnej kompromitacji. Córka najważniejszej łyżwiarskiej trenerki, Eteri Tutberidze może zacząć starty w barwach Stanów Zjednoczonych. Temat wywołuje wielkie poruszenie w rosyjskich mediach.",
            "url": "https://przegladsportowy.onet.pl/sporty-zimowe/lyzwiarstwo/rosja-moze-sie-skompromitowac-to-wizerunkowa-katastrofa-w-ich-ukochanej-dyscyplinie/4y1qm9h",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/rvSk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8wYzM4ZTY3MzEyNTJkYjQ3ODEzMzhhMDVkNTJkMGE5MS5qcGeTlQPM0M0BZM0Kmc0F9pMFzQSwzQJ0kwmmZDQxZDhjBt4AAqEwAaExAQ",
            "publishedAt": "2022-09-20T08:42:50Z",
            "content": "Wiadomo ju, e Diana Davis i Gleb Smokin, którzy wywoali w Rosji ogromne poruszenie, nie wezm udziau w testach, które odbd si w dniach 24-25 wrzenia w Moskwie. Nie ma jeszcze oficjalnego potwierdzenia… [+1381 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "PS Plus Premium i Extra dostępne. Sony zaprasza do sprawdzenia Deathloopa i pozostałych 16 gier - PPE.PL",
            "description": "Sony udostępniło wrześniową ofertę PS Plus Premium i PS Plus Extra. Ponownie zestawienie wydaje się niezwykle interesujące i pozwoli zapoznać się z kilkoma obiecującymi produkcjami, spośród których na wyróżnienie zasługuje hit Arkane Lyo...",
            "url": "https://www.ppe.pl/news/305827/ps-plus-premium-i-extra-dostepne-sony-zaprasza-do-sprawdzenia-deathloopa-i-pozostalych-16-gier.html",
            "urlToImage": "https://pliki.ppe.pl/storage/b00bd491d6706c36ad7d/b00bd491d6706c36ad7d.jpg",
            "publishedAt": "2022-09-20T08:40:32Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Sony udostpnio wrzeniow ofert PS Plus Premium i PS Plus Extra. Ponownie zestawienie wydaje si niezwykle interesujce i pozwoli zapozna si z kilkoma obie… [+1605 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Trzebinia, osiedle Gaj: Na cmentarzu zapadła się ziemia. Zniknęło kilkadziesiąt grobów - polsatnews.pl",
            "description": "Głęboki na 10 metrów lej powstał we wtorek przed południem na cmentarzu w małopolskiej Trzebini. Zniszczonych jest 40 nagrobków, a niemal 10 kolejnych zostało uszkodzonych. - Nekropolia została zamknięta, nie ma osób poszkodowanych - przekazał polsatnews.pl s…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-09-20/trzebinia-osiedle-gaj-ogromna-dziura-na-cmentarzu-zniknelo-kilkadziesiat-grobow/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/p3/p3x7hp57e39jdusrvbfg956qy2n5coa8.jpg",
            "publishedAt": "2022-09-20T08:25:00Z",
            "content": "Głęboki na 10 metrów lej powstał we wtorek przed południem na cmentarzu w małopolskiej Trzebini. Zniszczonych jest 40 nagrobków, a niemal 10 kolejnych zostało uszkodzonych. - Nekropolia została zamkn… [+1885 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Bartosz Węglarczyk",
            "title": "Spotkanie liderów opozycji. Znamy szczegóły - Wiadomości - Onet",
            "description": "Z inicjatywy byłych prezydentów, Aleksandra Kwaśniewskiego i Bronisława Komorowskiego, odbędzie się we wtorek spotkanie liderów opozycji. O szczegółach mówił w programie \"Onet Rano.\" szef klubu parlamentarnego Lewicy Krzysztof Gawkowski.",
            "url": "https://wiadomosci.onet.pl/tylko-w-onecie/spotkanie-liderow-opozycji-jest-reakcja-na-nieoficjalne-doniesienia/bqdmjl0",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/fbck9kpTURBXy8xMzdlMjc3Mzg5OWVhYWY2ZmEzODY0MDAyMTEwY2Y4My5qcGeSlQMAzLjNEXDNCdCTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-09-20T08:17:48Z",
            "content": "Spotkanie odbdzie si przy okazji konferencji \"Bezpieczestwo wschodniej flanki NATO rola Polski\" z okazji 25. rocznicy rozpoczcia negocjacji akcesyjnych pomidzy Polsk i NATO. Wezm w nim udzia m.in. Do… [+1844 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Wynagrodzenia w sierpniu rozczarowały, rosły wolniej niż ceny. Nowe dane GUS o zarobkach i zatrudnieniu - BusinessInsider",
            "description": "Przeciętne wynagrodzenie w przedsiębiorstwach w sierpniu 2022 r. wzrosło o 12,7 proc. rok do roku i wynosiło 6583 zł brutto – podał we wtorek Główny Urząd Statystyczny. To oznacza, że nasze pensje nie nadążają za inflacją.",
            "url": "https://businessinsider.com.pl/gospodarka/wynagrodzenia-w-sierpniu-rozczarowaly-rosly-wolniej-niz-ceny-nowe-dane-gus-o/phrxzsj",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/yUBk9kpTURBXy9mM2NiZDA4Mjg1MGY4NzZlNzYyZGIyMmE3MmQ4ZmIwOS5qcGeSlQMAzJ_NB9DNBGaTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-09-20T08:03:18Z",
            "content": "Przecitne wynagrodzenie w przedsibiorstwach wzroso w sierpniu o 12,7 proc. rok do roku. To mniej, ni wskazywaa rednia prognoz ekonomistów (13,5 proc.).\r\nWzrost cen w Polsce cay czas si rozpdza. Przyp… [+1540 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rmf.fm"
            },
            "author": "Katarzyna Solecka",
            "title": "W \"Milionerach\" wygrał milion, a w \"1 z 10\" pobił rekord! Pamiętacie spektakularny finał pana Tomasza? [WIDEO] - RMF FM",
            "description": "Tomasz Orzechowski dołączył do grona milionerów. 19 września 2022 roku w teleturnieju \"Milionerzy\" bez wahania odpowiedział na ostatnie pytanie i wygrał milion złotych. Mężczyzna kolejny raz zaserwował widzom fenomenalną rozgrywkę, którą oglądało się z przyje…",
            "url": "https://www.rmf.fm/magazyn/news,51490,w-milionerach-wygral-milion-a-w-1-z-10-pobil-rekord-pamietacie-spektakularny-final-pana-tomasza-wideo.html",
            "urlToImage": "https://www.rmf.fm/_files/Short_foto/625/13f30bc20546cafd8bacd14102100511.jpg",
            "publishedAt": "2022-09-20T07:58:00Z",
            "content": "Tomasz Orzechowski wygra milion w \"Milionerach\". Na co wyda wygran?\r\nTomasz Orzechowski z odzi pokaza, jak wygrywa si ogromne pienidze! Mczyzna wykaza si ogromn wiedz, a w chwilach zwtpienia nie trac… [+1657 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Filip Kołodziejski",
            "title": "Marion Bartoli: najlepsza Serena Williams będzie lepsza niż najlepsza Iga Świątek - TVP SPORT",
            "description": "Więcej na TVPSPORT.PL.",
            "url": "https://sport.tvp.pl/62857565/marion-bartoli-najlepsza-serena-williams-bedzie-lepsza-niz-najlepsza-iga-swiatek",
            "urlToImage": "https://s4.tvp.pl/images2/4/a/a/uid_4aa89594d35131519ab2d3af20e956791663659406023_width_1280_play_0_pos_0_gs_0_height_720_iga-swiatek-fot-getty-images.jpg",
            "publishedAt": "2022-09-20T07:55:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Polygamia.pl"
            },
            "author": "Sebastian Barysz",
            "title": "Wykradli GTA 6, a wcześniej zhakowali Ubera. Sprawa ląduje na biurku FBI - Polygamia.pl",
            "description": "Sprawa olbrzymiego przecieku GTA 6 nabiera tempa. Rockstar Games oficjalnie potwierdza autentyczność nagrań i dodaje, ż…",
            "url": "https://polygamia.pl/wykradli-gta-6-a-wczesniej-zhakowali-ubera-sprawa-laduje-na-biurku-fbi,6814352954649408a",
            "urlToImage": "https://i.wpimg.pl/1606x984/filerepo.grupawp.pl/api/v1/display/embed/45c26f7f-3a7c-43c1-b48a-752868fcb0d7",
            "publishedAt": "2022-09-20T07:53:07Z",
            "content": "Sprawa olbrzymiego przecieku GTA 6 nabiera tempa. Rockstar Games oficjalnie potwierdza autentyczno nagra i dodaje, e mia miejsce incydent zwizany z wamaniem na firmowe serwery. W podobny sposób ucier… [+1641 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Izabela Koprowiak",
            "title": "Osiem biletów na mundial wciąż do rozdania. Jacy piłkarze już je mają, a kto musi wciąż walczyć? - Przegląd Sportowy Onet",
            "description": "Spotkania w Lidze Narodów czasem nie są traktowane do końca poważnie, ale dla kilkunastu reprezentantów Polski to właśnie teraz toczy się kluczowa walka o wyjazd do Kataru. Mecze z Holandią i Walią zadecydują o tym, kto spełni swoje marzenia.",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/osiem-biletow-na-mundial-wciaz-do-rozdania-kto-juz-je-ma-a-kto-musi-walczyc/hvxpzvr",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/VMCk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy84M2Y5OWY3OTA1OWMzY2IzMzA3NmFmYjQ1YmNlOWFiYy5qcGeTlQMAzKPNFF7NC3STBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-09-20T07:19:17Z",
            "content": "<ul><li>Czesaw Michniewicz moe zabra na mundial w Katarze 26 zawodników. Wczeniej, do 21 padziernika, PZPN musi zgosi do FIFA szerok kadr zoon z 55 pikarzy. W niej ma si znale czterech bramkarzy.</li… [+8968 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Erdogan: Putin chce zakończyć wojnę tak szybko, jak to tylko możliwe - RMF 24",
            "description": "Na podstawie porozumienia między Rosją a Ukrainą dojdzie do wymiany 200 jeńców wojennych; myślę, że zostaną podjęte ważne kroki - oświadczył prezydent Turcji Recep Tayyip Erdogan w wywiadzie dla amerykańskiej telewizji PBS.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-erdogan-putin-chce-zakonczyc-wojne-tak-szybko-jak-to-tylko-m,nId,6297077",
            "urlToImage": "https://i.iplsc.com/-/000G3BHY2BDWJW1C-C411.jpg",
            "publishedAt": "2022-09-20T07:02:00Z",
            "content": "Na podstawie porozumienia midzy Rosj a Ukrain dojdzie do wymiany 200 jeców wojennych; myl, e zostan podjte wane kroki - owiadczy prezydent Turcji Recep Tayyip Erdogan w wywiadzie dla amerykaskiej tel… [+1290 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Eryk Kielak",
            "title": "Cyberpunk 2077 znów podbija serca graczy na całym świecie, a producenci \"dziękują za drugą szansę\" - next.gazeta.pl",
            "description": "Największa od dawna liczba graczy, a także wzrost akcji CD Projekt RED na giełdzie. Cyberpunk 2077 przeżywa drugie życie i znów zyskuje serca użytkowników na całym świecie. Przyczyniła się to do tego m.in. premiera serialu opartego na uniwersum gry na Netflix…",
            "url": "https://next.gazeta.pl/next/7,151243,28929016,cyberpunk-2077-znow-podbija-serca-graczy-na-calym-swiecie-a.html",
            "urlToImage": "https://bi.im-g.pl/im/51/7a/19/z26718033IER,Cyberpunk-2077.jpg",
            "publishedAt": "2022-09-20T06:56:00Z",
            "content": "Cyberpunk 2077 wyszedł w grudniu 2020 roku po tym, jak CD Projekt trzykrotnie przekładał premierę gry. Od momentu, gdy gra zaczęła być dostępna dla graczy, nawarstwiały się problemy. Gracze zgłaszali… [+1939 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Węgiel podobny do błota. Artur Soboń komentuje nagranie ze Świnoujścia - polsatnews.pl",
            "description": "- Warto weryfikować wnioski o wypłaty dodatku węglowego - zasugerował samorządom wiceminister finansów Artur Soboń, zapytany o możliwe nadużycia. Dodał, że węgiel sprowadzany z różnych stron świata - w zastępstwie rosyjskiego surowca - nie zawsze trafi do gos…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-09-20/artur-sobon-w-graffiti-transmisja-od-godz-740/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/87/87jiyn86dhuodinztig1rx5tw3p5fe7y.jpg",
            "publishedAt": "2022-09-20T06:53:00Z",
            "content": "- Warto weryfikować wnioski o wypłaty dodatku węglowego - zasugerował samorządom wiceminister finansów Artur Soboń, zapytany o możliwe nadużycia. Dodał, że węgiel sprowadzany z różnych stron świata -… [+4252 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Rafał Mrowicki",
            "title": "Andrzej Duda zaliczył wpadkę w Londynie? Spekulacji nie było końca - WP Wiadomości",
            "description": "Fala krytyki wylała się w sieci na prezydenta Andrzeja Dudę. Powodem było skorzystanie ze ściągi, którą ukrył w rękawie, gdy wpisywał się do księgi kondolencyjnej królowej Elżbiety II. Okazuje się, że nie",
            "url": "https://wiadomosci.wp.pl/prezydent-duda-krytykowany-popelnil-wpadke-nie-tylko-on-tak-zrobil-6814336898378560a",
            "urlToImage": "https://v.wpimg.pl/NzAwMzQ5YRsgFTtJfk5sDmNNbxM4F2JYNFV3WH56YU9wRX0CYgF_TG4RJBY0RysKLlkqCCRFLw0xWT0WflQ-E24BfFU1XD0KLRY0VTRYLB8lWHpKNAV2TXlFYE9hAndXdUJ6HnxUK094WnQYNQ19SnFAdUJmAGwH",
            "publishedAt": "2022-09-20T06:47:55Z",
            "content": "Fala krytyki wylaa si w sieci na prezydenta Andrzeja Dud. Powodem byo skorzystanie ze cigi, któr ukry w rkawie, gdy wpisywa si do ksigi kondolencyjnej królowej Elbiety II. Okazuje si, e nie by jedyn … [+450 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Daniel Górecki",
            "title": "Mars po raz pierwszy w obiektywie teleskopu Jamesa Webba. Uśmiech, proszę! - GeekWeek",
            "description": "Flagowy teleskop kosmiczny NASA, ESA i CSA w końcu zwrócił swoje lustro w stronę naszego podwórka i rozpoczął badania Marsa, dostarczając pierwsze wykonane przez siebie zdjęcie Czerwonej Planety.",
            "url": "https://geekweek.interia.pl/astronomia/news-mars-po-raz-pierwszy-w-obiektywie-teleskopu-jamesa-webba-usm,nId,6297029",
            "urlToImage": "https://i.iplsc.com/-/000G3BCPMHJ9OODR-C429.jpg",
            "publishedAt": "2022-09-20T06:19:48Z",
            "content": "Kosmiczny Teleskop Jamesa Webba suy nie tylko do badania ekstremalnie odlegych galaktyk i niewiarygodnie wygldajcych mgawic czy skanowania odlegych egzoplanet w poszukiwaniu ladów ycia, pomoe nam rów… [+3080 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziennikzachodni.pl"
            },
            "author": "PAP",
            "title": "Straż pożarna na Śląsku otrzymała jodek potasu! Pamiętacie ten ohydny smak? Dawano go do picia w 1986 roku po katastrofie w Czarnobylu - Dziennik Zachodni",
            "description": "Ministerstwo Spraw Wewnętrznych i Administracji poinformowało o przekazaniu komendom powiatowym Państwowej Straży Pożarnej tabletek zawierających jodek potasu. - Jest to standardowa procedura, przewidziana w przepisach prawa i stosowana na wypadek wystąpienia…",
            "url": "https://dziennikzachodni.pl/straz-pozarna-na-slasku-otrzymala-jodek-potasu-pamietacie-ten-ohydny-smak-dawano-go-do-picia-w-1986-roku-po-katastrofie-w/ar/c1-16892727",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/70/5b/632887324298e_o_original.jpg",
            "publishedAt": "2022-09-20T06:05:36Z",
            "content": "Stra poarna na lsku otrzymaa jodek potasu! Pamitacie ten ohydny smak? Dawano go do picia w 1986 roku po katastrofie w Czarnobylu\r\nJak donosi MSWiA, w ubiegym tygodniu do komend powiatowych stray poar… [+1668 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "ISW: Panika prorosyjskich separatystów i ludzi na Kremlu - RMF 24",
            "description": "Wezwania do natychmiastowej aneksji samozwańczych republik w Donbasie, na wschodzie Ukrainy, świadczą o tym, że ukraińska kontrofensywa wywołuje panikę wśród prorosyjskich separatystów i niektórych sił na Kremlu – ocenia w najnowszym raporcie amerykański Inst…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-isw-panika-prorosyjskich-separatystow-i-ludzi-na-kremlu,nId,6297030",
            "urlToImage": "https://i.iplsc.com/-/000G3BC3YIOWJX2I-C411.jpg",
            "publishedAt": "2022-09-20T05:56:00Z",
            "content": "Wezwania do natychmiastowej aneksji samozwaczych republik w Donbasie, na wschodzie Ukrainy, wiadcz o tym, e ukraiska kontrofensywa wywouje panik wród prorosyjskich separatystów i niektórych si na Kre… [+2524 chars]"
        }
    ]
}