{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Ewa Szykulska choruje w samotności. Słowa aktorki nie napawają optymizmem - Plejada.pl",
            "description": "Już od ponad roku Ewa Szykulska zmaga się z samotnością po śmierci ukochanego męża. Choć wróciła do pracy, wciąż ogarniają ją chwile smutku. Na dodatek dopadła ją choroba. Do mediów dotarły niepokojące wieści na temat aktorki.",
            "url": "https://plejada.pl/newsy/ewa-szykulska-choruje-w-samotnosci-slowa-aktorki-nie-napawaja-optymizmem/886h7fw",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/V-uk9kpTURBXy8xN2JmYTQ1YzcxODQyZjUxYzlmNzg0NjY0MDM4NzU3MS5qcGeTlQMCzJ3NDTfNB3GTCaY5NzNkZGQGkwXNBLDNAnbeAAGhMAE/ewa-szykulska.jpg",
            "publishedAt": "2023-01-17T09:38:11Z",
            "content": "O mierci ma Ewy Szykulskiej dowiedzielimy si ju po jego pogrzebie, do którego doszo 10 stycznia 2022 r. na Cmentarzu Wojskowym w Warszawie. Zbigniew Pernej mia zawa i zmar w Boe Narodzenie 2021. Na e… [+1349 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Karina Strzelińska",
            "title": "Nowy minister obrony w Niemczech. Zastąpi Christine Lambrecht - WP Wiadomości",
            "description": "Według najnowszych doniesień \"Bild\" nowym ministrem obrony Niemiec zostanie Boris Pistorius. Polityk SPD zastąpi na stanowisku Christine Lambrecht.",
            "url": "https://wiadomosci.wp.pl/nowy-minister-obrony-w-niemczech-zastapi-christine-lambrecht-6856484655410080a",
            "urlToImage": "https://v.wpimg.pl/NDkzOTMyYSUKGDlnYgJsMElAbT0kW2JmHlh1dmI2YXJcT3cseUx9cUQcJjgoCys0BFQoJjgJLzMbVD84Yhg-LUQMfnspED00Bxs2eygULCEPVX1kKxp6cA1PYmx4HC9pXx4sbWBBL3QKVythLhp5JwpDfGR8QGw5",
            "publishedAt": "2023-01-17T09:07:27Z",
            "content": "Niemieckie media, a w tym \"Der Spiegel\", telewizja ARD, a take dziennik \"Bild\" s zgodne: ministrem obrony narodowej zostanie Boris Pistorius. Polityk SPD zastpi na stanowisku Christine Lambrecht. Gaz… [+1462 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "Robert Zieliński",
            "title": "Poseł PiS zasiada w speckomisji, choć nie ma dostępu do ściśle tajnych informacji. Od lat - TVN24",
            "description": "Michał Jach, który przewodniczy sejmowej komisji obrony narodowej i jest członkiem komisji do spraw służb specjalnych, nie ma dostępu do informacji ściśle tajnych i NATO-wskich - dowiedział się tvn24.pl. - Służby prowadzą postępowanie, nie wiem kiedy się zako…",
            "url": "https://tvn24.pl/premium/michal-jach-posel-pis-od-lat-zasiada-w-komisji-do-spraw-sluzb-specjalnych-bez-dostepu-do-informacji-o-klauzuli-scisle-tajne-6626986",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-jlt3gp-michal-jach-przewodniczacy-komisji-obrony-narodowej-6633804/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-01-17T08:44:27Z",
            "content": "Micha Jach, który przewodniczy sejmowej komisji obrony narodowej i jest czonkiem komisji do spraw sub specjalnych, nie ma dostpu do informacji cile tajnych i NATO-wskich - dowiedzia si tvn24.pl. - Su… [+1144 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Agnieszka Piskorz",
            "title": "IHF ugięła się przed Polakami. Historyczny moment w historii piłki ręcznej - Sport.pl",
            "description": "Przepisy IHF zabraniają odśpiewania hymnu narodowego a capella podczas mistrzostw świata. Mimo to polscy przedstawiciele złożyli prośbę do federacji o pozwolenie na \"obejście\" zakazu. Działacze na początku odmówili, ale w końcu przystali na wniosek. W poniedz…",
            "url": "https://www.sport.pl/reczna/7,64983,29365943,ihf-ugiela-sie-przed-polakami-historyczny-moment-w-historii.html",
            "urlToImage": "https://bi.im-g.pl/im/da/01/1c/z29365466IER,Hymn-acapella.jpg",
            "publishedAt": "2023-01-17T08:42:00Z",
            "content": "Mecz reprezentacji Polski z Arabi Saudyjsk był wyjątkowy z kilku powodów. Biało-Czerwoni odnieśli pierwsze zwycięstwo (27:24) na tegorocznych mistrzostwach świata i awansowali do fazy zasadniczej tur… [+2429 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Jacek Frączyk",
            "title": "Ostry spadek inflacji w Niemczech. Połowa tego co w Polsce - BusinessInsider",
            "description": "Inflacja w Niemczech już nie jest dwucyfrowa —wynika z danych Destatis. Wyniosła w grudniu ub.r. 8,6 proc. rok do roku w porównaniu do 10 proc. miesiąc wcześniej. W porównaniu z listopadem odnotowano prawie procentowy spadek cen. Średniorocznie w 2022 r. wzro…",
            "url": "https://businessinsider.com.pl/gospodarka/ostry-spadek-inflacji-w-niemczech-polowa-tego-co-w-polsce/1m3m7cz",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/fHak9kpTURBXy9jZThhOWJiZjU2MDkxOWJjYWE5MTNkOGI0ZTA2YzBmNi5qcGeSlQMAzQERzRcgzQ0FkwXNBLDNAnbeAAGhMAE",
            "publishedAt": "2023-01-17T08:40:56Z",
            "content": "W 2022 r. inflacja w Niemczech bya \"historycznie wysoka\" i \"bya spowodowana gównie ekstremalnymi wzrostami cen produktów energetycznych i ywnoci od pocztku wojny na terenie Ukrainy\" powiedzia Ruth Br… [+2769 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Skandal na Australian Open. Musiała reagować ochrona - Sportowefakty",
            "description": "<p>Podczas Australian Open obowiązuje zakaz wnoszenia rosyjskich flag na trybuny. Jednak fani z tego kraju nic nie robią sobie z tych wytycznych. Doszło do kolejnego skandalu. Tym razem zareagował",
            "url": "https://sportowefakty.wp.pl/tenis/1040705/skandal-na-australian-open-musiala-reagowac-ochrona",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/63c65b43204f29_11264097.jpg",
            "publishedAt": "2023-01-17T08:32:51Z",
            "content": "Podczas Australian Open obowizuje zakaz wnoszenia rosyjskich flag na trybuny. Jednak fani z tego kraju nic nie robi sobie z tych wytycznych. Doszo do kolejnego skandalu. Tym razem zareagowaa ochrona.… [+1641 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Kacper Dąderewicz",
            "title": "Broczył krwią, ale wygrał! Murray pokazał charakter w pięciogodzinnym boju - Interia Sport",
            "description": "Wtorek z Australian Open zaczął się od prawdziwego dreszczowca. Rozstrzygnięcie zapadło dopiero w piątym secie. Andy Murray wspaniale zaczął, ale stracił wypracowaną przewagę. Szkot pokazał jednak wielki charakter i wygrał mimo krwawiącego kolana i endoprotez…",
            "url": "https://sport.interia.pl/tenis/australian-open-2023/news-broczyl-krwia-ale-wygral-murray-pokazal-charakter-w-pieciogo,nId,6539747",
            "urlToImage": "https://i.iplsc.com/-/000GMQ3JBT9R20UA-C429.jpg",
            "publishedAt": "2023-01-17T08:12:43Z",
            "content": "W pierwszych dwóch setach lepszy by Andy Murray. Brytyjczyk pokona Berrettiniego 6:3, 6:3. Wówczas mogoby si wydawa, e zwycistwo niespodziewanie padnie upem Murraya. Losy tego pojedynku potoczyy si j… [+1108 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Szklary. Wypadek busa przewożącego przedszkolaki - polsatnews.pl",
            "description": "W miejscowości Szklary pod Krakowem doszło do groźnego wypadku. Bus z dziećmi jadącymi do przedszkola wpadł w poślizg i uderzył w ogrodzenie. Jedno z dzieci wypadło z pojazdu na ulicę przez szybę. Poszkodowane łącznie zostały cztery osoby.",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-01-17/szklary-wypadek-busa-przewozacego-przedszkolaki/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/dq/dqjs2mv56drtn3qfgxqt8gbj8xgo8151.jpg",
            "publishedAt": "2023-01-17T08:09:00Z",
            "content": "W miejscowości Szklary pod Krakowem doszło do groźnego wypadku. Bus z dziećmi jadącymi do przedszkola wpadł w poślizg i uderzył w ogrodzenie. Jedno z dzieci wypadło z pojazdu na ulicę przez szybę. Po… [+2385 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "Metal Gear Solid Remake kolejną niespodzianką Sony? Japończycy podobno szykują się do pokazu - PPE.PL",
            "description": "Jak bumerang powraca temat pełnego odświeżenia kultowej gry Konami. Klimatyczna produkcja miałaby powrócić za sprawą Sony, które małymi krokami przygotowuje się do przedstawienia oczekiwanego od wielu lat remake'u.",
            "url": "https://www.ppe.pl/news/311985/metal-gear-solid-remake-kolejna-niespodzianka-sony-japonczycy-podobno-szykuja-sie-do-pokazu.html",
            "urlToImage": "https://pliki.ppe.pl/storage/829030abce3c87f7dc3b/829030abce3c87f7dc3b.jpg",
            "publishedAt": "2023-01-17T07:20:43Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Jak bumerang powraca temat penego odwieenia kultowej gry Konami. Klimatyczna produkcja miaaby powróci za spraw Sony, które maymi krokami przygotowuje s… [+1382 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Joanna Mazur",
            "title": "Deszczowa pogoda w Polsce. W górach może zaskoczyć - Interia Wydarzenia",
            "description": "Wraca zimowa pogoda. Widać to będzie zwłaszcza w górach, a w szczególności w Karpatach, gdzie według najnowszej prognozy pogody spaść ma około 10 centymetrów śniegu. Opadów białego puchu spodziewać się można także na Dolnym Śląsku. We wtorek niemal w całym kr…",
            "url": "https://wydarzenia.interia.pl/kraj/news-deszczowa-pogoda-w-polsce-w-gorach-moze-zaskoczyc,nId,6539733",
            "urlToImage": "https://i.iplsc.com/-/000GMQ2KH3224GV3-C429.jpg",
            "publishedAt": "2023-01-17T07:14:34Z",
            "content": "Jak wynika z prognozy pogody opracowanej przez IMGW, we wtorek 17 stycznia na wschodzie i na poudniu kraju pojawi si sporo chmur, opady deszczu a na Suwalszczynie deszczu ze niegiem. \r\n- Na terenach … [+1736 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Nowa partia, stare problemy. Paweł Kukiz zakłada nowe ugrupowanie - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2023-01-17T07:13:54Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Zbigniew Ziobro: Przygotowujemy się do wariantu oddzielnego startu [OGLĄDAJ] - polsatnews.pl",
            "description": "Przygotowujemy się do wariantu oddzielnego startu, ale jesteśmy też gotowi do koalicji - powiedział w programie \"Graffiti\" minister sprawiedliwości Zbigniew Ziobro, odnosząc się do nadchodzących wyborów w obliczu sytuacji w obozie Zjednoczonej Prawicy. Zapowi…",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-01-17/zbigniew-ziobro-w-graffiti-ogladaj-2/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/3f/3fd9gx65teaj6h4rsoa2nta62mv48ggm.png",
            "publishedAt": "2023-01-17T06:40:00Z",
            "content": "Przygotowujemy się do wariantu oddzielnego startu, ale jesteśmy też gotowi do koalicji - powiedział w programie \"Graffiti\" minister sprawiedliwości Zbigniew Ziobro, odnosząc się do nadchodzących wybo… [+2373 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "KUC",
            "title": "ZUS pokazał dramatyczną prognozę dla emerytów. Te dane nie kłamią - BusinessInsider",
            "description": "Dziś tysiąc pracowników musi utrzymać średnio 390 emerytów. W 2080 r. liczba ta wzrośnie do 839 osób w wieku poprodukcyjnym — wynika z najnowszej prognozy ZUS. To fatalne dane dla świadczeń przyszłych emerytów. Prezes Uścińska uspokaja jednak, że Fundusz Ubez…",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/emerytury/zus-pokazal-dramatyczna-prognoze-dla-emerytow-te-dane-nie-klamia/twtwxew",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/k0yk9kpTURBXy9mNTViNzg2OTI5YTJhMzJhNzEzOGVhMTA5OWU4MDEyMC5qcGeSlQPMfM0Bi80Ghc0Dq5MFzQSwzQJ23gABoTAB",
            "publishedAt": "2023-01-17T06:35:32Z",
            "content": "ZUS jest ustawowo obowizany do opracowywania prognoz aktuarialnych. Corocznie opracowuje prognozy redniookresowe FUS i FEP, a co trzy lata prognoz dugookresow funduszu emerytalnego.Prognozy te pozwal… [+1939 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Maciej Szmigielski",
            "title": "Oto nowy trener Polaków? Z nim do takich \"cyrków\" na pewno nie dojdzie - Przegląd Sportowy Onet",
            "description": "Mieszkający od wielu lat w Szwajcarii były reprezentant Polski Ryszard Komornicki jak mało kto jest w stanie obiektywnie ocenić kandydaturę Vladimira Petkovicia na stanowisko selekcjonera reprezentacji Polski. I ma o tym szkoleniowcu wyrobione zdanie.",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/reprezentacja-polski/oto-nowy-trener-polakow-z-nim-do-takich-cyrkow-na-pewno-nie-dojdzie/mnh5k5d",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/NOxk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy84ZTVkOTlkMTM5NDg2YjUyMTQ5ZjIyYzM2NDJiNGI4ZC5wbmeTlQMAAM0HgM0EOJMFzQSwzQJ0kwmmZDQxZDhjBt4AAqEwAaExAQ",
            "publishedAt": "2023-01-17T06:10:00Z",
            "content": "MACIEJ SZMIGIELSKI: Czy Vladimir Petkovi jest odpowiednim kandydatem na selekcjonera reprezentacji Polski? Pan yje od wielu lat w Szwajcarii i zna go bardzo dobrze.RYSZARD KOMORNICKI: Znam go bardzo … [+7906 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tokfm.pl"
            },
            "author": "Katarzyna Rogowska",
            "title": "\"Gdy otwieram Facebooka, to patrzę, czy moi znajomi jeszcze żyją\". Wieści z Ukrainy \"to ciągle jakieś - TOKFM.pl",
            "description": "W ubiegłą sobotę rosyjskie rakiety spadły na blok mieszkalny w Dnieprze. Bilans ofiar tego ataku ciągle rośnie, zginęło w nim ponad 40 osób, a 30 nadal uważa się za zagionione. - Rozbierać te gruzy pomagali zwykli ludzie, pomagać przyszła nawet mała dziewczyn…",
            "url": "https://www.tokfm.pl/Tokfm/7,103086,29364388,gdy-otwieram-facebooka-to-patrze-czy-moi-znajomi-jeszcze.html",
            "urlToImage": "https://bi.im-g.pl/im/80/00/1c/z29362816IER,Liczba-ofiar-smiertelnych-rosyjskiego-ostrzalu-w-D.jpg",
            "publishedAt": "2023-01-17T05:32:00Z",
            "content": "W sobot pónym popoudniem rosyjski pocisk przeciwokrtowy Ch-22 uderzy w wielopitrowy blok mieszkalny w Dnieprze, doszcztnie niszczc jeden z pionów budynku. Bya to jedna z rakiet wystrzelona przez Rosj… [+3043 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Sprawa brata komendanta głównego policji Jarosława Szymczyka - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,29365265,vatowska-karuzela-z-bratem-komendanta-szymczyka-i-prokuratura.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2023-01-17T05:00:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Leopardy, Challengerzy, Bradleye - zachodni sprzęt musi płynąć do Ukrainy szerokim strumieniem - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75399,29365612,rosja-jeszcze-nie-przegrala-ukraina-blaga-o-sprzet.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2023-01-17T05:00:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "łz, mnie",
            "title": "Wojna Rosji na Ukrainie. CIA ostrzegło Wołodymyra Zełenskiego o planowanym w Rosji zamachu - TVP Info",
            "description": "Doniesienia „The Insider”.",
            "url": "https://www.tvp.info/65695721/wojna-rosji-na-ukrainie-cia-ostrzeglo-wolodymyra-zelenskiego-o-planowanym-w-rosji-zamachu",
            "urlToImage": "https://s9.tvp.pl/images2/9/4/1/uid_941dfcc7ccb440b8b9c513e8bd8eabaf_width_1280_play_0_pos_0_gs_0_height_720_prezydent-ukrainy-wolodymyr-zelenski-mial-byc-zamordowany-przez-rosjan-fot-papepamykola-tys.jpg",
            "publishedAt": "2023-01-17T04:59:00Z",
            "content": "Dyrektor CIA Bill Burns przed rosyjsk inwazj ujawni Woodymyrowi Zeenskiemu szczegóy planowanego przez Kreml zamachu na niego informuje serwis The Insider na podstawie ksiki Chrisa Whipple The Fight o… [+1681 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Karolina Wysota",
            "title": "Zysk netto sektora bankowego w 2022 roku i prognoza na 2023 r. - Money.pl",
            "description": "Zapowiada się bardzo dobry rok dla polskich banków. W zasięgu tych największych jest blisko 30 mld zł złotych zysku, po które ręce mogą chcieć wyciągnąć politycy, by zdobyć przychylność wyborców. W minionym roku ten scenariusz się zrealizował.",
            "url": "https://www.money.pl/banki/w-tym-roku-banki-zarobia-miliardy-o-ile-politycy-im-nie-przeszkodza-6856276731275840a.html",
            "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/b73caed1-1da8-4864-ad09-ebf287eeafa8",
            "publishedAt": "2023-01-17T04:54:48Z",
            "content": "Blisko 13 mld z - tyle zysku netto wedug danych Narodowego Banku Polskiego (NBP) wypracowa polski sektor bankowy od stycznia do listopada 2022 r. Dane za grudzie, których jeszcze nie opublikowano, ni… [+10846 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "kamlik",
            "title": "Horoskop dzienny - wtorek 17 stycznia [Baran, Byk, Bliźnięta, Rak, Lew, Panna, Waga, Skorpion, Strzelec, - wiadomosci.gazeta.pl",
            "description": "Horoskop na wtorek 17 stycznia. Czego spodziewać się po tym dniu? Którym znakom zodiaku dopisze szczęście, a którym passa nie będzie dziś sprzyjać? Przedstawiamy przepowiednie dla wszystkich znaków zodiaku.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,168571,29363672,horoskop-dzienny-wtorek-17-stycznia-baran-byk-bliznieta.html",
            "urlToImage": "https://bi.im-g.pl/im/9c/b1/1b/z29036700IER,Horoskop-na-wtorek--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2023-01-17T04:30:00Z",
            "content": "Mimo że tydzień dopiero się zaczął, ty już odczujesz due nim zmęczenie. Bez wątpienia najbliższe dni będą dla ciebie wymagające. Staraj się odrywać myśli od obowiązków, kiedy tylko jesteś w stanie. P… [+2541 chars]"
        }
    ]
}