{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mb/ToL",
            "title": "Ceny prądu i gazu 2022. Narodowy Bank Polski prognozuje duże, dwucyfrowe wzrosty cen prądu i gazu - TVN24",
            "description": "Narodowy Bank Polski prognozuje duże, dwucyfrowe wzrosty taryf na prąd i gaz dla gospodarstw domowych. Bank nie chce podawać konkretnych liczb, bo to czysto techniczne założenia - powiedział dyrektor Departamentu Analiz i Badań Ekonomicznych NBP Piotr Szpunar…",
            "url": "https://tvn24.pl/biznes/pieniadze/ceny-pradu-i-gazu-2022-narodowy-bank-polski-prognozuje-duze-dwucyfrowe-wzrosty-cen-pradu-i-gazu-5784706",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-nffevr-prad-4765570/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-12T09:49:24Z",
            "content": "Narodowy Bank Polski prognozuje due, dwucyfrowe wzrosty taryf na prd i gaz dla gospodarstw domowych. Bank nie chce podawa konkretnych liczb, bo to czysto techniczne zaoenia - powiedzia dyrektor Depar… [+3373 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Eryk Kielak",
            "title": "Amazon Prime Day po raz pierwszy w Polsce. Elektronika przeceniona nawet o kilkadziesiąt procent - next.gazeta.pl",
            "description": "Amazon Prime Day to 48-godzinne wyprzedaże na stronach internetowych Amazon. Akcja po raz pierwszy trafiła do Polski. Od 12 do 13 lipca w sklepach internetowych Amazon będzie można kupić elektronikę oraz inne produkty przecenione o kilkadziesiąt procent. Prom…",
            "url": "https://next.gazeta.pl/next/7,151243,28678816,amazon-prime-day-po-raz-pierwszy-w-polsce-elektronika-przeceniona.html",
            "urlToImage": "https://bi.im-g.pl/im/b3/59/1b/z28678835IER,Amazon--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-07-12T09:39:00Z",
            "content": "\"Prime wprowadziliśmy do Polski w październiku ubiegłego roku i cieszymy się, że możemy poinformować naszych klientów i lokalnych partnerów handlowych w Polsce o osiągnięciu kolejnego kamienia milowe… [+1822 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Katarzyna Romik",
            "title": "Terlecki zapewnia, że PiS nie będzie zmieniał ordynacji wyborczej. \"Obecna jest optymalna\" - wiadomosci.gazeta.pl",
            "description": "Szef klubu PiS Ryszard Terlecki zapewnił, że nie będzie prac nad zmianami w ordynacji wyborczej. - Przyglądaliśmy się, jak mogłyby rozmaite zmiany wpłynąć na wynik wyborów, ale wydaje się, że ta ordynacja, która jest obecnie, jest optymalna - ocenił wicemarsz…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,28678802,terlecki-zapewnia-ze-pis-nie-bedzie-zmienial-ordynacji-wyborczej.html",
            "urlToImage": "https://bi.im-g.pl/im/22/55/1b/z28663586IER,Ryszard-Terlecki.jpg",
            "publishedAt": "2022-07-12T09:36:00Z",
            "content": "Ryszard Terlecki, który był gościem radiowej Trójki we wtorek rano, odpowiadał na pytanie o to, czy pomysł dotyczący zmian w ordynacji parlamentarnej został odłożony na przyszłą kadencję. \r\nWięcej ak… [+2240 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Maciej Kalwasiński",
            "title": "Eurodolar o włos od parytetu. Złoty obrywa rykoszetem - Bankier.pl",
            "description": "We wtorek eurodolar jest o włos od przełamania parytetu. Na fali rosnącej awersji do ryzyka wspieranej przez czynniki krajowe traci złoty. Osłabienia polskiej waluty nie zatrzymały interwencje państwowego Banku Gospodarstwa Krajowego.",
            "url": "https://www.bankier.pl/wiadomosc/Eurodolar-o-wlos-od-parytetu-Zloty-obrywa-rykoszetem-8373705.html",
            "urlToImage": "https://galeria.bankier.pl/p/e/c/29ac81644ddb8d-948-568-0-45-1830-1098.jpg",
            "publishedAt": "2022-07-12T09:26:00Z",
            "content": "fot. DesignRage / / Shutterstock\r\nWe wtorek eurodolar jest o wos od przeamania parytetu. Na fali rosncej awersji do ryzyka wspieranej przez czynniki krajowe traci zoty. Osabienia polskiej waluty nie … [+5414 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. 139. dzień inwazji Rosji. RELACJA NA ŻYWO - Interia Wydarzenia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/nazywo/na-zywo-wojna-w-ukrainie-139-dzien-inwazji-rosji-relacja-na-zywo,nzId,2661,akt,121243",
            "urlToImage": "https://i.iplsc.com/-/000FS5P00QO9AOII-C0.jpg",
            "publishedAt": "2022-07-12T09:13:14Z",
            "content": "Gubernator przekaza doniesienia, e miasto zostao \"bardzo mocno\" ostrzelane, a w wyniku rosyjskiego ataku uszkodzono m.in. szko i szpital. W godzinach porannych szef regionalnych wadz informowa o 12 o… [+146 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Dawid Szymczak",
            "title": "Lech Poznań gra o przyszłość trzech kluczowych piłkarzy. Mogą odejść - Sport.pl",
            "description": "Odpadnięcie z Karabachem Agdam może uruchomić w Lechu Poznań kadrową rewolucję. Kluczowi piłkarze - Mikael Ishak, Antonio Milić i Pedro Rebocho - mają roczne kontrakty. Jeśli ich klub odpadnie z eliminacji Ligi Mistrzów już w pierwszej rundzie, będą rozglądać…",
            "url": "https://www.sport.pl/pilka/7,65041,28678808,lech-poznan-gra-o-przyszlosc-kluczowych-pilkarzy-porazka-moze.html",
            "urlToImage": "https://bi.im-g.pl/im/1d/54/1b/z28657693IER,Mikael-Ishak-strzelil-gola-w-meczu-Lech-Poznan---K.jpg",
            "publishedAt": "2022-07-12T09:02:00Z",
            "content": "Stawka rewanżu w Baku jest olbrzymia. Jeśli Lech Poznań utrzyma prowadzenie z pierwszego meczu (1:0), zarobi miliony złotych, poprawi współczynnik UEFA do 7.500 pkt (co w tym sezonie gwarantowało roz… [+4121 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Będzie tańszy węgiel. Andrzej Duda podpisał ustawę - BusinessInsider",
            "description": "Kancelaria Prezydenta poinformowała, że Andrzej Duda podpisał ustawę, która ustala maksymalną cenę tony węgla dla odbiorców indywidualnych, wspólnot i spółdzielni mieszkaniowych na poziomie 996 zł 60 gr.",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/bedzie-tanszy-wegiel-andrzej-duda-podpisal-ustawe/nhxmszb",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/d9kk9kpTURBXy80OTQyMTQ2ZTZhMzk1Y2RiMGUzNTVjYzA2Yzc1ZTNlMi5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-07-12T09:01:24Z",
            "content": "<ul><li>Czonkowie gospodarstwa domowego bd mogli kupi maksymalnie trzy tony wgla w tej cenie</li><li>Wysoko rekompensaty dla przedsibiorców zostaa ustalona na poziomie nie wyszym ni 1073 z 13 gr brut… [+2379 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Patryk Michalski",
            "title": "Kuriozalna publikacja Trybunału Konstytucyjnego. \"Tusk, Radio Maryja, buńczuczni wojownicy, sierp i młot, miłośniczki przerywania ciąży\" - WP Wiadomości",
            "description": "\"Każdego dnia, z dużym wrzaskiem, nadciąga widmo nowych \"rządów prawa\" – sprawowanych za pomocą sierpa i młota\" – pisze prof. Jarosław Wyrembak w \"komentarzu sędziego TK\" opublikowanym na stronie internetowej",
            "url": "https://wiadomosci.wp.pl/kuriozalna-publikacja-trybunalu-konstytucyjnego-tusk-radio-maryja-bunczuczni-wojownicy-sierp-i-mlot-milosniczki-przerywania-ciazy-6789596202232480a",
            "urlToImage": "https://v.wpimg.pl/MjY0NDUzYgs4Ujh3egFvHnsKbC08WGFILBJ0Zno1YltrBH48Ykx9RT9ZIiEnHz0Fd1c8MSUbOhp3QCJrNAokRS8BYSA8CT0GOElhITgYKA52CHchYRgvUmgdK31gTWBeYQR2aW1DKFl0B3p0NE4oC2AALHZlWDA",
            "publishedAt": "2022-07-12T08:57:50Z",
            "content": "\"Kadego dnia, z duym wrzaskiem, nadciga widmo nowych 'rzdów prawa' sprawowanych za pomoc sierpa i mota\" pisze prof. Jarosaw Wyrembak w \"komentarzu sdziego TK\" opublikowanym na stronie internetowej Tr… [+5283 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "bp/ tam",
            "title": "Chrzanów. Strzały w komendzie. Miał napaść z nożem i młotkiem na policjantów, został postrzelony - TVN24",
            "description": "28-latek wtargnął do komisariatu w Chrzanowie (woj. małopolskie) i zaatakował funkcjonariuszy nożem - informuje policja. Napastnik został postrzelony przez funkcjonariuszy. Trafił do szpitala. Pobrano mu krew do badań na obecność alkoholu i narkotyków.",
            "url": "https://tvn24.pl/polska/chrzanow-strzaly-w-komendzie-mial-napasc-z-nozem-i-mlotkiem-na-policjantow-zostal-postrzelony-5784528",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-tjpmmo-cialo-70-latka-znaleziono-wieczorem-ze-ustalen-policji-wynika-ze-mezczyzna-zostal-przejechany-rano-zdjecie-ilustracyjne-5747937/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-12T08:43:51Z",
            "content": "28-latek wtargn do komisariatu w Chrzanowie (woj. maopolskie) i zaatakowa funkcjonariuszy noem - informuje policja. Napastnik zosta postrzelony przez funkcjonariuszy. Trafi do szpitala. Pobrano mu kr… [+1980 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Koronawirus w Polsce dzisiaj. Raport Ministerstwa Zdrowia, wtorek, 12 lipca - polsatnews.pl",
            "description": "Mamy 2035 nowych przypadków zakażeń koronawirusem, zmarło pięć kolejnych osób - poinformowało we wtorek Ministerstwo Zdrowia. Tydzień temu, 5 lipca, informowano o 1075 nowych infekcjach. Zmarły wówczas dwie osoby.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-07-12/koronawirus-w-polsce-dzisiaj-raport-ministerstwa-zdrowia-wtorek-12-lipca/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/q2/q2o6fn3r258p2p42hm4bg6figjuo5rrs.jpg",
            "publishedAt": "2022-07-12T08:30:00Z",
            "content": "Mamy 2035 nowych przypadków zakażeń koronawirusem, zmarło pięć kolejnych osób - poinformowało we wtorek Ministerstwo Zdrowia. Tydzień temu, 5 lipca, informowano o 1075 nowych infekcjach. Zmarły wówcz… [+1889 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mart//now",
            "title": "Sri Lanka. AFP: prezydent Goatabaya Rajapaksa uciekał z kraju, ucieczkę udaremnił personel lotniska - TVN24",
            "description": "Personel lotniska w Sri Lance uniemożliwił ucieczkę prezydenta tego kraju, Goatabayi Rajapaksy, za granicę - podaje AFP. Według informacji agencji personel lotniska odmówił udania się do strefy VIP, w której przebywał prezydent, podczas gdy Rajapaksa nie chci…",
            "url": "https://tvn24.pl/swiat/sri-lanka-afp-prezydent-goatabaya-rajapaksa-uciekal-z-kraju-ucieczke-udaremnil-personel-lotniska-5784506",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-41gke9-protestujacy-mieszkancy-sri-lanki-zagladaja-przez-okno-do-opuszczonego-palacu-prezydenckiego-5784598/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-12T07:58:46Z",
            "content": "Personel lotniska w Sri Lance uniemoliwi ucieczk prezydenta tego kraju, Goatabayi Rajapaksy, za granic - podaje AFP. Wedug informacji agencji personel lotniska odmówi udania si do strefy VIP, w które… [+2583 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty, pp/tr",
            "title": "Wojna w Ukrainie - Nowa Kachowka. Ukraińcy zniszczyli rosyjski skład amunicji. Straty Rosjan, zabici żołnie... - TVN24",
            "description": "Ukraińskie wojsko przeprowadziło w poniedziałek wieczorem atak na składy amunicji w okupowanej przez Rosjan Nowej Kachowce. W wyniku ostrzału zginęło 52 żołnierzy wroga - poinformowało dowództwo operacyjne Południe w nocy z poniedziałku wtorek.",
            "url": "https://tvn24.pl/swiat/wojna-w-ukrainie-nowa-kachowka-ukraincy-zniszczyli-rosyjski-sklad-amunicji-straty-rosjan-zabici-zolnierze-5784319",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-c4iw5r-wybuch-skladu-amunicji-w-miejscowosci-nowa-kachowka-5784318/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-12T07:36:00Z",
            "content": "Ukraiskie wojsko przeprowadzio w poniedziaek wieczorem atak na skady amunicji w okupowanej przez Rosjan Nowej Kachowce. W wyniku ostrzau zgino 52 onierzy wroga - poinformowao dowództwo operacyjne Pou… [+1980 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "ARA",
            "title": "Kaczorowska wyjechała nad polskie morze. \"Pora powiedzieć to głośno\" - Wirtualna Polska",
            "description": "Agnieszka Kaczorowska zdecydowała się na urlop nad Bałtykiem. Nie przeszkadzają jej ani wysokie ceny za gofry, ani pogoda, która nad polskim morzem potrafi dać w kość. Jakim cudem na jej twarzy gości uśmiech,",
            "url": "https://gwiazdy.wp.pl/agnieszka-kaczorowska-wyjechala-na-wakacje-nad-polskie-morze-pora-powiedziec-to-glosno-6789553801751168a",
            "urlToImage": "https://v.wpimg.pl/OTE3NjY2YDUkUThZdkltIGcJbAMwEGN2MBF0SHZ9YGZwA34SaAd3Z2pVJwY8QCokKh0pGCxCLiM1HT4GdlM_PWpFf0U9WzwkKVI3RTxfLTEhHHdaalR_ZnEBYwxgBXt5cQAoUnQLd2J8Hn8Ib1R4ZCQDK11gBG0p",
            "publishedAt": "2022-07-12T06:59:56Z",
            "content": "Agnieszka Kaczorowska zdecydowaa si na urlop nad Batykiem. Nie przeszkadzaj jej ani wysokie ceny za gofry, ani pogoda, która nad polskim morzem potrafi da w ko. Jakim cudem na jej twarzy goci umiech,… [+1792 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Tomasz Waleński",
            "title": "Brytyjski wywiad: Rosyjscy żołnierze są przemęczeni - WP Wiadomości",
            "description": "Przemęczenie i brak odpoczynku jest jednym z \"najbardziej uciążliwych\" problemów, z jakimi boryka się armia Putina w Ukrainie, informują Brytyjczycy. Ma być to jeden z głównych powodów pogarszającego się",
            "url": "https://wiadomosci.wp.pl/brytyjski-wywiad-rosyjscy-zolnierze-sa-przemeczeni-6789565679766176a",
            "urlToImage": "https://v.wpimg.pl/NTA5MDk5YTUgVzt3RE5sIGMPby0CF2J2NBd3ZkR6YWF1An88WAN6bG5TJCgORyskLhsqNh5FLyMxGz0oRFQ-PW5DfGsPXD0kLVQ0aw5YLDElGi9zWQQrN3YMYH0NVix5dQd1IkYMK2x2GHghXwR4MHgMeSBeA2wp",
            "publishedAt": "2022-07-12T06:53:26Z",
            "content": "Przemczenie i brak odpoczynku jest jednym z \"najbardziej uciliwych\" problemów, z jakimi boryka si armia Putina w Ukrainie, informuj Brytyjczycy. Ma by to jeden z gównych powodów pogarszajcego si - i … [+1631 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Edyta Górniak kusi dekoltem na weselu przyjaciółki. Trudno oderwać wzrok! - Plejada.pl",
            "description": "Edyta Górniak uczestniczyła w ślubie i weselu przyjaciółki, na który założyła suknię z głębokim dekoltem. Piosenkarka pochwaliła się zdjęciami stylizacjami na Instagramie. Uwagę zwraca głęboki dekolt w kreacji gwiazdy.",
            "url": "https://plejada.pl/newsy/edyta-gorniak-kusi-dekoltem-na-weselu-przyjaciolki-trudno-oderwac-wzrok/y6976r5",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/qwIk9kpTURBXy8wZmFjMGQ1NWE2ODRkMjM1NWNlYzBlYTg0NThlZGU2Yy5qcGeTlQMAzQFlzQOpzQIPkwmmMjIzZmQ3BpMFzQSwzQJ2gaEwAQ/edyta-gorniak-na-instagramie.jpg",
            "publishedAt": "2022-07-12T06:34:42Z",
            "content": "Bd na bieco! Obserwuj Plejad w Wiadomociach Google\r\nEdyta Górniak chtnie dzieli si yciem osobistym na Instagramie. O ile zazwyczaj przekazuje fanom swoje przemyleniami na sprawy duchowe, o tyle ostat… [+908 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Jarosław Kocemba",
            "title": "Tak Maffashion spędziła pierwszy wieczór po wywiadzie z Fabijańskim. Stara się zapomnieć - Plotek.pl",
            "description": "Maffashion opublikowała pierwszy wpis w mediach społecznościowych po \"spowiedzi\" Sebastiana Fabijańskiego. Zdjęcie Julii Kuczyńskiej było bardzo wymowne.",
            "url": "https://www.plotek.pl/plotek/7,154063,28678130,maffashion-opublikowala-wymowne-instastories-stara-sie-zapomniec.html",
            "urlToImage": "https://bi.im-g.pl/im/ab/59/1b/z28678315IER,Maffashion.jpg",
            "publishedAt": "2022-07-12T06:29:00Z",
            "content": "Sebastian Fabijański udzielił szokującego wywiadu portalowi Pudelek, w którym powiedział, że nie pamięta nocy spędzonej z Rafalalą. Aktor stwierdził, że był odurzony narkotykiem, który w połączeniu z… [+1676 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Daniel Górecki",
            "title": "Zbudowali broń, która potrafi wyrzucać pociski z prędkością 10 km/s! - GeekWeek",
            "description": "Kanadyjscy inżynierowie stworzyli broń o nazwie Implosion-Driven Launcher (IDL), która jest w stanie wyrzucać pociski magnezowe z prędkością do 10 km/s. Wszystko w celu badania kosmicznych kolizji, a mówiąc precyzyjnie, skutków uderzeń małych kosmicznych śmie…",
            "url": "https://geekweek.interia.pl/astronomia/news-zbudowali-bron-ktora-potrafi-wyrzucac-pociski-z-predkoscia-1,nId,6149657",
            "urlToImage": "https://i.iplsc.com/-/000FRYZRV4W9L79M-C429.jpg",
            "publishedAt": "2022-07-12T06:10:00Z",
            "content": "W magazynie naukowym Shock Waves opublikowane zostao wanie badanie zatytuowane \"An Explosively Driven Launcher Capable of 10 km/s Projectile Velocities\", w którym kanadyjscy inynierowie McGill Univer… [+2587 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Rosjanie wrócą do polskiej ligi?! Minister Bortniczuk wysyła jasny sygnał - Sportowefakty",
            "description": "<p>- Moim zdaniem PZM w tej sprawie postąpił niezgodnie z prawem - mówi w rozmowie z \"Rzeczpospolitą\" minister Kamil Bortniczuk, odnosząc się do zakazu jazdy Rosjan z polskim paszportem w nas",
            "url": "https://sportowefakty.wp.pl/zuzel/1010130/rosjanie-wroca-do-polskiej-ligi-minister-bortniczuk-wysyla-jasny-sygnal",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/621773e849f4b2_81070574.jpg",
            "publishedAt": "2022-07-12T05:57:51Z",
            "content": "- Moim zdaniem PZM w tej sprawie postpi niezgodnie z prawem - mówi w rozmowie z \"Rzeczpospolit\" minister Kamil Bortniczuk, odnoszc si do zakazu jazdy Rosjan z polskim paszportem w naszej lidze. Czy t… [+2704 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziennik.pl"
            },
            "author": null,
            "title": "Ukraiński sztab: Nasze siły ostro zdławiły próby rosyjskiego szturmu [RELACJA NA ŻYWO] - Dziennik",
            "description": "Ukraińskie siły \"ostro zdławiły\" próbę szturmu rosyjskiej armii w kierunku Dementijiwki w obwodzie charkowskim - pisze we wtorek rano Sztab Generalny Sił Zbrojnych Ukrainy.",
            "url": "https://wiadomosci.dziennik.pl/swiat/artykuly/8489999,ukraina-rosja-szturm-charkow.html",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/2b2ktkuTURBXy82OWE3ZmI3MC04MGVjLTQ3ZDYtYmExMC05NjA2MDkxNjZkMmUuanBlZ5GTBc0EsM0CdA",
            "publishedAt": "2022-07-12T05:27:18Z",
            "content": "Strona ukraiska równie odpara siy rosyjskie na kierunku sowiaskim. Jak czytamy w porannym komunikacie sztabu, rosyjska armia kontynuowaa szturmowe dziaania, by polepszy taktyczn pozycj w okolicach mi… [+487 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PBE",
            "title": "Wałęsa ma 12 tys. zł emerytury i narzeka na drożyznę. \"Co to jest na apetyt byłego prezydenta?\" - Money.pl",
            "description": "Lech Wałęsa nie zostawia suchej nitki na rządzie PiS, który jego zdaniem odpowiada za wysoką inflację i szalejącą drożyżnę. - Ostrzegałem przed PiS-em i przed Kaczyńskim - powiedział dla \"Super Expressu\". I wyznał, że ma 12-13 tys. zł emerytury, ale i tak mus…",
            "url": "https://www.money.pl/emerytury/walesa-ma-12-tys-zl-emerytury-i-narzeka-na-drozyzne-co-to-jest-na-apetyt-bylego-prezydenta-6789539347577472a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkmaGIofDNzYWpkMy98f3E0djd4c3dkIHt2NWFycDMkZXVpM3xmLw",
            "publishedAt": "2022-07-12T05:06:17Z",
            "content": "79-letni laureat pokojowej Nagrody Nobla narzeka na zbyt wysokie ceny, które powoduj, e jego emerytura nie jest wystarczajca. Wedug danych GUS opublikowanych w czerwcu inflacja wynosi 15,6 proc. \r\nOd… [+1063 chars]"
        }
    ]
}