{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PGO",
            "title": "Kryzys energetyczny. Premier Mateusz Morawiecki o pokoju z Rosją na partnerskich zasadach - Money.pl",
            "description": "- Chcemy żyć w pokoju z Rosją, ale nie z Rosją, która przykłada pistolet do głowy - powiedział premier Mateusz Morawiecki podczas konferencji \"Europe - Poland - Ukraine. Rebuild Together\". Szef rządu w swoim wystąpieniu odniósł się do kwestii możliwych rozwią…",
            "url": "https://www.money.pl/gospodarka/premier-jestesmy-w-absolutnie-przelomowym-momencie-6819681583295296a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkhZ2B_J2FyYGplY3lyf3FnfjR4cnJmIXt1NWV-IDd1b3VoM3lmLw",
            "publishedAt": "2022-10-05T09:15:22Z",
            "content": "- Jestemy w absolutnie przeomowym momencie. Narasta presja na rynku finansowym. Jeszcze nie tak dawno jeden funt kosztowa dwa dolary. Obecnie jest blisko parytetu. Co to oznacza? Najwiksze gospodarki… [+4034 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Paweł Matys",
            "title": "FC Barcelona decyduje się na mocny krok po skandalu w meczu z Interem - Sport.pl",
            "description": "- FC Barcelona na prośbę sztabu szkoleniowego i za absolutną zgodą Joana Laporty, złoży formalną skargę do UEFA, na decyzje arbitrów w meczu Ligi Mistrzów: Inter Mediolan - FC Barcelona (1:0) - pisze hiszpański dziennik \"AS\".",
            "url": "https://www.sport.pl/pilka/7,65041,28987128,fc-barcelona-decyduje-sie-na-mocny-krok-po-skandalu-w-meczu.html",
            "urlToImage": "https://bi.im-g.pl/im/79/a4/1b/z28986233IER,Dumfries-zagrywa-reka-w-meczu-Inter---Barcelona.jpg",
            "publishedAt": "2022-10-05T08:58:00Z",
            "content": "W Barcelonie jest olbrzymie rozczarowanie po wtorkowym meczu 3. kolejki Ligi Mistrzów z Interem Mediolan. FC Barcelona przegrała 0:1 i skomplikowała sobie sprawę wyjścia z grupy. Hiszpanie nie tylko … [+2554 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Zabrali mężczyźnie zakupione drony i przekazali je Ukraińcom - RMF 24",
            "description": "Estońskie służby bezpieczeństwa wewnętrznego (KAPO) poinformowały, że przejęły drony od mężczyzny, który kupił je za pieniądze ze zbiórki na pomoc rosyjskiej armii, a skonfiskowany sprzęt przekazały ukraińskiej armii.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-zabrali-mezczyznie-zakupione-drony-i-przekazali-je-ukraincom,nId,6328450",
            "urlToImage": "https://i.iplsc.com/-/000G5TCABXQYNBL2-C411.jpg",
            "publishedAt": "2022-10-05T08:52:08Z",
            "content": "Estoskie suby bezpieczestwa wewntrznego (KAPO) poinformoway, e przejy drony od mczyzny, który kupi je za pienidze ze zbiórki na pomoc rosyjskiej armii, a skonfiskowany sprzt przekazay ukraiskiej armi… [+1168 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Dawid Ozdoba nie żyje. Nowe szokujące fakty w sprawie jego śmierci - Przegląd Sportowy Onet",
            "description": "W sprawie śmierci 45-letniego Dawida Ozdoby przeprowadzone będzie śledztwo. Do takich informacji dotarł \"Super Express\". Według źródeł portalu ciało Dawida Ozdoby zostało znalezione w parku Picassa na warszawskiej Białołęce.",
            "url": "https://przegladsportowy.onet.pl/ofsajd/dawid-ozdoba-nie-zyje-nowe-szokujace-fakty-w-sprawie-jego-smierci/pgq8mnj",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/TY-k9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8yZjIwMjlkYjliYjczNjEwMzBiZDdjMDI3YmFkZjQxYy5wbmeTlQPMfyjNA47NAgGTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-10-05T08:15:34Z",
            "content": "Dawid Ozdoba nie yje tak smutn informacj przekazaa jego matka za porednictwem swoich mediów spoecznociowych. By uczestnikiem gal MMA (Attack oraz FAME), trenerem personalnym, tancerzem erotycznym ora… [+2198 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kris/ToL",
            "title": "PKB Polski 2021 - dane GUS. Ile urosła polska gospodarka? - TVN24",
            "description": "Według najnowszych, skorygowanych danych polska gospodarka urosła w ubiegłym roku o 6,8 procent - wynika z szacunku Głównego Urzędu Statystycznego. W kwietniu GUS podał, że PKB wzrósł w 2021 roku o 5,9 procent.",
            "url": "https://tvn24.pl/biznes/z-kraju/pkb-polski-2021-dane-gus-ile-urosla-polska-gospodarka-6148057",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-gkjoub-warszawa-palac-kultury-shutterstock2141507469-5731965/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-05T08:13:02Z",
            "content": "Wedug najnowszych, skorygowanych danych polska gospodarka urosa w ubiegym roku o 6,8 procent - wynika z szacunku Gównego Urzdu Statystycznego. W kwietniu GUS poda, e PKB wzrós w 2021 roku o 5,9 proce… [+1322 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Natalia Kondratiuk-Świerubska",
            "title": "Bartosz Gelner mówi o związku z Magdaleną Cielecką. \"Słyszymy, że jak matka z synem\" - Kobieta.Gazeta.pl",
            "description": "Bartosz Gelner odniósł się do niepochlebnych komentarzy na temat jego relacji z Magdaleną Cielecką. - Niech każdy sobie robi, co chce. [...] Magda wygląda, jakby była w moim wieku - powiedział aktor.",
            "url": "https://kobieta.gazeta.pl/kobieta/7,107881,28986810,bartosz-gelner-mowi-o-zwiazku-z-magdalena-cielecka-slyszymy.html",
            "urlToImage": "https://bi.im-g.pl/im/0f/ec/17/z25086735IER,Slub-Zofii-Zborowskiej-i-Andrzeja-Wrony.jpg",
            "publishedAt": "2022-10-05T08:09:00Z",
            "content": "Jak pokazują przykłady wielu znanych par, spora różnica wieku nie jest przeszkodą, by stworzyć udaną relację. Mimo to takie związki nadal wzbudzają duże emocje i zainteresowanie. Na ten temat wypowie… [+1273 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Kraków otrzymał tabletki jodu potasu na wypadek skażenia radioaktywnego - Interia Wydarzenia",
            "description": "Kraków otrzymał od wojewody 1,38 mln tabletek ze stabilnym jodkiem potasu. W sytuacji awaryjnej - np. użycia broni nuklearnej czy poważnej awarii elektrowni jądrowej - będą one dystrybuowane w miejscach, w których zazwyczaj organizowane są siedziby obwodowych…",
            "url": "https://wydarzenia.interia.pl/malopolskie/news-krakow-otrzymal-tabletki-jodku-potasu-na-wypadek-skazenia-ra,nId,6328373",
            "urlToImage": "https://i.iplsc.com/-/000G38T0GWBQTYBN-C429.jpg",
            "publishedAt": "2022-10-05T07:34:28Z",
            "content": "Zgodnie z aktualnymi wytycznymi rzdowymi procedura zostanie uruchomiona dopiero po zaistnieniu zdarzenia uzasadniajcego jego podanie (np. awarii elektrowni na skutek dziaa wojennych na Ukrainie). Aby… [+1677 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Atak na Nord Stream. Ursula von der Leyen: musimy przygotować się na nagłe zakłócenia - Wiadomości - Onet",
            "description": "Akty sabotażu przeciwko Nord Stream pokazały, jak wrażliwa jest nasza infrastruktura energetyczna. Musimy przeprowadzić \"stress testy\" tej infrastruktury, musimy przygotować się na nagłe zakłócenia — powiedziała w środę podczas debaty w Parlamencie Europejski…",
            "url": "https://wiadomosci.onet.pl/swiat/sabotaz-przeciwko-nord-stream-von-der-leyen-mowi-o-stress-testach/00wfjee",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/6Ffk9kpTURBXy8yYzlkZTg1NjNiZDA5NDZiOTk1NDA5NTJhMzgwY2UyZi5wbmeTlQMqAM0EXM0CdJMJpjI4Yjg1OQaTBc0EsM0CdoGhMAE/ursula-von-der-leyen.jpg",
            "publishedAt": "2022-10-05T07:34:03Z",
            "content": "Rurocigi i kable podwodne cz obywateli i firmy europejskie ze wiatem. S liniami ycia danych i energii. Lepsza ochrona tej infrastruktury krytycznej ley w interesie wszystkich Europejczyków zaznaczya.… [+2025 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Bartosz",
            "title": "Dakar Desert Rally to „najlepsza gra dakarowa w historii”. Pierwsze oceny w recenzjach i gameplay - PPE.PL",
            "description": "Dakar Desert Rally trafiło już do sprzedaży. W pierwszych recenzjach pojawiają się entuzjastyczne komentarze, choć nie brakuje też krytyki.",
            "url": "https://www.ppe.pl/news/306431/dakar-desert-rally-to-najlepsza-gra-dakarowa-w-historii-pierwsze-oceny-w-recenzjach-i-gameplay.html",
            "urlToImage": "https://pliki.ppe.pl/storage/a64b4ef0e07cbe2a7f5c/a64b4ef0e07cbe2a7f5c.jpg",
            "publishedAt": "2022-10-05T07:33:15Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Dakar Desert Rally trafio ju do sprzeday. W pierwszych recenzjach pojawiaj si entuzjastyczne komentarze, cho nie brakuje te krytyki.\r\nW serwisie Traxio… [+1256 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Natalia Pacholczyk",
            "title": "Rosja. Putin zatwierdził \"aneksję\" okupowanych regionów w Ukrainie - wiadomosci.gazeta.pl",
            "description": "5 października Władimir Putin podpisał dokumenty o aneksji okupowanych regionów w Ukrainie. Wcześniej zostały one zatwierdzone przez Dumę Państwową i Radę Federacji Rosji.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28986912,rosja-putin-zatwierdzil-aneksje-okupowanych-regionow-w-ukrainie.html",
            "urlToImage": "https://bi.im-g.pl/im/8c/a4/1b/z28986764IER,Wladimir-Putin.jpg",
            "publishedAt": "2022-10-05T07:30:00Z",
            "content": "\"Putin zatwierdził traktaty o aneksji tzw. \"republik ludowych\" Doniecka oraz Ługańska, a także regionów Zaporoa i Chersonia\" - podała na Twitterze białoruska NEXTA.\r\nCała procedura rozpoczęła się zal… [+1839 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Maria Mazurek",
            "title": "Gołębie i jastrzębie. Od nich zależy, czy stopy procentowe wzrosną. Tu nie chodzi tylko o kredyty - next.gazeta.pl",
            "description": "Gołębie uważają, że cykl podwyżek powinien się zakończyć. Według jastrzębi, jest dokładnie odwrotnie i stopy procentowe należy nadal podnosić, bo inflacja wciąż rośnie. Kto jest kim? Wcale nie tak łatwo to określić, w każdym razie nie w każdym przypadku. A od…",
            "url": "https://next.gazeta.pl/next/7,151003,28986455,golebie-i-jastrzebie-od-nich-zalezy-czy-stopy-procentowe-wzrosna.html",
            "urlToImage": "https://bi.im-g.pl/im/76/a4/1b/z28986486IER,Rada-Polityki-Pienieznej--sklad-na-5-pazdziernika-.jpg",
            "publishedAt": "2022-10-05T06:59:00Z",
            "content": "Rada Polityki Pieniężnej w środę 5 października zdecyduje o wysokości stóp procentowych. Według średniej oczekiwań, stopy powinny pójść w górę o 25 punktów bazowych, co oznacza wzrost głównej stopy d… [+9820 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Telemagazyn.pl"
            },
            "author": null,
            "title": "\"Wielka Woda\". Anna Dymna zmieniła się nie do poznania! Co się stało z jej twarzą? Takiej jej jeszcze nie widziano - Telemagazyn.pl - Telemagazyn.pl",
            "description": "Anna Dymna od lat należy do grona najbardziej rozpoznawalnych aktorek w naszym kraju. Najnowszą produkcją, w jakiej będzie można ją zobaczyć jest serial \"Wielka woda\" wyprodukowany przez Netfliksa. Na potrzeby produkcji aktorka zmieniła się nie do poznania!",
            "url": "https://www.telemagazyn.pl/artykuly/wielka-woda-anna-dymna-zmienila-sie-nie-do-poznania-co-sie-stalo-z-jej-twarza-takiej-jej-jeszcze-nie-widziano-102126.html",
            "urlToImage": null,
            "publishedAt": "2022-10-05T06:41:00Z",
            "content": "Anna Dymna od lat naley do grona najbardziej rozpoznawalnych aktorek w naszym kraju. Najnowsz produkcj, w jakiej bdzie mona j zobaczy jest serial \"Wielka woda\" wyprodukowany przez Netfliksa. Na potrz… [+1292 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Prokuratura sprawdza zachowania Tomasza Lisa - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,28986559,prokuratura-sprawdza-zachowania-tomasza-lisa.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-10-05T06:30:51Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Joanna Mazur",
            "title": "Rejestry logowań do poczty elektronicznej. MON proponuje - Interia Wydarzenia",
            "description": "Resort obrony proponuje, by dostawcy poczty elektronicznej tworzyli rejestry logowań i na życzenie udostępniali je służbom - podaje \"Dziennik Gazeta Prawna\". Działania te miałyby pomóc organom ścigania w szukaniu przestępców, którzy wykorzystują pocztę elektr…",
            "url": "https://wydarzenia.interia.pl/kraj/news-rejestry-logowan-do-poczty-elektronicznej-mon-proponuje,nId,6328320",
            "urlToImage": "https://i.iplsc.com/-/0005TA3XSO28X1BK-C429.jpg",
            "publishedAt": "2022-10-05T06:20:00Z",
            "content": "\"Serwisy udostpniajce poczt elektroniczn powinny zbiera informacje dotyczce logowania do obsugiwanych przez siebie skrzynek poczty elektronicznej. Dziennik ma skada si z daty, godziny (co do jednej s… [+1124 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp/adso",
            "title": "Ukraina - wojna. Znaczące postępy Ukraińców w obwodzie chersońskim - raport ISW - TVN24",
            "description": "Siły ukraińskie osiągnęły we wtorek znaczne postępy w obwodzie chersońskim, a jednocześnie kontynuowały kontrofensywę w obwodach charkowskim i ługańskim - napisał w najnowszym raporcie amerykański Instytut Studiów nad Wojną (ISW). Think tank zwrócił też uwagę…",
            "url": "https://tvn24.pl/swiat/ukraina-wojna-znaczace-postepy-ukraincow-w-obwodzie-chersonskim-raport-isw-6147818",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-vj3mpv-ukraina-zolnierze-16-6147835/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-05T06:00:45Z",
            "content": "Siy ukraiskie osigny we wtorek znaczne postpy w obwodzie chersoskim, a jednoczenie kontynuoway kontrofensyw w obwodach charkowskim i ugaskim - napisa w najnowszym raporcie amerykaski Instytut Studiów… [+1946 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Próba balistyczna Korei Północnej. Wojska USA i Korei Południowej wystrzeliły rakiety - polsatnews.pl",
            "description": "Korea Południowa i Stany Zjednoczone wystrzeliły cztery rakiety ziemia-ziemia w kierunku morskich celów - podaje Reuters, powołując się na informacje południowokoreańskiej agencji Yonhap. To odpowiedź na wtorkową próbę balistyczną przeprowadzoną przez Koreę P…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-10-05/wojska-usa-i-korei-poludniowej-wystrzelily-serie-pociskow-to-odpowiedz-na-probe-balistyczna/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/ot/ot9t8d3c2cs2wzbo1h49qt88adxfei4n.jpg",
            "publishedAt": "2022-10-05T05:02:00Z",
            "content": "Korea Południowa i Stany Zjednoczone wystrzeliły cztery rakiety ziemia-ziemia w kierunku morskich celów - podaje Reuters, powołując się na informacje południowokoreańskiej agencji Yonhap. To odpowied… [+1983 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Defence24.pl"
            },
            "author": null,
            "title": "223. dzień inwazji Federacji Rosyjskiej przeciwko Ukrainie [Podsumowanie] - Defence24.pl",
            "description": "223 dzień inwazji Federacji Rosyjskiej przeciwko Ukrainie. Stan na wieczór 4 października 2022 roku.",
            "url": "https://defence24.pl/wojna-na-ukrainie-raport-specjalny-defence24/223-dzien-inwazji-federacji-rosyjskiej-przeciwko-ukrainie-podsumowanie",
            "urlToImage": "https://cdn.defence24.pl/2022/09/30/1920xpx/308626439-420406993605718-1980456482698967735-n.tnrs.jpg",
            "publishedAt": "2022-10-05T04:50:07Z",
            "content": "Wojna na Ukrainie - raport specjalny Defence24\r\n<ul><li>\r\n Facebook\r\n </li><li>\r\n Twitter\r\n </li><li>\r\n LinkedIn\r\n </li><li>\r\n Kopiuj link\r\n </li><li>\r\n Wylij email\r\n </li></ul>223 dzie inwazji Feder… [+2732 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "GRS",
            "title": "Trzaskowski pisze do Sasina. \"Pana pomysł jest intrygujący\" - Onet",
            "description": "Prezydent Warszawy Rafał Trzaskowski skrytykował propozycję wicepremiera Jacka Sasina dotyczącą dystrybucji węgla do różnych regionów Polski. Sasin zaproponował, aby zadanie to realizowały władze samorządowe. Trzaskowski stwierdził, że ta \"propozycja jest kur…",
            "url": "https://wiadomosci.onet.pl/kraj/trzaskowski-pisze-do-sasina-pana-pomysl-jest-intrygujacy/5b4ltjr",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/INnk9kpTURBXy9kYWViZDg5ZWE4Nzg1OTlhYjNkMzg4NThmMGMwOTNmOC5qcGeSlQMAOM0H0M0EZZMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-10-05T04:17:59Z",
            "content": "<ul><li> Zwrócilimy si do samorzdów, aby zaangaoway si w dystrybucj wgla; dysponujc narzdziami, jakimi s spóki komunalne, rónego rodzaju przedsibiorstwa mówi w poniedziaek w Otwocku minister Jacek Sa… [+4201 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Tomasz Kalemba",
            "title": "MŚ siatkarek. Liderka kadry oceniła: to była nasza bolączka - Przegląd Sportowy Onet",
            "description": "Magdalena Stysiak nie była zadowolona po Polska — Serbia, który nasza drużyna przegrała 0:3. To było pierwsze spotkanie w drugiej fazie grupowej mistrzostw świata siatkarek. Polska atakująca była i zaskoczona, i zła. — Przegrałyśmy, bo popełniałyśmy zbyt wiel…",
            "url": "https://przegladsportowy.onet.pl/siatkowka/mistrzostwa-swiata-siatkarek/ms-siatkarek-liderka-kadry-ocenila-to-byla-nasza-bolaczka/ms0zx20",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/KZ5k9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy82YmUyMTEyYzFmOWRhZmZlMTYwODYyNjYyODQyZWI4NS5qcGeTlQMAzG_NDdfNB8iTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-10-04T21:14:44Z",
            "content": "Zapytana o to, co mona byo zrobi lepiej w tym spotkaniu, odpara: Na pewno lepiej zaczyna kady set. Tymczasem od pocztku kadego miaymy problemy. To bya nasz bolczka. Rywalki nam uciekay, a nam byo pot… [+1430 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Siatkówka. Polska - Serbia: wynik na żywo i relacja live - MŚ siatkarek 2022 | Eurosport w TVN24 - w Sport TVN24 - Eurosport",
            "description": "Polska - Serbia. Biało-Czerwone we wtorek nie sprostały broniącym tytułu Serbkom na początku drugiej fazy mistrzostw świata siatkarek 2022. Polki przegrały w łódzkiej Atlas Arenie 0:3. Tak relacjonowaliśmy mecz na żywo w eurosport.pl.",
            "url": "https://eurosport.tvn24.pl/siatkowka,119/siatkowka-polska-serbia-wynik-na-zywo-i-relacja-live-ms-siatkarek-2022,1120504.html",
            "urlToImage": "https://r-scale-20.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/487d4c6a324446b3fa45b30cfcee5337/2430af8b-45e7-41bd-8287-fce90400d6d6.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-10-04T19:55:00Z",
            "content": "Wanie pojawiy si nowe informacje - poka\r\nnajstarsze na górzenajnowsze na górze Strona odwiea si automatycznie \r\n22:02Dzi dzikujemy ju za Wasz uwag. Do zobaczenia jutro!\r\n22:01To bya bolesna lekcja dl… [+9530 chars]"
        }
    ]
}