{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Krzysztof Kolany, Maciej Kalwasiński, Michał Kubicki",
            "title": "Wojna na Ukrainie. Rynki reagują [NA ŻYWO] - Bankier.pl",
            "description": "Rynki finansowe reagują na atak Rosji na Ukrainę. Giełda w Moskwie zaliczyła krach, a silną przecenę obserwujemy w Warszawie. Wyraźnie osłabia się też polski złoty. Gwałtownie drożeje za to gaz, w górę poszły również notowania ropy.",
            "url": "https://www.bankier.pl/wiadomosc/Wojna-na-Ukrainie-Rynki-reaguja-8284365.html",
            "urlToImage": "https://galeria.bankier.pl/p/1/5/53e066aa5b6bb5-948-568-0-73-1730-1038.jpg",
            "publishedAt": "2022-02-24T10:10:00Z",
            "content": "fot. UMIT BEKTAS / / Reuters\r\nRynki finansowe reaguj na atak Rosji na Ukrain. Gieda w Moskwie zaliczya krach, a siln przecen obserwujemy w Warszawie. Wyranie osabia si te polski zoty. Gwatownie droej… [+15429 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "ISBnews",
            "title": "Obajtek o rosyjskiej ropie. \"Jesteśmy bezpieczni\" - BusinessInsider",
            "description": "Udział rosyjskiej ropy w przerobie rafinerii PKN Orlen w Płocku spadł do poniżej 50 proc. w porównaniu do 98 proc. w 2013 r., poinformował prezes koncernu Daniel Obajtek.",
            "url": "https://businessinsider.com.pl/gielda/surowce/obajtek-o-rosyjskiej-ropie-jestesmy-bezpieczni/hc2pffm",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/QDik9kpTURBXy9mZWI3OTAzNjk2NzA3NjE3MmIzNDg3NjA5MThmMDk0Ni5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-02-24T09:50:39Z",
            "content": "\"Jeszcze w 2013 r. rafineria w Pocku przerabiaa 98 proc. rosyjskiej ropy. Dzisiaj jej udzia w przerobie to mniej ni poowa. Jestemy bezpieczni, poniewa z dywersyfikacj nie czekalimy na obecny kryzys\" … [+554 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Dariusz Dobek",
            "title": "Mecz Rosja - Polska. PZPN trzyma rękę na pulsie, ważne spotkanie w ministerstwie - Onet Sport",
            "description": "Po czwartkowym ataku rosyjskich wojsk na Ukrainę pojawia się coraz więcej znaków zapytania o mecz Rosja — Polska w barażach el. MŚ 2022, który wyznaczono dokładnie za miesiąc. Polski Związek Piłki Nożnej niezmiennie trzyma rękę na pulsie. W czwartek odbędzie …",
            "url": "https://sport.onet.pl/pilka-nozna/kadra/mecz-rosja-polska-pzpn-trzyma-reke-na-pulsie-wazne-spotkanie-w-ministerstwie/909m90h",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/9Thk9kpTURBXy9jZjBhMzUyYTA1ZWFhMjVlODE1NDAzMTc4OWE0NGI2ZC5qcGeTlQMAzJ_NE-fNCzGTCaY2ZGI5ZTIGkwXNBLDNAnaBoTAB/cezary-kulesza-i-kamil-bortniczuk.jpg",
            "publishedAt": "2022-02-24T09:45:38Z",
            "content": "Ju po poniedziakowym wystpieniu Wadimira Putina pojawiy si wtpliwoci, czy mecz w Moskwie dojdzie do skutku. S róne moliwe scenariusze, bo nikt z nas nie wie, jaka bdzie sytuacja na wiecie za miesic, … [+1615 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Michał Danielewski",
            "title": "Rosja zaatakowała, Putin wypowiedział wojnę Ukrainie. Wybuchy w Kijowie - OKO.press",
            "description": "O 3:45 Putin wypowiedział wojnę Ukrainie, ogłaszając „specjalną akcję militarną\" i wzywając ukraińskich żołnierzy do złożenia broni. Rosja atakuje także z terenów Białorusi, rakiety uderzyły w cele strategiczne w całej Ukrainie. Są doniesienia o ciężkich walk…",
            "url": "https://oko.press/rosja-zaatakowala-wojna-w-europie-stala-sie-faktem/",
            "urlToImage": "https://oko.press/images/2022/02/323P2U3-highres-scaled.jpg",
            "publishedAt": "2022-02-24T09:42:16Z",
            "content": "O 3:45 Putin wypowiedzia wojn Ukrainie, ogaszajc specjaln akcj militarn\" i wzywajc ukraiskich onierzy do zoenia broni. Rosja atakuje take z terenów Biaorusi, rakiety uderzyy w cele strategiczne w cae… [+23867 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ads/kg",
            "title": "Koronawirus w Polsce. Nowe przypadki zakażenia i śmierci - TVN24",
            "description": "Opublikowano nowe dane Ministerstwa Zdrowia dotyczące epidemii. Resort poinformował o 18 282 nowych potwierdzonych przypadkach zakażenia koronawirusem SARS-CoV-2. Przekazano, że w tej liczbie odnotowano 1931 ponownych zakażeń. Zmarło 341 osób chorujących na C…",
            "url": "https://tvn24.pl/polska/koronawirus-w-polsce-nowe-przypadki-zakazenia-i-smierci-5611557",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-3glybf-szpital-koronawirus/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-02-24T09:39:48Z",
            "content": "Opublikowano nowe dane Ministerstwa Zdrowia dotyczce epidemii. Resort poinformowa o 18 282 nowych potwierdzonych przypadkach zakaenia koronawirusem SARS-CoV-2. Przekazano, e w tej liczbie odnotowano … [+814 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Chiny: To nie inwazja, Rosja to niepodległy kraj i może sama decydować - RMF 24",
            "description": "W czwartek nad ranem rosyjskie wojska zaatakowały Ukrainę, rozpoczęto też ostrzał ukraińskich miast. Chiny nie potępiły rosyjskiej agresji i zaprzeczyły, by można było mówić o inwazji.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-chiny-to-nie-inwazja-rosja-to-niepodlegly-kraj-i-moze-sama-d,nId,5852710",
            "urlToImage": "https://i.iplsc.com/-/000EMHICFSO280BL-C411.jpg",
            "publishedAt": "2022-02-24T09:37:54Z",
            "content": "W czwartek nad ranem rosyjskie wojska zaatakoway Ukrain, rozpoczto te ostrza ukraiskich miast. Chiny nie potpiy rosyjskiej agresji i zaprzeczyy, by mona byo mówi o inwazji.Zniszczenia w Kijowie po cz… [+892 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Turystyka.wp.pl"
            },
            "author": "HSZ",
            "title": "Małgorzata Rozenek-Majdan pokazała, jak podróżuje. To miejsce nie jest dostępne dla każdego - Wirtualna Polska",
            "description": "Małgorzata Rozenek-Majdan często pokazuje w mediach społecznościowych swoje podróże po świecie. Tym razem celebrytka wybrała się na Fashion Week do Mediolanu. Jednak zanim dotarła do Włoch, pokazała, gdzie",
            "url": "https://turystyka.wp.pl/malgorzata-rozenek-majdan-pokazala-jak-podrozuje-to-miejsce-nie-jest-dostepne-dla-kazdego-6740755426245600a",
            "urlToImage": "https://v.wpimg.pl/ODU4ODg5YCU0Vjl3SE5tMHcObS0OF2NmIBZ1Zkh6YHVlBns8UAN3azNdIyEVUD8re1M9MRdUODR7RCNrBkUmayMFYCAORj8oNE1gIQpXKiB6DCsiBAMrd20Ze30CUGJwMQd2aQYHeyV4VXpwUFB7c2RSd30FFzI",
            "publishedAt": "2022-02-24T09:34:37Z",
            "content": "Magorzata Rozenek-Majdan czsto relacjonuje w mediach spoecznociowych swoje podróe po wiecie. Tym razem celebrytka wybraa si na Fashion Week do Mediolanu. Jednak zanim dotara do Woch, pokazaa, gdzie s… [+2957 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna Rosja-Ukraina. Orędzie Wołodymyra Zełenskiego: wmówili wam, że Ukraina stanowi zagrożenie - polsatnews.pl",
            "description": "- Wmówili wam, że Ukraina stanowi zagrożenie dla Rosji - powiedział prezydent Wołodymyr Zełenski podczas orędzia, zwracając się do Rosjan. - Wiem, że nie pokażą mojego orędzia w rosyjskiej telewizji, ale Rosjanie muszą to zobaczyć - dodał.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-02-24/wojna-rosja-ukraina-oredzie-wolodymyra-zelenskiego-wmowili-wam-ze-ukraina-stanowi-zagrozenie/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/kj/kjwahpsjxnj8cepn4rjcgae4i7h28iqc.png",
            "publishedAt": "2022-02-24T09:05:00Z",
            "content": "- Wmówili wam, że Ukraina stanowi zagrożenie dla Rosji - powiedział prezydent Wołodymyr Zełenski podczas orędzia, zwracając się do Rosjan. - Wiem, że nie pokażą mojego orędzia w rosyjskiej telewizji,… [+2459 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Sylwia Bagińska",
            "title": "Wojna na Ukrainie. W Polsce protest przed ambasadą - WP Wiadomości",
            "description": "Rosja zaatakowała Ukrainę. Pod ostrzałem jest wiele ukraińskich miast. Są już pierwsze ofiary wojny. W Polsce przed ambasadą Rosji odbywa się protest. Pojawił się na nim dziennikarz WP. \"Kijów Warszawa",
            "url": "https://wiadomosci.wp.pl/wojna-na-ukrainie-w-polsce-protest-przed-ambasada-6740754595208160a",
            "urlToImage": "https://v.wpimg.pl/NzY5OTQ4YRs4Vzlnfk9sDnsPbT04FmJYLBd1dn57YUtrBX8saAR-VT9cIzEjUT4Vd1I9ISFVOQp3RSN7MEQnVS8EYDA4Rz4WOExgMTxWKx52DX4yZQYoH2kYfjczBGNObQV7eTBRek10UHZlZwQqT2lULjU1FjM",
            "publishedAt": "2022-02-24T09:03:40Z",
            "content": "Rosja zaatakowaa Ukrain. Pod ostrzaem jest wiele ukraiskich miast. S ju pierwsze ofiary wojny. W Polsce przed ambasad Rosji odbywa si protest. Pojawi si na nim dziennikarz WP. \"Kijów Warszawa - wspól… [+1948 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fakt.pl"
            },
            "author": "Krzysztof Pulak",
            "title": "Rosja-Ukraina. Zbigniew Boniek: UEFA zareaguje w sprawie Rosji - fakt.pl",
            "description": "- Podejrzewam, że Rosji dyplomacją się nie pokona, również w sporcie - mówi w rozmowie z Faktem Zbigniew Boniek. Były prezes PZPN napisał pismo do prezydenta UEFA w sprawie agresji na Ukrainę. Mówi, jak obecna sytuacja za naszą wschodnią granicą może to wpłyn…",
            "url": "https://sport.fakt.pl/rosja-ukraina-zbigniew-boniek-uefa-zareaguje-w-sprawie-rosji/dst4g3g",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/02vk9kuTURBXy8zOTI0N2JhZC04OGMxLTQ1M2ItYjZmMC0yZTY4ZTNkNjFhZWQuanBlZ5KVAwDMos0UQM0LZJMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-02-24T08:50:00Z",
            "content": "Wobec agresji Rosji na Ukrain pojawiy si pytania dotyczce marcowego meczu Polski. Biao-Czerwoni 24 marca maj zmierzy si ze Sborn w Moskwie w baraach eliminacji mistrzostw wiata. W mediach pojawiy si … [+2046 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Maciej Rudke",
            "title": "Krew leje się na GPW po ataku Rosji na Ukrainę - BusinessInsider",
            "description": "Rosja zaatakowała dzisiaj rano Ukrainę. Rynki finansowe zareagowały bardzo nerwowo. Ostro spadają rynki akcji, drożeją waluty krajów uznawanych za bezpieczne przystanie oraz złoto i ropa naftowa. Na rynkach finansowych zapanował strach. To zawsze złe informac…",
            "url": "https://businessinsider.com.pl/gielda/wiadomosci/krew-leje-sie-na-gpw-po-ataku-rosji-na-ukraine/zs1v152",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Nydk9kpTURBXy84MTc1ZDc1MzYyYjRlZjhlMjBiOWExNDUyZmE2OGIwNC5qcGeSlQMAzKvNFWDNDAaTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-02-24T08:36:31Z",
            "content": "WIG20 rozpocz dzie od spadku o 7 proc., do 1898,6 pkt, najniszego poziomu od jesieni 2020 r. Przed godz. 11 spadki pogbiy si, indeks blue chips traci ju ponad 8,5 proc. Uwag zwracaj wysokie obroty - … [+3157 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "mk, mnie",
            "title": "„Achtung Russia”. Wicemarszałek Małgorzata Gosiewska w Sejmie w koszulce z wizerunkiem Putina. Dramatyczny apel [WIDEO] - tvp.info - TVP Info",
            "description": "Parlamentarzyści wznowili obrady.",
            "url": "https://www.tvp.info/58693376/achtung-russia-wicemarszalek-malgorzata-gosiewska-w-sejmie-w-koszulce-z-wizerunkiem-putina-dramatyczny-apel-wideo",
            "urlToImage": "https://s9.tvp.pl/images2/9/6/2/uid_962eae28dde3e5cf46e47493f94b97ba1645692222711_width_1280_play_0_pos_0_gs_0_height_720_wicemarszalek-malgorzata-gosiewska-wystapila-w-sejmie-w-koszulce-z-wizerunkiem-putina-fot-sejmgovpl.jpg",
            "publishedAt": "2022-02-24T08:36:00Z",
            "content": "W zwizku z agresj Rosji na Ukrain wicemarszaek Magorzata Gosiewska z PiS na pocztku obrad Sejmu wygosia emocjonalne owiadczenie. Posanka miaa na sobie T-shirt z wizerunkiem Wadimira Putina na tle skr… [+1841 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Podróże Onet",
            "title": "LOT: z powodu sytuacji na Ukrainie loty tranzytowe będą latać alternatywnymi trasami - Onet",
            "description": "W związku z zamknięciem ukraińskiej przestrzeni powietrznej dla lotów cywilnych, rejsy tranzytowe wykonywane przez PLL LOT będą się odbywać alternatywnymi trasami - przekazał w czwartek rzecznik spółki Krzysztof Moczulski.",
            "url": "https://podroze.onet.pl/aktualnosci/lot-z-powodu-sytuacji-na-ukrainie-loty-tranzytowe-beda-latac-alternatywnymi-trasami/tl51yqd",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/zb-k9kpTURBXy85OWQ1NWYwNTg0NDcxM2YwZjBiOTY4YTRhMDJjZTI1Yi5qcGeTlQMAH80D6M0CMpMJpmZiNGRiNgaTBc0EsM0CdoGhMAE/lot-z-powodu-sytuacji-na-ukrainie-loty-tranzytowe-beda-latac-alternatywnymi-trasami.jpg",
            "publishedAt": "2022-02-24T08:17:39Z",
            "content": "Wczeniej, w czwartek rano Moczulski przekaza, e wszystkie rejsy PLL LOT z Polski do Ukrainy zostay odwoane. Chodzi o loty do Kijowa, Lwowa i Odessy.\r\nEuropejska Agencja Bezpieczestwa Lotniczego (EASA… [+736 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kg",
            "title": "Rosja zaatakowała Ukrainę. W BBN narada prezydenta, premiera, ministrów i szefów służb - TVN24",
            "description": "Mamy do czynienia z bezprecedensowym aktem agresji i kolejnym naruszeniem prawa międzynarodowego przez Rosję - podkreślił Andrzej Duda. Wcześniej w Biurze Bezpieczeństwa Narodowego odbyła się narada prezydenta z rządem, dowódcami sił zbrojnych oraz szefami sł…",
            "url": "https://tvn24.pl/polska/rosja-zaatakowala-ukraine-w-bbn-narada-prezydenta-premiera-ministrow-i-szefow-sluzb-5611361",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-zfm2ii-duda-ukraina-5611530/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-02-24T08:05:20Z",
            "content": "Mamy do czynienia z bezprecedensowym aktem agresji i kolejnym naruszeniem prawa midzynarodowego przez Rosj - podkreli Andrzej Duda. Wczeniej w Biurze Bezpieczestwa Narodowego odbya si narada prezyden… [+2356 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Tomasz Frankowski złożył wniosek do UEFA o przeniesienie finału LM - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/pilka-nozna/liga-mistrzow/news-tomasz-frankowski-zlozyl-wniosek-do-uefa-o-przeniesienie-fin,nId,5852593",
            "urlToImage": "https://i.iplsc.com/-/000EMGSL7PYOIKCY-C429.jpg",
            "publishedAt": "2022-02-24T07:38:00Z",
            "content": "Swoje zamiary Frankowski wyjawi ju we wtorek na Twitterze. \"Jako Posowie PE skadamy jutro list do Prezydenta Uefa o przeniesienie finau Champions League z Sankt Petersburga\" - napisa w odpowiedzi do … [+1582 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna Rosja-Ukraina. Rzecznik rządu Piotr Müller: polska armia jest w pełnej gotowości - polsatnews.pl",
            "description": "Będziemy jednoznacznie się domagać, aby Rada Europejska nałożyła w czwartek daleko idące sankcje wobec Rosji - mówił tego dnia rzecznik rządu Piotr Müller. Zapewnił, że polska armia jest w pełnej gotowości. Dodał, że to także moment, aby wzmocnić wschodnią fl…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-02-24/wojna-rosja-ukraina-rzecznik-rzadu-piotr-mller-polska-armia-jest-w-pelnej-gotowosci/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/up/uppmh6eoz7x4umkno23r1wx23t7xnkrt.jpg",
            "publishedAt": "2022-02-24T07:19:00Z",
            "content": "Będziemy jednoznacznie się domagać, aby Rada Europejska nałożyła w czwartek daleko idące sankcje wobec Rosji - mówił tego dnia rzecznik rządu Piotr Müller. Zapewnił, że polska armia jest w pełnej got… [+4204 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Deutsche Welle/DM",
            "title": "Polityka Niemiec wobec Rosji właśnie legła w gruzach. Gorzkie przebudzenie - Gazeta.pl",
            "description": "Polityka Niemiec wobec Rosji legła w gruzach. Polityka, która opierała się na dialogu, podczas gdy prezydent Putin tworzy teraz fakty - fakty militarne. Ukraińsko-rosyjskie porozumienie mińskie, które zostało wynegocjowane przy znacznej mediacji Niemiec, \"Put…",
            "url": "https://next.gazeta.pl/next/7,168930,28147638,polityka-niemiec-wobec-rosji-wlasnie-legla-w-gruzach-gorzkie.html",
            "urlToImage": "https://bi.im-g.pl/im/e6/d7/1a/z28144358IER,Wladimir-Putin.jpg",
            "publishedAt": "2022-02-24T07:12:00Z",
            "content": "Porozumienie miskie jest \"istotnym elementem niemieckiej polityki wobec Rosji\" - powiedział w wywiadzie dla Deutsche Welle Thomas Kunze, szef moskiewskiego biura Fundacji Konrada Adenauera, związanej… [+6168 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Karolina Gawot",
            "title": "Strzały w Charkowie. Weronika Marczuk ma tam chrześnicę. Apeluje błagalnie: Nie niszczcie ludzi - Plotek.pl",
            "description": "Pochodząca z Ukrainy Weronika Marczuk ostatnio pisała na Instagramie, że \"największą siłą jest spokój i wiara\". Teraz, gdy doszło do inwazji na jej ojczysty kraj, błaga o zakończenie militarnych działań. - Nie krzywdźcie ludzi - zwróciła się do Rosjan.",
            "url": "https://www.plotek.pl/plotek/7,154063,28147603,strzaly-w-charkowie-weronika-marczuk-ma-tam-chrzesnice-apeluje.html",
            "urlToImage": "https://bi.im-g.pl/im/c6/d7/1a/z28147654IER,Weronika-Marczuk.jpg",
            "publishedAt": "2022-02-24T07:10:00Z",
            "content": "Informacje na bieżąco możecie znaleźć na stronie głównej Gazeta.pl. \r\nWe wtorek o godzinie czwartej czasu polskiego zaczęła się rosyjska inwazja na Ukrainę. Wadimir Putin ogłosił rozpoczęcie \"operacj… [+1665 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Mieżejewski",
            "title": "Strzelec gola w LM tłumaczy polityczny gest ws. Ukrainy. \"Boję się\" - Sport.pl",
            "description": "- W ten sposób chciałem wesprzeć swój kraj. To bardzo trudny czas dla Ukrainy. Dużo myślę o aktualnej sytuacji i boję się jej - powiedział napastnik Benfiki Roman Jaremczuk, który w czasie środowego meczu z Ajaksem Amsterdam wykonał znaczący polityczny gest.",
            "url": "https://www.sport.pl/pilka/7,65041,28147574,strzelec-gola-w-lm-tlumaczy-polityczny-gest-ws-ukrainy-boje.html",
            "urlToImage": "https://bi.im-g.pl/im/97/d7/1a/z28147607IER,Roman-Jaremczuk.jpg",
            "publishedAt": "2022-02-24T06:58:00Z",
            "content": "Trwa agresja Rosji na Ukrainę. W poniedziałkowy wieczór Władimir Putin oficjalnie uznał niepodległość separatystycznych republik - Donieckiej i Ługańskiej. Obecnie pojawiają się informacje, że wojsko… [+1857 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Mirosław Czech z Kijowa: Nie ma paniki, Ukraińcy czekają na odpowiedź świata - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,28147582,miroslaw-czech-z-kijowa-nie-ma-paniki-ukraincy-czekaja-na.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-02-24T06:34:46Z",
            "content": null
        }
    ]
}