{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksandra Cieślik",
            "title": "Premier: usunięcie Konfederacji z Facebooka uderza w wartości demokratyczne - Interia",
            "description": "\"Decyzja o zamknięciu profilu Konfederacji na Facebooku uderza w podstawowe wartości demokratyczne\" - napisał na swoim profilu w tym serwisie premier Mateusz Morawiecki. Dodał, że choć sam nie raz spierał się z Konfederacją, nie godzi się, by odbierać jej pra…",
            "url": "https://wydarzenia.interia.pl/kraj/news-premier-usuniecie-konfederacji-z-facebooka-uderza-w-wartosci,nId,5751702",
            "urlToImage": "https://i.iplsc.com/-/000DT6U3LGH2TYD1-C411.jpg",
            "publishedAt": "2022-01-05T21:56:04Z",
            "content": "Wedug cytowanego przez media owiadczeniem firmy Meta (obecna nazwa Facebooka) strona Konfederacji zostaa usunita z powodu powtarzajcych si narusze zasad Facebooka dotyczcych dezinformacji o COVID-19,… [+2358 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Wiza Novaka Djokovicia anulowana Ma zostać deportowany. Australian Open - Tenis - Onet Sport",
            "description": "Novak Djoković będzie musiał opuścić Australię! Straż graniczna potwierdziła, że wiza serbskiego tenisisty została anulowana. Głos w tej sprawie zabrał też premier Australii. Prawnicy lidera rankingu ATP pracują już nad apelacją w tej sprawie.",
            "url": "https://sport.onet.pl/tenis/atp/wiza-novaka-djokovicia-anulowana-ma-zostac-deportowany-australian-open/3kk1fjw",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/n27k9kpTURBXy8xMWEyOTAxNjdmYmZmYWFmZDExZTA0MDU3MWM2NDQwNS5qcGeTlQMAbc0NrM0HsJMJpjE1MDA2YgaTBc0EsM0CdoGhMAE/novak-djokovic.jpg",
            "publishedAt": "2022-01-05T21:30:09Z",
            "content": "Novak Djokovi zosta poinformowany, e jego wiza zostaa odrzucona przez australijski rzd poday róda zblione do organizatorów Australian Open. Decyzja miaa zosta podjta po obawach dotyczcych dowodów pot… [+1743 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Po mailach w sprawie TVP żądają odwołania Jacka Kurskiego. \"Skandaliczne wpływy decydenta politycznego\" - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,27977162,po-mailach-w-sprawie-tvp-zadaja-odwolania-jacka-kurskiego-ponura.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-01-05T20:30:34Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Harald Kittel",
            "title": "\"Mamy gotowy wniosek\". Kukiz o komisji śledczej ws. Pegasusa - Interia",
            "description": "Paweł Kukiz chce powołania w Sejmie komisji śledczej, która wyjaśniłaby domniemane przypadki nielegalnej inwigilacji przez policję, skarbówkę i służby specjalne. Zakres działań jedenastoosobowego gremium miałby objąć lata rządów PO i PiS. \"Jeśli mamy badać ko…",
            "url": "https://wydarzenia.interia.pl/kraj/news-mamy-gotowy-wniosek-kukiz-o-komisji-sledczej-ws-pegasusa,nId,5751650",
            "urlToImage": "https://i.iplsc.com/-/000CCUF36MNDWIUP-C411.jpg",
            "publishedAt": "2022-01-05T20:10:06Z",
            "content": "\"Mamy gotowy wniosek ws. powoania komisji ledczej dotyczcej podsuchów w latach 2007-2021\" - napisa Pawe Kukiz. Lider Kukiz'15 wyjani, e gównym celem takiej komisji byoby \"zbadanie moliwoci i duego pr… [+4430 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Mkr",
            "title": "Stoch może mieć bardzo długą przerwę. Małysz zabrał głos. \"Musi wyjechać\" - Sport.pl",
            "description": "Kiedy do startów wróci Kamil Stoch? Takie pytanie coraz częściej zadają kibice skoków narciarskich w Polsce. Adam Małysz nie wykluczył, że trzykrotny mistrz olimpijski wróci dopiero na igrzyskach.",
            "url": "https://www.sport.pl/skoki/7,65074,27977189,stoch-moze-wrocic-dopiero-na-igrzyska-malysz-zabral-glos-musi.html",
            "urlToImage": "https://bi.im-g.pl/im/2c/f9/15/z23041324IER,Adam-Malysz-i-Kamil-Stoch.jpg",
            "publishedAt": "2022-01-05T20:06:00Z",
            "content": "Po fatalnych wynikach w Oberstdorfie, Ga-Pa i Innsbrucku Kamil Stoch został wycofany z Turnieju Czterech Skoczni. Trzykrotny triumfator tej imprezy wrócił do domu. Tam najpierw ma odpocząć, a następn… [+1708 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Przegladsportowy.pl"
            },
            "author": "Marcin Dobosz",
            "title": "Adam Nawałka poprowadzi reprezentację... Kosowa? „Zgłosił się do nas” - Przegląd Sportowy",
            "description": "Adam Nawałka jest kandydatem na selekcjonera reprezentacji Kosowa – pisze tamtejszy dziennik „Koha Ditore”. Były trener reprezentacji Polski miał złożyć aplikację na to stanowisko.",
            "url": "https://www.przegladsportowy.pl/pilka-nozna/adam-nawalka-poprowadzi-reprezentacje-kosowa-zglosil-sie-do-nas/ner1sfw",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/KPIk9kuTURBXy83ODE2NDRkOC05MmRhLTQyMjAtYWYwNy1hYTk0ZjgyOTYyMWMuanBlZ5OVAwDMi80Rbs0JzZMJpmUxYTA3YgaTBc0EsM0CdoGhMAE/adam-nawalka.jpg",
            "publishedAt": "2022-01-05T20:02:29Z",
            "content": "W rodowym wydaniu dziennika wydawanego w Prisztinie ukazaa si informacje, e wród kandydatów do prowadzenia reprezentacji Kosowa s Woch Roberto Donadoni oraz Adam Nawaka. Zgosili si do nas, rozpatruje… [+1192 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "mb",
            "title": "Trwa dochodzenie ws. imprezy sylwestrowej TVP. Zakopiańska policja potwierdza - Wiadomosci Gazeta.pl",
            "description": "Zakopiańska policja potwierdziła, że wpłynęło do niej zawiadomienie o podejrzeniu popełnienia przestępstwa podczas imprezy sylwestrowej TVP. Dotyczy ono art. 165 Kodeksu karnego, który mówi o sprowadzeniu zagrożenia epidemiologicznego.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27977180,trwa-dochodzenie-ws-imprezy-sylwestrowej-tvp-zakopianska-policja.html",
            "urlToImage": "https://bi.im-g.pl/im/2b/ab/1a/z27964971IER,-Sylwester-Marzen--w-Zakopanem-organizowany-przez-.jpg",
            "publishedAt": "2022-01-05T19:52:00Z",
            "content": "Zobacz wideo Bezczelna kradzież w sylwestra. Weszli do sklepu i wyciągnęli dwa elektryczne rowery\r\nW sobotę informowaliśmy, że Stowarzyszenie STOP HEJT oraz Komitet Tworzenia Partii Politycznej Poroz… [+2051 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Ścigany przez Rosjan ukraiński reżyser aresztowany w Neapolu [KORESPONDENCJA] - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75399,27977005,scigany-przez-rosjan-ukrainski-rezyser-aresztowany-w-neapolu.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-01-05T19:38:38Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "\"Wiadomości\" TVP o cenach gazu: \"Tuskowe\" drenuje kieszenie Polaków - Wiadomości - Onet",
            "description": "\"Wiadomości\" TVP podjęły temat wysokich cen gazu. W tym kontekście pojawiła się opozycja i, tradycyjnie już, Donald Tusk. Na pasku stacja informowała, że kieszenie Polaków drenuje \"Tuskowe\". Co kryje się pod tym pojęciem? Nie wyjaśniono.",
            "url": "https://wiadomosci.onet.pl/kraj/wiadomosci-tvp-o-cenach-gazu-tuskowe-drenuje-kieszenie-polakow/67lq2t5",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/i5ik9kpTURBXy8yZTA1YjAzYTVlYTRkMGEzMTdhNDdiNzQxYjRlNzYwMS5wbmeTlQNWBc0Euc0CqZMJpjUwMzM3ZQaTBc0EsM0CdoGhMAE/fragment-wiadomosci-tvp-z-5-stycznia-2022-r.jpg",
            "publishedAt": "2022-01-05T19:36:41Z",
            "content": "Pierwszy materia dzisiejszego wydania \"Wiadomoci\" TVP dotyczy wysokich rachunków za gaz, które Polacy dostali na pocztku tego roku. Danuta Holecka, prowadzca serwis informacyjny wyliczya na pocztku \"… [+1893 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Naszemiasto.pl"
            },
            "author": "Redakcja",
            "title": "Dodatek osłonowy - kryteria dochodowe. Gdzie złożyć wniosek o dodatek osłonowy? - Włocławek NaszeMiasto.pl",
            "description": "3 stycznia 2022 roku została opublikowana ustawa z dnia 17 grudnia 2021 roku o dodatku osłonowym oraz rozporządzenie Ministra Klimatu i Środowiska z dnia 3 stycznia 2022 roku w sprawie wzoru wniosku o wypłatę dodatku osłonowego. Dodatek osłonowy będzie wypłac…",
            "url": "https://wloclawek.naszemiasto.pl/dodatek-oslonowy-kryteria-dochodowe-gdzie-zlozyc-wniosek-o/ar/c9-8619393",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/a4/2a/61d4a4836b623_o_original.jpg",
            "publishedAt": "2022-01-05T19:25:14Z",
            "content": "Wideo. Dodatek osonowy. Mona ju skada wnioski   \r\nDodatek osonowy stanowi kluczowy element rzdowej tarczy antyinflacyjnej, który ma zniwelowa rosnce ceny energii, gazu i ywnoci. Zgodnie z zaproponowa… [+2693 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Wielka Brytania. Premier zapowiada złagodzenie przepisów sanitarnych - Wiadomości - Onet",
            "description": "Premier Boris Johnson zapowiedział, że przybywający do Wielkiej Brytanii nie będą musieli wykonywać testu przed wyjazdem, a po wykonaniu testu po przybyciu nie będą musieli czekać na wynik na kwarantannie.",
            "url": "https://wiadomosci.onet.pl/swiat/wielka-brytania-premier-zapowiada-zlagodzenie-przepisow-sanitarnych/bdj8gf4",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/bBrk9kpTURBXy81NmY0Y2YyZDdlYzg4NmI3MjM4Mzc3ZTRkYTJhYzM4Mi5qcGeTlQMAWs0SW80KU5MJpjI1YjI5MQaTBc0EsM0CdoGhMAE/.jpg",
            "publishedAt": "2022-01-05T18:46:57Z",
            "content": "Johnson zapowiedzia, e nowe wytyczne bd obowizywa od godz. 4 w pitek. Wyjani, e osoby przylatujce do Wielkiej Brytanii bd teraz miay obowizek wykona po przybyciu szybki test antygenowy, a jeli bdzie … [+608 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Harald Kittel",
            "title": "Blinken grozi Rosji. Mówi o Nord Stream 2 - Interia",
            "description": "Jeśli Rosja zdecyduje się na wznowienie agresji przeciwko Ukrainie, gazociąg Nord Stream 2 nie zostanie uruchomiony - zasugerował w środę szef dyplomacji USA Antony Blinken podczas spotkania z szefową dyplomacji Niemiec Annaleną Baerbock.",
            "url": "https://wydarzenia.interia.pl/zagranica/news-blinken-grozi-rosji-mowi-o-nord-stream-2,nId,5751635",
            "urlToImage": "https://i.iplsc.com/-/000B3ZVCC000XTAW-C411.jpg",
            "publishedAt": "2022-01-05T18:45:00Z",
            "content": "Amerykaski dyplomata zasugerowa podczas spotkania z szefow niemieckiej dyplomacji w Waszyngtonie, e jeli Rosja wznowi agresj przeciwko Ukrainie, to gazocig Nord Stream 2 nie zostanie uruchomiony.\r\n- … [+3666 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Kamil Stoch zagra va banque? Adam Małysz potwierdza taką możliwość - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/skoki-narciarskie/news-kamil-stoch-zagra-va-banque-adam-malysz-potwierdza-taka-mozl,nId,5751615",
            "urlToImage": "https://i.iplsc.com/-/000DZ0VQ34CDVBVJ-C411.jpg",
            "publishedAt": "2022-01-05T18:12:00Z",
            "content": "Adam Maysz, dyrektor w Polskim Zwizku z Narciarskim, zmierzy si z wanym pytaniem.\r\nReporter docieka, czy znany jest ju dokadny plan, jak bd wyglday najblisze dni w wykonaniu Kamila Stocha, który ju w… [+1266 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "NVIDIA GeForce RTX 3050 - Przegląd autorskich modeli najtańszej i najsłabszej karty graficznej z rodziny NVIDIA Ampere - PurePC.pl",
            "description": "Zastanawiasz się nad zakupem karty graficznej NVIDIA GeForce RTX 3050? U nasz zobaczysz autorskie modele od różnych popularnych producentów i porównasz ich specyfikację.",
            "url": "https://www.purepc.pl/nvidia-geforce-rtx-3050-przeglad-autorskich-modeli-najtanszej-i-najslabszej-karty-graficznej-z-rodziny-nvidia-ampere",
            "urlToImage": "/image/news/2022/01/05_nvidia_geforce_rtx_3050_przeglad_autorskich_modeli_najtanszej_i_najslabszej_karty_graficznej_z_rodziny_nvidia_ampere_0.jpg",
            "publishedAt": "2022-01-05T18:00:00Z",
            "content": "To wanie wczoraj rozpoczy si najwiksze na wiecie targi dotyczce elektroniki uytkowej i nowych technologii. Mowa oczywicie o CES 2022 w amerykaskim Las Vegas. Z tej okazji cz firm na miejscu w USA, a … [+9845 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "tas",
            "title": "Kazachstan. Echo Moskwy. Nursułtan Nazarbajew jest gotowy do opuszczenia kraju - TVN24",
            "description": "Były prezydent Kazachstanu Nursułtan Nazarbajew, tytułowany \"przywódcą narodu\", jest gotowy do opuszczenia swojego kraju - podało radio Echo Moskwy, powołując się na źródła w kazachskim MSZ. Wcześniej Nazarbajew, który rządził krajem przez ponad 27 lat, strac…",
            "url": "https://tvn24.pl/najnowsze/kazachstan-echo-moskwy-nursultan-nazarbajew-jest-gotowy-do-opuszczenia-kraju-5549846",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-93ryhx-kazachstan-5549847/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-01-05T17:38:03Z",
            "content": "Byy prezydent Kazachstanu Nursutan Nazarbajew, tytuowany \"przywódc narodu\", jest gotowy do opuszczenia swojego kraju - podao radio Echo Moskwy, powoujc si na róda w kazachskim MSZ. Wczeniej Nazarbaje… [+1215 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": null,
            "title": "Ubisoft+ na Xboksie. Microsoft otrzyma „pełny zakres biblioteki” - Portal PPE.PL",
            "description": "Stało się! Ubisoft nie tylko wrzuci Rainbow Six Extraction do Xbox Game Pass, ale zapewni także pełny Ubisoft+ na Xboksie. Gracze otrzymają wiele nowych produkcji, które są przygotowywane przez...",
            "url": "https://www.ppe.pl/news/164869/ubisoft-plus-xbox.html",
            "urlToImage": "https://img.ppe.pl/upload/news/79/28/96/1200/628/792896855.jpg",
            "publishedAt": "2022-01-05T17:15:00Z",
            "content": "Microsoft wanie zapowiedzia wrzucenie Rainbow Six Extraction w dniu premiery do Xbox Game Pass, ale znacznie ciekawsz wiadomo potwierdzi Ubisoft. Firma zapowiedziaa udostpnienie caego Ubisoft+ na kon… [+1450 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Kobieta Onet",
            "title": "Teściowa Kasi Tusk o stanie wnuczki. \"Apeluję, by wszyscy się szczepili\" - Kobieta Onet",
            "description": "Pod koniec roku Kasia Tusk przeżyła prawdziwe chwile grozy. Jej młodsza córka trafiła do szpitala z powodu zarażenia Covidem. Jak dziś wygląda sytuacja? – Pod koniec tygodnia powinien być wypis (...). To powinno wszystkim przypomnieć, że szczepienia to kwesti…",
            "url": "https://kobieta.onet.pl/wiadomosci/tesciowa-kasi-tusk-o-stanie-wnuczki-apeluje-by-wszyscy-sie-szczepili/0ej3ey4",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/aC0k9kpTURBXy9mNjVlODljNWFjZDY2MGNlMDhmZmFlMDcwOTgwY2JlYi5qcGeTlQMAzK_NFfDNDFeTCaY4YjlkYjEGkwXNBLDNAnaBoTAB/wnuczka-donalda-tuska-przebywa-w-szpitalu.jpg",
            "publishedAt": "2022-01-05T16:57:41Z",
            "content": "Babcia chorej dziewczynki w rozmowie z tabloidem nawoywaa Polaków do wzicia odpowiedzialnoci za innych i szczepienie si. Mam nadziej, e jeli bdziemy si szczepi, to ju niedugo poegnamy si z t zaraz. A… [+1575 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Kamila Glińska",
            "title": "Maryla Rodowicz komentuje stawki za występ na sylwestrze TVP - Plejada.pl",
            "description": "Wiele mówi się ostatnimi czasy na temat tego, ile gwiazdy zarabiają podczas występów na dużych imprezach, w tym na organizowanych przez stacje telewizyjne koncertach sylwestrowych. Głos w tej sprawie zabrała Maryla Rodowicz.",
            "url": "https://plejada.pl/newsy/maryla-rodowicz-komentuje-stawki-za-wystep-na-sylwestrze-tvp/l1vcjk3",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/_hHk9kpTURBXy8zOWFjM2JjYThiYTg2NGQ2YzU4ODUyYzJlNTM0ZDExNy5qcGeTlQMANM0GkM0DsZMJpjBmMzA0NwaTBc0EsM0CdoGhMAE/maryla-rodowicz.jpg",
            "publishedAt": "2022-01-05T16:32:03Z",
            "content": "Jeszcze przed \"Sylwestrem marze z Dwójk\" Pudelek poinformowa, e bdca jedn z najwikszych gwiazd koncertu Maryla Rodowicz moe zarobi w sylwestrow noc nawet 100 tys. z. Teraz artystka postanowia skoment… [+1757 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Katarzyna Bartman",
            "title": "Polski Ład. Małe firmy zaczną padać. Część z nich zasili szarą strefę, inne znikną bezpowrotnie - Money.pl",
            "description": "Polski Ład uderza w małych przedsiębiorców. Część zamienia już salony i pracownie na domowe biznesy prowadzone w szarej strefie, inni wyprzedają majątek i zwalniają personel. Posłanka Lewicy i ekonomistka Anna Żukowska pisze o nich z pogardą na swoim Twitterz…",
            "url": "https://www.money.pl/gospodarka/polski-lad-male-firmy-padaja-czesc-z-nich-zasili-szara-strefe-inne-znikna-bezpowrotnie-6723164417125344a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlxYmd7JTYkYWplZiglf3FgIWh4c3FhJHslNW1-ITR8NXNmYitmLw",
            "publishedAt": "2022-01-05T16:10:12Z",
            "content": "Maa pracownia krawiecka pod Warszaw. Pani Maria prowadzi j z powodzeniem od kilkunastu lat. Potrafi uszy wszystko. Klientki bardzo j chwal i polecaj. Na brak pracy pani Maria nigdy nie narzekaa. Ma j… [+5849 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Awaria systemu CEIDG. Były kłopoty z wyrejestrowaniem firmy - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/firma/news-awaria-systemu-ceidg-byly-klopoty-z-wyrejestrowaniem-firmy,nId,5751400",
            "urlToImage": "https://i.iplsc.com/-/000CXSYK5P5LL630-C411.jpg",
            "publishedAt": "2022-01-05T16:05:00Z",
            "content": "Z nastaniem nowego roku cz przedsibiorców postanowia zrezygnowa z prowadzenia jednoosobowej dziaalnoci gospodarczej. Przypomnijmy, e zgodnie z przepisami przedsibiorca, który chce zamkn jednoosobow f… [+3096 chars]"
        }
    ]
}