{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Hubert Hurkacz zażegnał kłopoty. W trzecim secie zdominował rywala! - Sportowefakty",
            "description": "<p>Trzech setów potrzebował Hubert Hurkacz, aby awansować do ćwierćfinału turnieju ATP 250 w Antwerpii. Po dwóch tie-breakach Polak zdominował rywala w trzeciej partii, którą zwyciężył 6:",
            "url": "https://sportowefakty.wp.pl/tenis/1026826/hubert-hurkacz-zazegnal-klopoty-w-trzecim-secie-zdominowal-rywala",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/63503b501e25f1_01794415.jpg",
            "publishedAt": "2022-10-19T21:20:19Z",
            "content": "Trzech setów potrzebowa Hubert Hurkacz, aby awansowa do wierfinau turnieju ATP 250 w Antwerpii. Po dwóch tie-breakach Polak zdominowa rywala w trzeciej partii, któr zwyciy 6:1.\r\nJakub Fordon19 Padzie… [+4080 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "Fortuna Puchar Polski: Wielka niespodzianka! Lech już za burtą - polsatsport.pl",
            "description": "Kolejna niespodzianka w Fortuna Pucharze Polski stała się faktem. Lech Poznań przegrał 1:3 ze Śląskiem Wrocław i pożegnał się z turniejem już na etapie 1/16 finału. Bohaterem spotkania został John Yeboah, zdobywca dwóch bramek w końcówce.",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-10-19/fortuna-puchar-polski-wielka-niespodzianka-lech-juz-za-burta/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/vv/vvaxozvpkj23n7x518er4ydzx5dsjkkc.jpg",
            "publishedAt": "2022-10-19T20:32:09Z",
            "content": "Kolejna niespodzianka w Fortuna Pucharze Polski stała się faktem. Lech Poznań przegrał 1:3 ze Śląskiem Wrocław i pożegnał się z turniejem już na etapie 1/16 finału. Bohaterem spotkania został John Ye… [+1804 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksander Żuławnik",
            "title": "NATO rozmieszcza uzbrojone roboty na granicy rosyjsko-litewskiej - Interia Wydarzenia",
            "description": "Sojusz Północnoatlantycki po raz pierwszy rozmieścił cztery uzbrojone roboty na Litwie w pobliżu granicy z Rosją w ramach programu manewrów NATO, który ma „rozwinąć i udoskonalić\" jego doktrynę - podał hiszpański dziennik „El Confidencial”.",
            "url": "https://wydarzenia.interia.pl/zagranica/news-nato-rozmieszcza-uzbrojone-roboty-na-granicy-rosyjsko-litews,nId,6358082",
            "urlToImage": "https://i.iplsc.com/-/000G84MSXAK1F222-C429.jpg",
            "publishedAt": "2022-10-19T20:19:22Z",
            "content": "AFP zwraca uwag, e rozmieszczenie robotów zbiega si ze wzmocnieniem obecnoci NATO na Litwie.\r\nWedug si zbrojnych Holandii rozmieszczone na granicy rosyjsko-litewskiej maszyny to cztery bezzaogowe poj… [+2226 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Ziobro publikuje zeznania ws. afery podsłuchowej i rzuca cień łapówki na Tuska. Nasz informator: To pułapka, dowodów nie ma - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,29047573,ziobro-publikuje-zeznania-ws-afery-podsluchowej-chce-rzucic.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-10-19T20:07:49Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Jeden z najpiękniejszych widoków w kosmosie. Zobaczcie Filary Stworzenia! - RMF 24",
            "description": "NASA pokazała najnowsze zdjęcia wykonane przez Teleskop Jamesa Webba. Widać na nich jeden z najsłynniejszych obiektów w kosmosie – Filary Stworzenia. To, według naukowców, miejsce narodzin gwiazd i układów planetarnych. Fotografię zestawiono ze starymi zdjęci…",
            "url": "https://www.rmf24.pl/nauka/news-jeden-z-najpiekniejszych-widokow-w-kosmosie-zobaczcie-filary,nId,6358044",
            "urlToImage": "https://i.iplsc.com/-/000G84CN8GKJY88I-C411.png",
            "publishedAt": "2022-10-19T19:44:08Z",
            "content": "NASA pokazaa najnowsze zdjcia wykonane przez Teleskop Jamesa Webba. Wida na nich jeden z najsynniejszych obiektów w kosmosie Filary Stworzenia. To, wedug naukowców, miejsce narodzin gwiazd i ukadów p… [+1287 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Elche CF - Real Madryt NA ŻYWO. Kto wygra? Relacja i wynik. La Liga - Przegląd Sportowy Onet",
            "description": "Elche CF - Real Madryt to mecz 10. kolejki La Liga. Uskrzydleni prestiżowym triumfem 3:1 nad Barceloną \"Królewscy\" będą chcieli w kolejnym pojedynku potwierdzić swoją mistrzowską formę. Ich rywalem będzie zespół z dna tabeli. Elche jako jedyny klub w tym sezo…",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/laliga/elche-cf-real-madryt-na-zywo-kto-wygra-relacja-i-wynik-la-liga/4yqhvw8",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/YYOk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8yNzQ2NDBjMjgzZTA3ZmIyMmE5MzY3NTM2ODlkMWIxOS5qcGeTlQMAzI3NEajNCe6TBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-10-19T18:30:00Z",
            "content": "Kaczmarek: zespó zareagowa w odpowiedni sposób\r\nW naszej sytuacji kady kolejny mecz jest szalenie istotny. Zdawalimy sobie spraw, e w meczu pucharowym z przeciwnikiem, który jest niej notowany, najwa… [+272 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PGO",
            "title": "Berlusconi dostał 20 butelek wódki od Putina. Były premier Włoch złamał sankcje? - Money.pl",
            "description": "Czy były premier Włoch Silvio Berlusconi złamał sankcje nałożone na Rosję przez Unię Europejską? Polityk przyznał podczas spotkania z członkami swojej partii Forza Italia, że odnowił relację z Władimirem Putinem i pod koniec września, z okazji swoich urodzin,…",
            "url": "https://www.money.pl/gospodarka/berlusconi-zlamal-sankcje-20-butelek-wodki-i-slodki-list-od-putina-6824770230225856a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlyM2wsdmJ3NWplZiglf3FkJmN4KHQ0cHt2Z2J7fDEhY3MyNihmLw",
            "publishedAt": "2022-10-19T18:21:07Z",
            "content": "O sprawie pisze portal Deutsche Welle. Berlusconi podczas spotkania w parlamencie powiedzia czonkom partii Forza Italia, e jego relacje z Wadimirem Putinem maj si bardzo dobrze i e zalicza prezydenta… [+1418 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Witek",
            "title": "Maria Dębska wspomina małżeństwo z Marcinem Bosakiem: \"Zaciskałam w nocy zęby...\" - Pudelek",
            "description": "W najnowszym wywiadzie Maria Dębska otworzyła się w temacie zakończonego kilka miesięcy temu małżeństwa z Marcinem Bosakiem. Aktorka opisała, jak wyglądało podejmowanie decyzji o rozwodzie oraz to, jak się wtedy czuła.",
            "url": "https://www.pudelek.pl/maria-debska-wspomina-malzenstwo-z-marcinem-bosakiem-zaciskalam-w-nocy-zeby-6824758754560960a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjEwYgsgGztZagxvHmNDbwMsVWFINFt3SGpGf1pxAX1FIx4hDzMcPQVrED8fMRg6GmsHIUUgCSRFM0ZiDigKPQYkDmIPLBsoDmpBel93G3QLI1p8C3NOYF58QixHIEl9DmhPeV4iTCxaJEJ-UydbMA",
            "publishedAt": "2022-10-19T18:15:00Z",
            "content": "Pod koniec minionego roku w mediach zaczy pojawia si doniesienia na temat rozstania Marii Dbskiej i Marcina Bosaka. Nie mino nawet pó roku od tych informacji, a okazao si, e aktorski duet, który pobr… [+5546 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Michał Danielewski",
            "title": "“Podyktujemy warunki satanistom” - co oznacza stan wojenny Putina? - OKO.press",
            "description": "Władimir Putin ogłosił wprowadzenie stanu wojennego na nielegalnie anektowanych terytoriach oraz proklamował “gospodarczą mobilizację” w siedmiu rosyjskich obwodach oraz na Krymie. Władze Ukrainy nazwał satanistami. Czy to oznacza eskalację wojny? Wyjaśniamy",
            "url": "https://oko.press/putin-wprowadza-stan-wojenny-co-to-oznacza-w-praktyce/",
            "urlToImage": "https://oko.press/images/2022/10/32LP8NT-highres-scaled.jpg",
            "publishedAt": "2022-10-19T17:12:00Z",
            "content": "Wadimir Putin ogosi wprowadzenie stanu wojennego na nielegalnie anektowanych terytoriach oraz proklamowa gospodarcz mobilizacj w siedmiu rosyjskich obwodach oraz na Krymie. Wadze Ukrainy nazwa satani… [+12981 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Ukraina. Długie kolejki, paniczne wypowiedzi. Rosjanie pokazali ewakuację Chersonia - polsatnews.pl",
            "description": "Rosjanie przewożą mieszkańców okupowanego Chersonia z prawego na lewy brzeg rzeki Dniepr. Po wezwaniu prorosyjskich władz do \"jak najszybszej\" ewakuacji, pojawiły się nagrania, na których widać, jak mieszkańcy w długich kolejkach czekają, by dostać się na pro…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-10-19/ukraina-dlugie-kolejki-paniczne-wypowiedzi-rosjanie-pokazali-ewakuacje-chersonia/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/kj/kj86qwetombt8hq4arivp54xfc97jfwc.jpg",
            "publishedAt": "2022-10-19T16:50:00Z",
            "content": "Rosjanie przewożą mieszkańców okupowanego Chersonia z prawego na lewy brzeg rzeki Dniepr. Po wezwaniu prorosyjskich władz do \"jak najszybszej\" ewakuacji, pojawiły się nagrania, na których widać, jak … [+2950 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Meghan Markle wyjawiła, co czuła podczas pogrzebu królowej Elżbiety II - Plejada.pl",
            "description": "Meghan Markle w najnowszym wywiadzie dla magazynu \"Variety\" opowiedziała o emocjach związanych z pogrzebem i żałobie po śmierci królowej Elżbiety II. Księżna wyjawiła też, czy czuła się związana z monarchinią.",
            "url": "https://plejada.pl/newsy/meghan-markle-wyjawila-co-czula-podczas-pogrzebu-krolowej-elzbiety-ii/r3m6bcd",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/KUSk9kpTURBXy82MTc2MDM1YmZjZjQwMjc0ZTNiZTc3N2RkZjE5ZWMzYi5qcGeTlQPNAq7Mp80R2c0KCpMJpjExMTNhMQaTBc0EsM0Cdt4AAaEwAQ/meghan-markle.jpg",
            "publishedAt": "2022-10-19T16:30:28Z",
            "content": "Meghan Markle po ukoczeniu studiów postawia na karier aktorsk, cho z planem filmowym zwizana bya ju od najmodszych lat. Saw przyniosa jej rola w serialu \"W garniturach\", gdzie zagraa jedn z gównych p… [+1457 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marcin Kozłowski",
            "title": "Wielka Brytania. Szefowa MSW Suella Braverman podała się do dymisji. Po 43 dniach - wiadomosci.gazeta.pl",
            "description": "Szefowa brytyjskiego MSW Suella Braverman podała się do dymisji. Ministerstwo potwierdziło oficjalnie wcześniejsze doniesienia mediów. Tym samym Braverman stała się najkrócej piastującą to stanowisko osobą od czasów II wojny światowej. Objęła tę funkcję zaled…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29047388,wielka-brytania-szefowa-msw-suella-braverman-podala-sie-do.html",
            "urlToImage": "https://bi.im-g.pl/im/6e/b3/1b/z29047406IER,Suella-Braverman.jpg",
            "publishedAt": "2022-10-19T16:23:00Z",
            "content": "W liście do premier Wielkiej Brytanii Liz Truss odchodząca szefowa MSW wskazała, że przyczyną tej decyzji było wysłanie oficjalnego dokumentu do współpracownika z parlamentu za pośrednictwem prywatne… [+2581 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Goss",
            "title": "Jason Sudeikis KŁADŁ SIĘ POD KOŁA auta Olivii Wilde? Niania pary ujawnia szokujące szczegóły rozstania - Pudelek",
            "description": "Choć Olivia Wilde i Jason Sudeikis zapewniali, że rozstają się w zgodzie, to niania ich dzieci przedstawia to nieco inaczej. Aktor miał wypłakiwać jej się w ramię i mówić, że partnerka \"porzuciła dzieci\", a w akcie desperacji nawet kłaść się pod koła jej auta.",
            "url": "https://www.pudelek.pl/niania-dzieci-olivii-wilde-i-jasona-sudeikisa-o-szokujacych-szczegolach-ich-rozstania-aktor-mial-klasc-sie-pod-kola-jej-auta-zeby-nie-jechala-do-harryego-stylesa-6824672983575488a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjEwYgsgGztZagxvHmNDbwMsVWFINFt3SGpGf1pxAX1FIx4hDzMcPQVrED8fMRg6GmsHIUUgCSRFM0ZiDigKPQYkDmIPLBsoDmpOLw95QXlaJ1p9C3BNYF5xQitHI0woWmhPeQh5G3gIIREuWyNbMA",
            "publishedAt": "2022-10-19T16:15:00Z",
            "content": "Gdy kilka miesicy temu prasa rozpisywaa si na temat rzekomego romansu Olivii Wilde i Harry'ego Stylesa, w mediach wyranie si zagotowao. Nieco wczeniej aktorka zerwaa bowiem zarczyny z wieloletnim uko… [+5908 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Tauron zapewnia: Nie ma mowy o przerwach w dostawach gazu - Interia Biznes",
            "description": "Rzecznik Tauron Sprzedaż Daniel Iwan poinformował, że spółka będzie nadal bez zmian obsługiwać klientów, którzy mają obowiązujące umowy. Dodał, że nie ma mowy o jakichkolwiek przerwach w dostawach gazu do klientów.",
            "url": "https://biznes.interia.pl/gospodarka/news-tauron-zapewnia-nie-ma-mowy-o-przerwach-w-dostawach-gazu,nId,6357823",
            "urlToImage": "https://i.iplsc.com/-/000G83FRQRPA9HLM-C429.jpg",
            "publishedAt": "2022-10-19T15:46:39Z",
            "content": "Jednoczenie Tauron, który we wtorek ogosi ch wycofania si z umów na sprzeda gazu dla odbiorców objtych gwarancj urzdowej ceny gazu do koca 2027 roku, deklaruje uatwienie swoim klientom przejcie do no… [+4067 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "mba",
            "title": "Kulisy odwołanego lotu Błaszczaka do Korei. Usterka samolotu to wymówka - Onet",
            "description": "Media w Korei Południowej podały, że wizyta Mariusza Błaszczaka w tym kraju została odwołana z powodu \"chińskiej blokady nieba\" dla polskiego samolotu. Ministerstwo Obrony Narodowej w odpowiedzi stwierdziło, że wizyta nie doszła do skutku z powodu usterki tec…",
            "url": "https://wiadomosci.onet.pl/swiat/kulisy-odwolanego-lotu-blaszczaka-do-korei-usterka-samolotu-to-wymowka/c2hwwhy",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Q8qk9kpTURBXy85M2YzYzE5NzRmOWE2ZjY0NzQwODQwZjQ5ZTdlNTNmZS5wbmeSlQMASc0M2M0HOZMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-10-19T15:44:58Z",
            "content": "Wicepremier i minister obrony narodowej Mariusz Baszczak mia rozmawia w Seulu ze swoim poudniowokoreaskim odpowiednikiem oraz przedstawicielami tamtejszego przemysu zbrojeniowego. W planie by równie … [+1735 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akw/dap",
            "title": "Fundusze UE dla Polski zagrożone. TVN24 dotarł do dokumentów. Polska nie wypełniła dwóch warunków - TVN24",
            "description": "Środki w ramach polityki spójności, czyli 75 miliardów euro z nowego wieloletniego budżetu Unii Europejskiej dla Polski, mogą zostać wstrzymane. Z umowy partnerstwa z 30 czerwca, do której dotarła dziennikarka TVN24 Agata Adamek, wynika, że Polska nie wypełni…",
            "url": "https://tvn24.pl/polska/fundusze-ue-dla-polski-zagrozone-tvn24-dotarl-do-dokumentow-polska-nie-wypelnila-dwoch-warunkow-6170914",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-htppf0-warunki-6171216/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-19T15:38:19Z",
            "content": "rodki w ramach polityki spójnoci, czyli 75 miliardów euro z nowego wieloletniego budetu Unii Europejskiej dla Polski, mog zosta wstrzymane. Z umowy partnerstwa z 30 czerwca, do której dotara dziennik… [+8460 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Michał Kubicki",
            "title": "Gorsze nastroje na GPW. Kurs PGE najniżej od listopada 2020 r. - Bankier.pl",
            "description": "Trzy dni wzrostów giełdowych indeksów spotkały się z realizacją zysków. Wszystkie najważniejsze indeksy zanotowały spadki, którym przewodziły największe spółki. Spekulacje nt. planów budowy kolejnej elektrowni atomowej podniosły kurs ZE PAK-u, jednak nie pomo…",
            "url": "https://www.bankier.pl/wiadomosc/Gorsze-nastroje-na-GPW-Kurs-PGE-najnizej-od-2020-r-8425635.html",
            "urlToImage": "https://galeria.bankier.pl/p/3/f/c3d32d8ad9f1f7-945-560-0-65-2000-1199.jpg",
            "publishedAt": "2022-10-19T15:27:00Z",
            "content": "/ Bankier.pl\r\nTrzy dni wzrostów giedowych indeksów spotkay si z realizacj zysków. Wszystkie najwaniejsze indeksy zanotoway spadki, którym przewodziy najwiksze\r\nspóki. Spekulacje nt. planów budowy kol… [+2645 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Marta Stępień",
            "title": "Indonezja. Pożar meczetu w Dżakarcie. Zawaliła się kopuła świątyni - Interia Wydarzenia",
            "description": "W środę w stolicy Indonezji, Dżakarcie wybuchł pożar meczetu. W jego wyniku zawaliła się kopuła świątyni. Śledczy podejrzewają, że doszło do zaprószenia ognia podczas prac renowacyjnych na dachu budynku.",
            "url": "https://wydarzenia.interia.pl/zagranica/news-indonezja-pozar-meczetu-w-dzakarcie-zawalila-sie-kopula-swia,nId,6357802",
            "urlToImage": "https://i.iplsc.com/-/000G8356CJOT59TC-C429.png",
            "publishedAt": "2022-10-19T15:22:12Z",
            "content": "Meczet znajduje si w kompleksie budynków nalecych do Centrum Islamskiego w podokrgu Koja - poinformowa serwis Jakarta Globe.\r\nwitynia stana w pomieniach po poudniu. Na miejsce wezwano dziesi wozów st… [+1004 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Miłosz Lippki",
            "title": "Marek Cieślak zdradził dlaczego zdecydował się na Orła Łódź. Cztery powody - Przegląd Sportowy Onet",
            "description": "Żużel. Marek Cieślak — legendarny polski trener żużlowy, który z reprezentacją Polski osiągał sukcesy, których długi nikt nie pobije — wraca do ligowego żużla. W sezonie 2023 będzie szkoleniowcem pierwszoligowej drużyny H. Skrzydlewska Orzeł Łódź. Poprzednim …",
            "url": "https://przegladsportowy.onet.pl/zuzel/zuzel-marek-cieslak-zdradzil-dlaczego-zdecydowal-sie-na-orla-lodz/xfvldr3",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/9ctk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8xZjlhYjIwMDg1NzNmNzEyNzVkNDNkMGI5ZGM3ODZmYi5qcGeTlQMAzFTNCozNBe6TBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-10-19T14:03:07Z",
            "content": "O tym, e Cielak trafi do Ora, który w sezonie 2022 by czwart druyn eWinner 1. Ligi ulowej mówio si od dawna. Nie jest to wic adne zaskoczenie.\r\n Dostaem propozycj od Witolda Skrzydlewskiego, porozmaw… [+1411 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "DS",
            "title": "Zygmunt Solorz, PGE i Koreańczycy. Zbudują elektrownię atomową w Polsce? - BusinessInsider",
            "description": "Polski miliarder oraz PGE są bliskie połączenia sił i podpisania wstępnej umowy z Koreańczykami. To będzie pierwszy duży krok do przyszłego kontraktu i budowy jednej z dwóch elektrowni atomowych. Jest już nawet potencjalna lokalizacja.",
            "url": "https://businessinsider.com.pl/biznes/zygmunt-solorz-pge-i-koreanczycy-zbuduja-elektrownie-atomowa-w-polsce/1v2xzwb",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/i-2k9kpTURBXy9iODMyN2Q0NGViMTQ0MGFlZjg2OWQ1MzAyMGFmMmY4Ni5qcGeSlQMAzHjNDw_NCHiTBc0EsM0Cdt4AAaEwAQ",
            "publishedAt": "2022-10-19T13:57:49Z",
            "content": "Kontrolowana przez pastwo Polska Grupa Energetyczna (PGE) oraz naleca do miliardera Zygmunta Solorza grupa ZE PAK maj podpisa list intencyjny z Koreaczykami dotyczcy budowy drugiej elektrowni jdrowej… [+1114 chars]"
        }
    ]
}