{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Polski Squad303 pomaga docierać do Rosjan z prawdą o inwazji na Ukrainę - RMF 24",
            "description": "Stworzona przez polskich programistów z grupy Squad303 strona internetowa 1920.in pozwala na omijanie rosyjskiej cenzury dot. inwazji na Ukrainę i wysyłanie wiadomości o jej prawdziwym obliczu do przypadkowych osób w Rosji. \"Naszym celem było przełamanie puti…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-polski-squad303-pomaga-docierac-do-rosjan-z-prawda-o-inwazji,nId,5888750",
            "urlToImage": "https://i.iplsc.com/-/000ERPX5XL9JVSFP-C411.png",
            "publishedAt": "2022-03-12T22:02:41Z",
            "content": "Stworzona przez polskich programistów z grupy Squad303 strona internetowa 1920.in pozwala na omijanie rosyjskiej cenzury dot. inwazji na Ukrain i wysyanie wiadomoci o jej prawdziwym obliczu do przypa… [+3417 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Brytyjski wojskowy o wojnie w Ukrainie. \"Sprawy dla Rosji idą źle\" - Wiadomości - Onet",
            "description": "— Fakt, że podczas wojny w Ukrainie rosyjscy generałowie są tak blisko frontu, sugeruje, że sytuacja militarna jest dla Rosji niedobra — ocenił w sobotę brytyjski marszałek lotnictwa Edward Stringer. Jego zdaniem to niemożliwe, żeby Rosja straciła już trzech …",
            "url": "https://wiadomosci.onet.pl/swiat/brytyjski-wojskowy-o-wojnie-w-ukrainie-sprawy-dla-rosji-ida-zle/gvv18qz",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Qu4k9kpTURBXy9lYzdkNmZlNGMxN2UxZGM4OTQ5ZTlmMmZjNTU1YzMzNy5qcGeTlQMAzKXNFHLNC4CTCaY3YjhiNzgGkwXNBLDNAnaBoTAB/prorosyjscy-separatysci-w-doniecku-we-wschodniej-ukrainie.jpg",
            "publishedAt": "2022-03-12T21:38:17Z",
            "content": "Generaowie dywizji zazwyczaj nie zbliaj si tak mocno do frontu. Jeli to robi, to co jest bardzo nie w porzdku. To pokazuje, e rosyjskie wojsko w Ukrainie jest napite do granic moliwoci i aby spróbowa… [+774 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dobreprogramy.pl"
            },
            "author": "Adam Gaafar",
            "title": "Kolejna akcja Anonymous. Zaatakowali rosyjską radiostację wojskową - Dobre Programy",
            "description": "Grupa haktywistów Anonymous kontynuuje cyberwojnę przeciwko Władimirowi Putinowi. Tym razem hakerzy mieli zagłuszyć syg…",
            "url": "https://www.dobreprogramy.pl/kolejna-akcja-anonymus-zaatakowali-rosyjska-radiostacje-wojskowa,6746530503248448a",
            "urlToImage": "https://i.wpimg.pl/3543x2362/filerepo.grupawp.pl/api/v1/display/embed/597fd631-878a-4804-a749-e9da4b676e39",
            "publishedAt": "2022-03-12T21:31:35Z",
            "content": "Z wpisu opublikowanego na oficjalnym koncie Anonymous na Twitterze wynika, e hakerzy mieli zaguszysygnay na czstotliwoci 4625 kHz. Na doczonym nagraniu ukazuje si synna maska Guya Fawkesa  znak rozpo… [+799 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Konrad Ferszter",
            "title": "Szalony mecz lidera ekstraklasy. Dwa gole w doliczonym czasie gry. Awantura na trybunach - Sport.pl",
            "description": "Dwie bramki w doliczonym czasie gry, a wcześniej zamieszki na trybunach, które uspokajał Jacek Zieliński. Chociaż wydawało się, że o meczu Cracovii z Pogonią Szczecin szybko zapomnimy, to remis 1:1 na długo zostanie w naszej pamięci.",
            "url": "https://www.sport.pl/pilka/7,65039,28215940,szalony-mecz-lidera-ekstraklasy-dwa-gole-w-doliczonym-czasie.html",
            "urlToImage": "https://bi.im-g.pl/im/93/e8/1a/z28215955IER,Jacek-Zielinski-uspokaja-chuliganow-Cracovii.jpg",
            "publishedAt": "2022-03-12T21:16:00Z",
            "content": "W trzy minuty doliczonego czasu gry w meczu Cracovii z Pogonią wydarzyło się więcej niż przez całe spotkanie! W 93. minucie bramkę na 1:0 zdobyła Pogoń Szczecin. Po kapitalnej akcji i asyście Wahana … [+2019 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Wielkie emocje na Old Trafford! Hat-trick Ronaldo i pech Maguire'a - Interia Sport",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/premier-league/news-wielkie-emocje-na-old-trafford-hat-trick-ronaldo-i-pech-magu,nId,5888732",
            "urlToImage": "https://i.iplsc.com/-/000ERPTLU1KS9Y4O-C429.jpg",
            "publishedAt": "2022-03-12T21:14:39Z",
            "content": "Zarówno kibice United, jak i Tottenhamu mieli w tym sezonie sporo okazji, by wychodzi ze stadionu swoich ukochanych ekip z poczuciem pewnej frustracji. Sobotni hit Premier League jednak nie zawiód i … [+2083 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marta Wolf",
            "title": "Załamał się przekaz w państwowej telewizji. Goście propagandysty wzywali do zakończenia wojny - wiadomosci.gazeta.pl",
            "description": "W państwowej telewizji nieoczekiwanie padły niezgodne z kremlowską propagandą słowa dotyczące ataku wojsk Władimira Putina na Ukrainę. Goście programu emitowanego przez Rossija 1 skrytykowali inwazję. - Najważniejsze jest to, żeby zatrzymać działania militarn…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28214916,w-rossija-1-krytycznie-o-wojnie-to-jak-afganistan-tylko-ze.html",
            "urlToImage": "https://bi.im-g.pl/im/8e/e8/1a/z28215950IER,Program-Wladimira-Solowjowa.jpg",
            "publishedAt": "2022-03-12T21:08:00Z",
            "content": "Zobacz wideo Biden: Nasze sankcje niszczą rosyjską ekonomię. Wpieramy Ukrainę, ale nie będziemy walczyć na jej terytorium [ENG]\r\nKontrolowane przez Kreml państwowe media robią co w ich mocy, aby tema… [+4200 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. Siedemnasty dzień inwazji Rosjan. Relacja na żywo - Interia.pl",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/na-zywo-wojna-w-ukrainie-siedemnasty-dzien-inwazji-rosjan-relacja-na,nzId,2012,akt,122352",
            "urlToImage": "https://i.iplsc.com/-/000ERIFZEG48R7OU-C0.jpg",
            "publishedAt": "2022-03-12T20:53:24Z",
            "content": "Belgijski rzd zamrozi aktywa o wartoci 10 mld euro nalece do rosyjskich oligarchów, firm, polityków oraz osób z najbliszego otoczenia prezydenta Rosji Wadimira Putina - informuje dziennik \"De Tijd\".\"… [+416 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Prezydent podpisał ustawę o pomocy dla obywateli Ukrainy - RMF 24",
            "description": "Prezydent Andrzej Duda podpisał w sobotę ustawę o pomocy dla obywateli Ukrainy. Tego samego dnia została ona opublikowana w Dzienniku Ustaw, a jej przepisy weszły w życie. Obowiązują, co do zasady, z mocą wsteczną od 24 lutego 2022 r.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-prezydent-podpisal-ustawe-o-pomocy-dla-obywateli-ukrainy,nId,5888729",
            "urlToImage": "https://i.iplsc.com/-/000ERPLM41RTUUNO-C411.jpg",
            "publishedAt": "2022-03-12T20:44:14Z",
            "content": "Prezydent Andrzej Duda podpisa w sobot ustaw o pomocy dla obywateli Ukrainy. Tego samego dnia zostaa ona opublikowana w Dzienniku Ustaw, a jej przepisy weszy w ycie. Obowizuj, co do zasady, z moc wst… [+2981 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "Michał Przedlacki, ads/pm",
            "title": "Ukraina, reportaż \"Ucieczka z Irpienia\". Reporter wziął udział w ewakuacji miasta pod Kijowem - TVN24",
            "description": "Michał Przedlacki w swoim reportażu \"Ucieczka z Irpienia\" pokazał jeden z symboli agresji Putina na Ukrainę - zburzony most w podkijowskim Irpieniu, który dla kobiet, dzieci i starców był jedyną drogą ucieczki przed bombami. Razem z 23-letnim kierowcą-wolonta…",
            "url": "https://tvn24.pl/swiat/ukraina-reportaz-ucieczka-z-irpienia-reporter-wzial-udzial-w-ewakuacji-miasta-pod-kijowem-5633148",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-xojdwi-5superwizjer-sklejka-5633198/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-03-12T19:51:00Z",
            "content": "Micha Przedlacki w swoim reportau \"Ucieczka z Irpienia\" pokaza jeden z symboli agresji Putina na Ukrain - zburzony most w podkijowskim Irpieniu, który dla kobiet, dzieci i starców by jedyn drog uciec… [+5316 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "WP: Oskarżony o szpiegostwo tłumaczem pierwszej damy na spotkaniu z uchodźcami - RMF 24",
            "description": "Mateusz Piskorski, który w 2018 r. został oskarżony o szpiegostwo na rzecz Rosji, był tłumaczem pierwszej damy Agaty Kornhauser-Dudy na spotkaniu z uchodźcami z Ukrainy w ośrodku w Brańszczyku koło Wyszkowa - ujawniła Wirtualna Polska. \"Kancelaria Prezydenta …",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-wp-oskarzony-o-szpiegostwo-tlumaczem-pierwszej-damy-na-spotk,nId,5888694",
            "urlToImage": "https://i.iplsc.com/-/000ERP6SMGH30RTS-C411.jpg",
            "publishedAt": "2022-03-12T19:47:03Z",
            "content": "Mateusz Piskorski, który w 2018 r. zosta oskarony o szpiegostwo na rzecz Rosji, by tumaczem pierwszej damy Agaty Kornhauser-Dudy na spotkaniu z uchodcami z Ukrainy w orodku w Braszczyku koo Wyszkowa … [+2723 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Aleksy Kiełbasa",
            "title": "Wojna w Ukrainie. Rosyjski czołg zmiażdżył samochód z chłopcem i dwoma mężczyznami. Ich ciała spłonęły - wiadomosci.gazeta.pl",
            "description": "Rosyjski czołg zabił chłopca i dwóch mężczyzn w okolicach Zaporoża - takie informacje przekazała Zaporoska Policja Obwodowa. Wszyscy trzej spłonęli w pojeździe. Chcieli tylko uciec ze strefy niebezpieczeństwa.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28215689,wojna-w-ukrainie-rosyjski-czolg-zmiazdzyl-samochod-z-chlopcem.html",
            "urlToImage": "https://bi.im-g.pl/im/df/e8/1a/z28215775IER,Zmiazdzony-przez-rosyjski-czolg-samochod-ukrainski.jpg",
            "publishedAt": "2022-03-12T19:25:00Z",
            "content": "Brutalność w wojny w Ukrainie jest coraz większa. W piątek Rosjanie porwali mera Melitopola, który według ukraińskich informacji jest torturowany. Giną cywile, a najtragiczniejsza sytuacja jest w Mar… [+2393 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Sampdoria - Juventus. Wojciech Szczęsny obronił karnego! Triumf Juve. Serie A - Onet Sport",
            "description": "Juventus pokonał w wyjazdowym meczu 29. kolejki Serie A Sampdorię 3:1. Bohaterem spotkania był Wojciech Szczęsny, który w końcówce obronił rzut karny. Stara Dama była w sobotę zespołem słabszym, jednak znacznie skuteczniejszym. Cały mecz w barwach Sampdorii r…",
            "url": "https://sport.onet.pl/pilka-nozna/liga-wloska/sampdoria-juventus-wojciech-szczesny-obronil-karnego-triumf-juve-serie-a/23dqs0z",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/1Xok9kpTURBXy82ZDY4ZGUzOTI5OWM1ZTllZGFmZGZiNTY3ZWMwYmE4Zi5qcGeTlQMAAM0LuM0GmJMJpjExMTQzNgaTBc0EsM0CdoGhMAE/wojciech-szczesny.jpg",
            "publishedAt": "2022-03-12T18:54:56Z",
            "content": "Juventus prezentuje si w ostatnich tygodniach naprawd solidnie. Przed meczem z Sampdori Stara Dama zdobya 11 \"oczek\" w piciu spotkaniach Serie A. Druyna Szczsnego wci liczy si w walce o tytu mistrza … [+2321 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "KBS",
            "title": "Jarosław Jakimowicz przejęty losem Ukraińców uciekających przed wojną Putina. \"Chciałbyś się z nimi zamienić?\" - Wirtualna Polska",
            "description": "Aktor wiele razy kompromitował się swoimi skrajnymi poglądami i nie raz już zamykano mu profile w mediach społecznościowych. Tym razem jednak napisał coś, z czym trudno się nie zgodzić.",
            "url": "https://gwiazdy.wp.pl/jaroslaw-jakimowicz-przejety-losem-ukraincow-chcialbys-sie-z-nimi-zamienic-6746564014656064a",
            "urlToImage": "https://v.wpimg.pl/MTM4MTY0YjUsVjtndktvIG8Obz0wEmF2OBZ3dnZ_YmZ9BH0saAN-ZWJSJDg8QigkIhoqJixALCM9Gj04dlE9PWJCfHs9WT4kIVU0ezxdLzEpG3xkOlIoYXtVYDVqVS55eQMuNXQIKDV-GSk2bgN4MShVeGNuU28p",
            "publishedAt": "2022-03-12T18:38:53Z",
            "content": "Jakimowicz napisa na Instagramie: \"Cudowna jest Polska. yjemy innymi problemami ni 20 lat temu. Jestemy ju zamonym krajem. Mamy dobrobyt. Mamy spokój. Jak czytam ju te komentarze na temat pomagania u… [+543 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akw, momo",
            "title": "Wojna Rosja - Ukraina 2022. RELACJA NA ŻYWO dzisiaj. Najnowsze informacje. Sobota 12 marca - TVN24",
            "description": "Atak Rosji na Ukrainę trwa już siedemnastą dobę. Ukraiński wywiad wojskowy poinformował w sobotę, że siły rosyjskie ostrzelały w piątek kobiety oraz dzieci, które próbowały ewakuować się ze wsi pod Kijowem. Podano, że zginęło siedem osób, w tym jedno dziecko.…",
            "url": "https://tvn24.pl/swiat/wojna-rosja-ukraina-2022-relacja-na-zywo-dzisiaj-najnowsze-informacje-sobota-12-marca-5632334",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-100o1z-pomoc-w-ewakuacji-kobiety-w-irpieniu-zdjecie-z-7-marca-5626332/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-03-12T17:52:23Z",
            "content": "Atak Rosji na Ukrain trwa ju siedemnast dob. Ukraiski wywiad wojskowy poinformowa w sobot, e siy rosyjskie ostrzelay w pitek kobiety oraz dzieci, które próboway ewakuowa si ze wsi pod Kijowem. Podano… [+33134 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Izabela Nestioruk",
            "title": "Masowe bezrobocie po sankcjach. \"Do końca roku pracę straci 9 milionów Rosjan\" - next.gazeta.pl",
            "description": "Z szacunków Centrum Przeciwdziałania Dezinformacji przy ukraińskiej Radzie Bezpieczeństwa i Obrony wynika, że w wyniku nałożonych na Rosję sankcji, do końca roku pracę straci dziewięć milionów Rosjan. Do tej pory pracę utraciło już 100 tys. obywateli Rosji.",
            "url": "https://next.gazeta.pl/next/7,151003,28215129,ukrainskie-centrum-przeciwdzialania-dezinformacji-do-konca.html",
            "urlToImage": "https://bi.im-g.pl/im/64/e8/1a/z28215140IER,Firmy-wycofuja-sie-z-rosyjskiego-rynku.jpg",
            "publishedAt": "2022-03-12T17:43:00Z",
            "content": "Centrum Zwalczania Dezinformacji przy Radzie Bezpieczeństwa Narodowego i Obrony Ukrainy poinformowało o wnioskach dotyczących bezrobocia w Rosji za pośrednictwem medium społecznościowego Telegram. W … [+2223 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Dominika Kruszakin",
            "title": "Traci Braxton nie żyje. Wokalistka zmarła na raka mając 50 lat - Plejada.pl",
            "description": "Traci Braxton, siostra Toni Braxton zmarła w sobotę, mając 50 lat. Gwiazda chorowała na raka przełyku.",
            "url": "https://plejada.pl/newsy/traci-braxton-nie-zyje-wokalistka-zmarla-na-raka-majac-50-lat/9nw9fn8",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/KZvk9kpTURBXy8wNzZhZDJjYmMwYjY1Yjk1NTI3MDgwNjY2ZTc4ODNkOS5wbmeTlQMAXc0LuM0Gl5MJpjQ1YjM0YwaTBc0EsM0CdoGhMAE/traci-braxton-nie-zyje.jpg",
            "publishedAt": "2022-03-12T17:42:05Z",
            "content": "Traci Braxton nie yj tak informacj poda portal TMZ. Piosenkarka i bohaterka reality show \"Braxton Family Values\" w ostatnim czasie walczya z rakiem przeyku. Smutn wiadomo potwierdzi w rozmowie z serw… [+1840 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Tomasz Waleński",
            "title": "Błaszczak zapewnia: Polska jest bezpieczna - WP Wiadomości",
            "description": "- Polska jest bezpieczna, bo jest w Sojuszu Północnoatlantyckim - powiedział w 23. rocznicę wstąpienia Polski do NATO szef MON Mariusz Błaszczak. W sobotę spotkał się on z żołnierzami wielonarodowej grupy",
            "url": "https://wiadomosci.wp.pl/blaszczak-zapewnia-polska-jest-bezpieczna-6746538383567424a",
            "urlToImage": "https://v.wpimg.pl/MTIyNDEzYjUoGzh3agFvIGtDbC0sWGF2PFt0Zmo1YmJ-S348cU51ZGYfJyggCCgkJlcpNjAKLCM5Vz4oahs9PWYPf2shEz4kJRg3ayAXLzEtVih8dB8vNi9KY3YmGX15fRwqIWhCeTZ_VH11dx90MSwcLHYjQ28p",
            "publishedAt": "2022-03-12T16:44:36Z",
            "content": "- Polska jest bezpieczna, bo jest w Sojuszu Pónocnoatlantyckim - powiedzia w 23. rocznic wstpienia Polski do NATO szef MON Mariusz Baszczak. W sobot spotka si on z onierzami wielonarodowej grupy bojo… [+1511 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tech.wp.pl"
            },
            "author": "Konrad Siwik",
            "title": "Putin zastraszał Google i Apple. FSB: \"Usuniesz ją albo trafisz za kratki\" - Wirtualna Polska",
            "description": "Przedwojenne działania Putina przeciwko amerykańskim gigantom technologicznym wskazywały na to, że za wszelką cenę chce…",
            "url": "https://tech.wp.pl/putin-zastraszal-google-i-apple-usuniesz-aplikacje-albo-trafisz-za-kratki,6746526676974144a",
            "urlToImage": "https://i.wpimg.pl/963x688/filerepo.grupawp.pl/api/v1/display/embed/fd8f5b41-2c22-4229-be48-185951283dee",
            "publishedAt": "2022-03-12T16:34:12Z",
            "content": "Przedwojenne dziaania Putina przeciwko amerykaskim gigantom technologicznym wskazyway na to, e za wszelk cen chce on ograniczy wolno mediów w Rosji. Wyszo na jaw, e agenci FSB zastraszali dyrektork G… [+1930 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna w Ukrainie. Zełenski: od początku inwazji zginęło około 1,3 tys. naszych żołnierzy - polsatnews.pl",
            "description": "Około 1,3 tys. ukraińskich żołnierzy zginęło od początku inwazji – powiedział podczas konferencji prasowej w sobotę prezydent Ukrainy Wołodymyr Zełenski, cytowany przez Reutersa. Dodał, że Zachód powinien bardziej zaangażować się w rozmowy pokojowe między Kij…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-03-12/wojna-w-ukrainie-zelenski-od-poczatku-inwazji-zginelo-okolo-13-tys-naszych-zolnierzy/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/zt/ztyupjmz6wt7idtbe6kv5haki4tar34a.jpg",
            "publishedAt": "2022-03-12T15:41:00Z",
            "content": "Zeenski owiadczy, e przyjmuje z zadowoleniem zabiegi premiera Izraela Naftalego Beneta o prowadzenie mediacji midzy Rosj i Ukrain.Powiedzia te, e zaproponowa Benetowi, by rozmowy pokojowe odbyy si w … [+2781 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Uchodźcy z Ukrainy z Warszawie. Trzaskowski ostrzega przed handlarzami ludźmi. \"Hieny się obudziły\" - Wyborcza - Warszawa",
            "description": null,
            "url": "https://warszawa.wyborcza.pl/warszawa/7,54420,28214672,piec-zasad-bezpieczenstwa-dla-osob-uciekajacych-z-ukrainy.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-03-12T14:59:00Z",
            "content": null
        }
    ]
}