{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "2:3 z Iranem na inaugurację turnieju w Gdańsku! Zaskakująca porażka polskich siatkarzy - polsatsport.pl",
            "description": "W swym pierwszym spotkaniu na turnieju Ligi Narodów w Gdańsku Polska przegrała z Iranem 2:3. Polacy zdołali doprowadzić do tie-breaka, wygrywając emocjonującą czwartą partię; w decydującym secie zdecydowanie jednak ulegli rywalom. To druga porażka polskich si…",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-07-05/polska-iran-wynik-meczu-kto-wygral-vnl-2022-siatkowka-liga-narodow/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/qp/qpiahaxapgw1vuhjt1481p1512y4ikkx.jpg",
            "publishedAt": "2022-07-05T20:35:06Z",
            "content": "W swym pierwszym spotkaniu na turnieju Ligi Narodów w Gdańsku Polska przegrała z Iranem 2:3. Polacy zdołali doprowadzić do tie-breaka, wygrywając emocjonującą czwartą partię; w decydującym secie zdec… [+3716 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Aleksander Bernard",
            "title": "Eksperci jednoznacznie komentują mecz Lech Poznań - Karabach - Sport.pl",
            "description": "Lech Poznań wygrał 1:0 z Karabachem Agdam w pierwszym meczu I rundy eliminacji do Ligi Mistrzów. Jedyną bramkę dla mistrzów Polski zdobył Mikael Ishak, wykorzystując podanie Joela Pereiry. - Lech zagrał świetny mecz. Karabach z inicjatywą, ale tylko do pola k…",
            "url": "https://www.sport.pl/pilka/7,65041,28658378,eksperci-jednoznacznie-komentuja-mecz-lech-poznan-karabach.html",
            "urlToImage": "https://bi.im-g.pl/im/19/54/1b/z28658457IER,Lech-Poznan-Karabach-Agdam.jpg",
            "publishedAt": "2022-07-05T20:18:00Z",
            "content": "Lech Pozna trafił na najtrudniejszego możliwego rywala na początku eliminacji do Ligi Mistrzów, czyli na Karabach Agdam, obecnego mistrza Azerbejdżanu. - Jeśli Lech chce awansować, to sprawę powinien… [+5016 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "MBR",
            "title": "Wypadek autokaru z Polakami w Rumunii. Nie żyje kierowca, są ranni - Onet",
            "description": "W miejscowości Moisei w Rumunii doszło do wypadku autokaru z Polakami na pokładzie. Jak przekazały lokalne służby, do szpitala trafiło osiem osób. Jest też ofiara — to kierowca autokaru. Autokarem podróżowało 51 osób. Informację o wypadku podaje między innymi…",
            "url": "https://wiadomosci.onet.pl/swiat/wypadek-autokaru-z-polakami-w-rumunii-nie-zyje-kierowca-sa-ranni/l601c48",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/k6Dk9kpTURBXy83NzdiODU5ZTM5ZDlkODk0ODVjNDlhOWI4ZDAzYmZlNS5qcGeSlQMAAM0IwM0E7JMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-07-05T19:48:33Z",
            "content": "Ze wstpnych doniesie wynika, e do zdarzenia doszo we wtorek 5 lipca w miejscowoci Moisei w okrgu Marmarosz w Rumunii.\r\nJak przekazay lokalne suby, do szpitala trafio osiem osób. W wypadku zgin kierow… [+1013 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Litwini na kolei uprzykrzają życie nie tylko Rosjanom. Białoruś z bolesną odmową - BusinessInsider",
            "description": "W tle litewsko-rosyjskiego sporu o tranzyt towarów z Rosji do Obwodu Kaliningradzkiego Wilno ma otwarty jeszcze jeden \"kolejowy front\". Kilka dni temu Lietuvos geležinkeliai, czyli narodowy przewoźnik, oficjalnie odmówił wznowienia połączenia Wilno-Mińsk.",
            "url": "https://businessinsider.com.pl/wiadomosci/litwini-na-kolei-uprzykrzaja-zycie-nie-tylko-rosjanom-bialorus-z-bolesna-odmowa/m9nxh92",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/0NBk9kpTURBXy9iMDAzNjJmNzhiOTg5YzBhOGM2MWYxYjkyZjBlZDdhOC5qcGeSlQMAzIvNEXnNCdSTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-07-05T19:35:01Z",
            "content": "Biaoruskie wadze zwróciy si do Litwinów z prob o wznowienie kursowania pocigów pasaerskich na trasie Wilno-Misk. Poczenie zostao zawieszone przed dwoma laty w zwizku z pandemi koronawirusa. Litewska … [+775 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mart//now",
            "title": "Afera mailowa. Marcin Matczak i Jerzy Stępień o sprawie korespondencji o konsultacjach Michała Dworczyka z ... - TVN24",
            "description": "Z ujawnionej w internecie korespondencji wynika, że szef Kancelarii Prezesa Rady Ministrów Michał Dworczyk miał konsultować z prezes Trybunału Konstytucyjnego Julią Przyłębską działania TK. Sprawę w \"Faktach po Faktach\" w TVN24 we wtorek komentowali Marcin Ma…",
            "url": "https://tvn24.pl/polska/afera-mailowa-marcin-matczak-i-jerzy-stepien-o-sprawie-korespondencji-o-konsultacjach-michala-dworczyka-z-juliaprzylebska-5777321",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-yv9hdv-en013916710892-1-5775711/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-05T18:56:00Z",
            "content": "Z ujawnionej w internecie korespondencji wynika, e szef Kancelarii Prezesa Rady Ministrów Micha Dworczyk mia konsultowa z prezes Trybunau Konstytucyjnego Juli Przybsk dziaania TK. Spraw w \"Faktach po… [+3546 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "MPS",
            "title": "Joanna Racewicz jak Sabrina. Tak chłodzi się w upalne dni - Wirtualna Polska",
            "description": "Prezenterka korzysta z wakacji i jest na urlopie w Trójmieście. Joanna Racewicz pokazała zdjęcie, na którym widać, jak pluska się w basenie. Fani od razu skojarzyli ten widok z hitem sprzed lat: \"Przypomina",
            "url": "https://gwiazdy.wp.pl/joanna-racewicz-jak-sabrina-tak-chlodzi-sie-w-upalne-dni-6787247795055136a",
            "urlToImage": "https://v.wpimg.pl/MzkwODI4YhsKFTl3Zk9vDklNbS0gFmFYHlV1ZmZ7YktZR3w8cQR9VQ0eIyE7UT0VRRA9MTlVOgpFByNrKEQkVR1GYCAgRz0WCg5gISRWKB5EEX93LVV9SVJaLHMsBGBOXEZ7aShVfU9GFSxyK1J9Tl1BeXF9FjA",
            "publishedAt": "2022-07-05T18:52:16Z",
            "content": "Prezenterka korzysta z wakacji i jest na urlopie w Trójmiecie. Joanna Racewicz pokazaa zdjcie, na którym wida, jak pluska si w basenie. Fani od razu skojarzyli ten widok z hitem sprzed lat: \"Przypomi… [+866 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Wiceszef MSZ o odbudowie Ukrainy - Do Rzeczy",
            "description": "Wiceszef MSZ Marcin Przydacz odniósł się do planowanej odbudowy Ukrainy. Wiadomo, w którym regionie zaangażuje się Polska.",
            "url": "https://dorzeczy.pl/opinie/320989/wiceszef-msz-o-odbudowie-ukrainy.html",
            "urlToImage": "https://img.dorzeczy.pl/img/wiceminister-spraw-zagranicznych-marcin-przydacz/06/12/7710c13778613359c987cb876c6d.jpeg",
            "publishedAt": "2022-07-05T18:40:00Z",
            "content": "W szwajcarskim Lugano we wtorek zakoczya si midzynarodowa konferencja powicona odbudowie Ukrainy. \r\nWiceminister Marcin Przydacz zapewni na antenie Programu Trzeciego Polskiego Radia, e Polska bdzie … [+1821 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "gf//now",
            "title": "Fajerwerki i strzały w USA. Panika wybuchła podczas obchodów Dnia Niepodległości - TVN24",
            "description": "Podczas obchodów Dnia Niepodległości w kilku miastach USA doszło do wybuchów paniki w świętujących tłumach. W czasie pokazu fajerwerków w Waszyngtonie, Orlando i Harrisburgu część osób była przekonana, że słyszy odgłosy wystrzałów z broni palnej. Prawdziwe st…",
            "url": "https://tvn24.pl/swiat/fajerwerki-i-strzaly-w-usa-panika-wybuchla-podczas-obchodow-dnia-niepodleglosci-5777091",
            "urlToImage": "https://tvn24.pl/swiat/cdn-zdjecie-x8j2ne-usa-fajerwerki-podczas-obchodow-dnia-niepodleglosci-w-waszyngtonie-5777258/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-05T18:15:58Z",
            "content": "Podczas obchodów Dnia Niepodlegoci w kilku miastach USA doszo do wybuchów paniki w witujcych tumach. W czasie pokazu fajerwerków w Waszyngtonie, Orlando i Harrisburgu cz osób bya przekonana, e syszy … [+2291 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Patrycja Kulasza",
            "title": "Klaudia El Dursi straciła kilka tysięcy złotych. Teraz przestrzega fanów. \"Nie bierzcie przykładu ze mnie\" - Plotek.pl",
            "description": "Klaudia El Dursi zamieściła ostatnio na Instagramie przestrogę dla fanów. Modelka poradziła, by nie zabierać telefonu na tor gokartowy. Jej smartfon jest w opłakanym stanie.",
            "url": "https://www.plotek.pl/plotek/7,154063,28657583,klaudia-el-dursi-stracila-kilka-tysiecy-zlotych-teraz-przestrzega.html",
            "urlToImage": "https://bi.im-g.pl/im/c0/54/1b/z28657600IER,Klaudia-El-Dursi.jpg",
            "publishedAt": "2022-07-05T18:06:00Z",
            "content": "Od kilku lat Klaudia El Dursi robi karierę w polskim show-biznesie. Modelka została zauważona dzięki udziałowi w programie \"Top Model\". Niedługo później celebrytka została gospodynią polskiej edycji … [+1484 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Trzęsienie ziemi w brytyjskim rządzie. Kluczowi ministrowie odchodzą - RMF 24",
            "description": "Poważne zmiany w rządzie Wielkiej Brytanii. Minister finansów Rishi Sunak oraz minister zdrowia Sajid Javid złożyli rezygnację. Obaj zasugerowali, że utracili zaufanie do premiera Borisa Johnsona.",
            "url": "https://www.rmf24.pl/fakty/swiat/news-trzesienie-ziemi-w-brytyjskim-rzadzie-kluczowi-ministrowie-o,nId,6137909",
            "urlToImage": "https://i.iplsc.com/-/000FQLQA1F6J9OOB-C411.jpg",
            "publishedAt": "2022-07-05T17:43:00Z",
            "content": "Powane zmiany w rzdzie Wielkiej Brytanii. Minister finansów Rishi Sunak oraz minister zdrowia Sajid Javid zoyli rezygnacj. Obaj zasugerowali, e utracili zaufanie do premiera Borisa Johnsona.\r\nTo najp… [+3187 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Michał Lao",
            "title": "Włochy. Wziął ślub na łożu śmierci. 12 godzin później dotarło nowe serce - Interia Wydarzenia",
            "description": "Niezwykła historia z Turynu. 47-letni mężczyzna świadomy tego, że przed nim ostatnie godziny życia, zdecydował się na ślub z matką jego dwumiesięcznej córki. Zaledwie 12 godzin później lekarze znaleźli dla niego serce do przeszczepu.",
            "url": "https://wydarzenia.interia.pl/zagranica/news-wlochy-wzial-slub-na-lozu-smierci-12-godzin-pozniej-dotarlo-,nId,6137912",
            "urlToImage": "https://i.iplsc.com/-/000FQLU7PSSNVFJG-C429.jpg",
            "publishedAt": "2022-07-05T17:41:52Z",
            "content": "Histori opisa woski dziennik \"La Repubblica\". Mczyzna po cikim zawale serca, utrzymywany by przy yciu dziki ECMO - metodzie polegajcej na pozaustrojowym wspomaganiu pracy serca oraz puc. By przekonan… [+970 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Wiktor Kazanecki",
            "title": "Andrzej Duda o inflacji: Proszę, żebyście zacisnęli trochę zęby - Interia Wydarzenia",
            "description": "- Nie wywołaliśmy wojny i pandemii. Ceny rosną i nie mamy na to żadnego wpływu. Musimy to jakoś przetrzymać - mówił we wtorek prezydent RP Andrzej Duda. Jak stwierdził, gdy obejmował stanowisko głowy państwa, nie spodziewał się, że tak wiele \"trudnych spraw\" …",
            "url": "https://wydarzenia.interia.pl/kraj/news-andrzej-duda-o-inflacji-prosze-zebyscie-zacisneli-troche-zeb,nId,6137895",
            "urlToImage": "https://i.iplsc.com/-/000FQLNI5ELQWEBD-C429.jpg",
            "publishedAt": "2022-07-05T17:12:46Z",
            "content": "Prezydent Duda spotka si we wtorek z mieszkacami powiatu lipskiego (woj. mazowieckie). Podczas wystpienia poruszy temat bezpieczestwa energetycznego Polski w kontekcie inflacji i wojny w Ukrainie. - … [+2615 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "Malwina Smarzek oficjalnie w nowym klubie - polsatsport.pl",
            "description": "Już na początku maja w mediach pojawiła się informacja, że Malwina Smarzek dołączy w przyszłym sezonie brazylijskiego klubu Osasco Voleibol Clube. Informacje te potwierdzono dwa miesiące później. Co ciekawe, klub nie ogłosił w specjalnej informacji tego trans…",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-07-05/malwina-smarzek-oficjalnie-w-nowym-klubie-osasco-voleibol/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/k7/k73a2921btbzkpzzwcywcximr79jc182.JPG",
            "publishedAt": "2022-07-05T16:44:08Z",
            "content": "Już na początku maja w mediach pojawiła się informacja, że Malwina Smarzek dołączy w przyszłym sezonie brazylijskiego klubu Osasco Voleibol Clube. Informacje te potwierdzono dwa miesiące później. Co … [+1131 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Michał Lao",
            "title": "Takiej liczby zachorowań na COVID-19 nie było od dwóch miesięcy. Niedzielski reaguje - Interia Wydarzenia",
            "description": "Wzrasta liczba zakażeń koronawirusem w Polsce. W ostatnim czasie notowano około 500 nowych przypadków, teraz liczba ta podwoiła się i przekroczyła tysiąc. Do sprawy odniósł się minister zdrowia Adam Niedzielski.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/polska/news-takiej-liczby-zachorowan-na-covid-19-nie-bylo-od-dwoch-miesi,nId,6137865",
            "urlToImage": "https://i.iplsc.com/-/000FQL7MNVHRGW8F-C429.jpg",
            "publishedAt": "2022-07-05T16:18:30Z",
            "content": "\"Dzi po raz pierwszy od ponad dwóch miesicy dzienna liczba zakae COVID-19 przekroczya 1 tys. przypadków. Mamy do czynienia z rosnc liczb zakae, która wedug prognoz nie stanowi ryzyka dla wydolnoci sy… [+3002 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "MZS",
            "title": "Finlandia coraz bliżej NATO. Zaskakujący ruch Rosjan na granicy - Onet",
            "description": "Zdjęcia satelitarne pokazują, że w ciągu ostatniego miesiąca Rosja wycofała z granicy z Finlandią ponad 100 jednostek ciężkiego sprzętu — informuje portal \"Ukraińska Prawda\". Zbiegło się to w czasie z początkiem przechodzenia Helsinek do Sojuszu Północnoatlan…",
            "url": "https://wiadomosci.onet.pl/swiat/finlandia-coraz-blizej-nato-zaskakujacy-ruch-rosjan-na-granicy-widac-na-zdjeciu/g9kfvyh",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/NoPk9kpTURBXy9mYTNhZGM3MWRjNTJlODZkNzA0MGMyYTliZDQ2YTVkNC5qcGeSlQMAzI7NB9DNBGWTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-07-05T16:01:47Z",
            "content": "Wywóz sprztu zosta zarejestrowany w jednostce wojskowej 34667, znajdujcej si we wsi Alakurtti w obwodzie murmaskim, 70 km od granicy z Finlandi. Jednostka wojskowa naley do Floty Pónocnej Federacji R… [+1708 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Pracownicy JSW dostaną od 13 do 19 tys. zł premii. Firma wyda na nie 480 mln zł - BusinessInsider",
            "description": "22-tysięczna załoga Jastrzębskiej Spółki Węglowej otrzyma w lipcu jednorazową nagrodę pieniężną, której wypłata będzie kosztowała firmę do 480 mln zł. Premia sięgać będzie od 13 tys. zł brutto dla pracowników powierzchni, przez 16 tys. zł dla załogi zakładów …",
            "url": "https://businessinsider.com.pl/finanse/pracownicy-jsw-dostana-od-13-do-19-tys-zl-premii-firma-wyda-na-nie-480-mln-zl/v4fsmdr",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Fw-k9kpTURBXy9hMmQ5ZDFmMTAwZTc2YTZjNjg5MjIwMTM4ZGEyNGY1Mi5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-07-05T15:40:47Z",
            "content": "We wtorek JSW poinformowaa w komunikacie o zawarciu ze zwizkowcami porozumienia, na podstawie którego ok. 22-tysiczna zaoga firmy otrzyma w lipcu nagrod pienin. Warto tego wiadczenia, cznie z kosztam… [+1558 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Michał Kubicki",
            "title": "Nagły atak podaży. Akcje spółek górniczych spadały w dwucyfrowym tempie - Bankier.pl",
            "description": "Wtorek przyniósł powrót obaw o: recesję, mniejszy popyt, gorsze wyniki spółek, a tym samym umocnienie dolara i wyprzedaż akcyjnych aktywów. Na GPW napędzany spadkami spółek górniczych WIG20 wyznaczył nowe minima trwającej bessy.",
            "url": "https://www.bankier.pl/wiadomosc/Nagly-atak-podazy-Akcje-spolek-gorniczych-spadaly-w-dwucyfrowym-tempie-8370463.html",
            "urlToImage": "https://galeria.bankier.pl/p/3/a/c887678b00874d-945-560-0-604-2630-1577.jpg",
            "publishedAt": "2022-07-05T15:18:00Z",
            "content": "fot. Krystian Maj/ / / \r\nWtorek przyniós powrót obaw o recesj, mniejszy popyt,\r\ngorsze wyniki spóek, a tym samym umocnienie dolara i wyprzeda akcyjnych aktywów.\r\nNa GPW napdzany spadkami spóek górnic… [+3120 chars]"
        },
        {
            "source": {
                "id": "google-news",
                "name": "Google News"
            },
            "author": null,
            "title": "Wyniki matur 2022 w Grudziądzu. Która szkoła wypadła najlepiej? W której szkole najwięcej osób nie zdało matu - Grudziądz NaszeMiasto.pl",
            "description": null,
            "url": "https://news.google.com/__i/rss/rd/articles/CBMiYmh0dHBzOi8vZ3J1ZHppYWR6Lm5hc3plbWlhc3RvLnBsL3d5bmlraS1tYXR1ci0yMDIyLXctZ3J1ZHppYWR6dS1rdG9yYS1zemtvbGEtd3lwYWRsYS9hci9jNS04ODk2OTk50gEA?oc=5",
            "urlToImage": null,
            "publishedAt": "2022-07-05T15:01:58Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "LOS",
            "title": "Rząd szykuje ustawę reprograficzną. Klienci mogą to odczuć w sklepach RTV, kupując np. nowy telewizor - Money.pl",
            "description": "Zakończyły się konsultacje publiczne i uzgodnienia międzyresortowe projektu ustawy o artystach zawodowych. Nowymi przepisami Ministerstwo Kultury i Dziedzictwa Narodowego chce \"ucywilizować\" pracę artystyczną w Polsce i pomóc najsłabiej zarabiającym twórcom. …",
            "url": "https://www.money.pl/gospodarka/rzad-szykuje-wyzsza-oplate-reprograficzna-klienci-moga-to-odczuc-np-kupujac-nowy-tv-6787203770862144a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl3YmR_fGUhZmplZykmf3E0cTN4KCYxJnt_N2ErdWN9NXFoZXNmLw",
            "publishedAt": "2022-07-05T14:42:47Z",
            "content": "Jak przekazao Ministerstwo Kultury i Dziedzictwa Narodowego, projekt ustawy zakada wprowadzenie dla artystów zawodowych m.in. dopaty do skadek na ubezpieczenia (w zalenoci od dochodów od 20 proc. do … [+1300 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Szwecja i Finlandia wchodzą do NATO. Pierwsze państwa ratyfikowały ich akcesję - RMF 24",
            "description": "Dania, Norwegia oraz Islandia to pierwsze państwa, które ratyfikowały akcesję Szwecji i Finlandii do NATO. Polska powinna uczynić to przed końcem wakacji - zapewnił rzecznik rządu Piotr Müller",
            "url": "https://www.rmf24.pl/fakty/swiat/news-szwecja-i-finlandia-wchodza-do-nato-pierwsze-panstwa-ratyfik,nId,6137559",
            "urlToImage": "https://i.iplsc.com/-/000FQJE8YJTI42YO-C411.jpg",
            "publishedAt": "2022-07-05T13:43:00Z",
            "content": "Dania, Norwegia oraz Islandia to pierwsze pastwa, które ratyfikoway akcesj Szwecji i Finlandii do NATO. Polska powinna uczyni to przed kocem wakacji - zapewni rzecznik rzdu Piotr MüllerSekretarz gene… [+2488 chars]"
        }
    ]
}