{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. 29 lipca, 156. dzień inwazji - Gazeta Wyborcza",
            "description": "Rosja oskarżyła Ukrainę o atak na więzenie w Donieckiej Republice Ludowej, w którym zginęło ponad 50 ukraińskich więźniów. Kijów twierdzi, że Rosja celowo ostrzelała więzienie, by oskarżyć o to Ukrainę. Co najmniej 5 osób zginęło po rosyjskim ataku na przysta…",
            "url": "https://wyborcza.pl/relacje/14,126862,28736378.html",
            "urlToImage": "https://bi.im-g.pl/im/7d/67/1b/z28736381FBW,Wojna-w-Ukrainie--Linia-frontu--obroncy-ostrzeliwu.jpg",
            "publishedAt": "2022-07-29T21:56:15Z",
            "content": "Ukraińskie agencje bezpieczeństwa zażądały w piątek od ONZ i Czerwonego Krzyża natychmiastowej reakcji na śmierć jeńców wojennych w rosyjskim więzieniu podkreślając, że były gwarancje, że więźniowie … [+767 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Seweryn",
            "title": "Polska mistrzem świata po raz dziewiąty z rzędu. Mnóstwo szczęścia w finale Speedway of Nations 2 - Sport.pl",
            "description": "Reprezentacja Polski w składzie Jakub Miśkowiak - Mateusz Cierniak - Wiktor Przyjemski wygrała Speedway of Nations 2, czyli rywalizację par żużlowych o mistrzostwo świata do lat 21. W finale Polacy okazali się lepsi od Czechów, choć mieli przy tym sporo szczę…",
            "url": "https://www.sport.pl/zuzel/7,64951,28739332,polska-mistrzem-swiata-po-raz-dziewiaty-z-rzedu-mnostwo-szczescia.html",
            "urlToImage": "https://bi.im-g.pl/im/0b/68/1b/z28739339IER,Polacy-mistrzami-Speedway-of-Nations-2.jpg",
            "publishedAt": "2022-07-29T20:49:00Z",
            "content": "Polacy s druynowymi mistrzami wiata juniorów nieprzerwanie od 2014 roku. Od tego roku jednak mieli oni okazj ciga si w modzieowej wersji Speedway of Nations, czyli mistrzostw wiata par ulowych, w dok… [+3171 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Patryk Pytlak",
            "title": "Ukraina jest gotowa do wysłania pierwszych statków ze zbożem. W porcie w Odessie czeka 17 jednostek - wiadomosci.gazeta.pl",
            "description": "Wołodymyr Zełenski zapewnia, że Ukraina jest gotowa do eksportu zboża i czeka tylko na sygnał partnerów. Ukraiński prezydent wizytował w piątek port w Odessie, w którym trwa załadunek ukraińskiego ziarna.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28739216,ukraina-jest-gotowa-do-wyslania-pierwszych-statkow-ze-zbozem.html",
            "urlToImage": "https://bi.im-g.pl/im/d1/68/1b/z28739281IER,Wolodymyr-Zelenski-podczas-wizyty-w-porcie-w-Odess.jpg",
            "publishedAt": "2022-07-29T20:36:00Z",
            "content": "Wołodymyr Zełenski poinformował, że jako pierwsze mają popłynąć statki, które już były załadowane zbożem, ale rosyjska wojna uniemożliwiła wypłynięcie z portu. W Odessie trwa załadunek kolejnych stat… [+2493 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Dawid Skrzypiński",
            "title": "Pentagon: Gwałty i tortury w rosyjskich obozach. Jest ich co najmniej 18 - Interia Wydarzenia",
            "description": "Przedstawiciel Pentagonu poinformował, że Rosja prowadzi co najmniej 18 \"obozów filtracyjnych\". Miejsca te powstały na okupowanych terytoriach Ukrainy. Na ich terenie przetrzymywani są żołnierze i cywile, którzy poddawani są torturom, gwałtom i egzekucjom.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-pentagon-gwalty-i-tortury-w-rosyjskich-obozach-jest-ich-co-n,nId,6187961",
            "urlToImage": "https://i.iplsc.com/-/000FLL37DBGFRJGL-C429.jpg",
            "publishedAt": "2022-07-29T20:04:03Z",
            "content": "Jak powiedzia oficjel podczas briefingu prasowego powiconego sytuacji w Ukrainie, w prowadzonych przez Rosj obozach dochodzi do tortur, gwatów i egzekucji.\r\nUrzdnik zaznaczy, e liczba przetrzymywanyc… [+1337 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kw,anw,ps",
            "title": "Alerty IMGW - intensywne opady deszczu i burze. Gdzie będzie padać najmocniej, ile deszczu spadnie? Pogoda ... - TVN24",
            "description": "IMGW wydał ostrzeżenia przed intensywnymi opadami deszczu dla większości kraju. Na terenie 13 województw w weekend będą obowiązywać alerty drugiego stopnia. Najmocniej ma padać w sobotę  pasie od Dolnego Śląska, przez Wielkopolskę i Ziemię Łódzką, po Pomorze.…",
            "url": "https://tvn24.pl/tvnmeteo/prognoza/alerty-imgw-intensywne-opady-deszczu-i-burze-gdzie-bedzie-padac-najmocniej-ile-deszczu-spadnie-pogoda-na-weekend-5948751",
            "urlToImage": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-fv03ux-intensywne-opady-deszczu-5995046/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-29T19:56:00Z",
            "content": "IMGW wyda ostrzeenia przed intensywnymi opadami deszczu dla wikszoci kraju. Na terenie 13 województw w weekend bd obowizywa alerty drugiego stopnia. Najmocniej ma pada w sobot pasie od Dolnego lska, … [+4566 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Epoznan.pl"
            },
            "author": "j",
            "title": "1 sierpnia w Poznaniu nie zawyją syreny. Wojewoda nie zgadza się z decyzją prezydenta - epoznan.pl",
            "description": "",
            "url": "https://epoznan.pl/news-news-131125-1_sierpnia_w_poznaniu_nie_zawyja_syreny_wojewoda_nie_zgadza_sie_z_decyzja_prezydenta",
            "urlToImage": "https://epoznan.pl/storage/gallery/91723/JIZVhBnDYIo8u7LF3y8MyqexvpjJAvuI.jpg",
            "publishedAt": "2022-07-29T19:42:19Z",
            "content": "Jak ju informowalimy, w tym roku prezydent Jacek Jakowiak podj decyzj, e w ramach obchodów rocznicy Powstania Warszawskiego w Godzin \"W\", a wic o 17.00, w Poznaniu syreny nie zawyj. Podjem decyzj, by… [+918 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Transfery.info"
            },
            "author": "Transfery.info",
            "title": "OFICJALNIE: Raków Częstochowa z czwartym transferem. Defensywny pomocnik - Transfery.info",
            "description": "Raków Częstochowa poinformował o nawiązaniu współpracy z 24-letnim szwedzkim pomocnikiem Gustavem Berggrenem.",
            "url": "https://transfery.info/aktualnosci/oficjalnie-rakow-czestochowa-z-czwartym-transferem-defensywny-pomocnik/170296",
            "urlToImage": "https://transfery.info/img/photos/86547/1500xauto/gustav-berggren.jpg",
            "publishedAt": "2022-07-29T18:52:39Z",
            "content": "Raków Czstochowa poinformowa o nawizaniu wspópracy z 24-letnim szwedzkim pomocnikiem Gustavem Berggrenem.Wicemistrz Polski dopina czwarty transfer okienka, finalizujc anga nowego rodkowego pomocnika.… [+1389 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Artur Gac",
            "title": "Prezes PZLA przerywa milczenie ws. afer na MŚ. Ujawnia kwotę i odpiera zarzuty - Interia Sport",
            "description": "- Na dzień dzisiejszy, z planem startowym do Eugene, zaś z pozostałymi elementami do końca roku, czyli m.in. stypendium, płacą trenera i płacą fizjoterapeuty, całość wydatków na szkolenie Adrianny Sułek zamyka się w kwocie 295 tysięcy 397 złotych. To są te kł…",
            "url": "https://sport.interia.pl/lekkoatletyka/news-prezes-pzla-przerywa-milczenie-ws-afer-na-ms-ujawnia-kwote-i,nId,6187907",
            "urlToImage": "https://i.iplsc.com/-/000AFWBWP3CGA098-C429.jpg",
            "publishedAt": "2022-07-29T18:47:22Z",
            "content": "Artur Gac, Interia: Ilociowo pana prognozy i Tomasza Majewskiego, dotyczce czterech duych szans medalowych, sprawdziy si w stu procentach. Jednak z drugiej strony tylko w poowie, bo wprawdzie mociarz… [+14377 chars]"
        },
        {
            "source": {
                "id": "google-news",
                "name": "Google News"
            },
            "author": null,
            "title": "Legia Warszawa - Cracovia – Legia Warszawa (mecz trwa) - Legia.Net",
            "description": null,
            "url": "https://news.google.com/__i/rss/rd/articles/CBMiPmh0dHBzOi8vbGVnaWEubmV0L25ld3MvY3JhY292aWEtbGVnaWEtd2Fyc3phd2EtbWVjei10cndhLzg2NjAx0gEA?oc=5",
            "urlToImage": null,
            "publishedAt": "2022-07-29T18:30:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "LOS",
            "title": "Czesi mogą być rozczarowani. Nie uruchomią tylu nowych połączeń kolejowych, ilu by chcieli - Money.pl",
            "description": "Urząd Transportu Kolejowego wydał nowe decyzje ws. otwartego dostępu do torów w Polsce. \"Rynek Kolejowy\" informuje, że zgody na nowe połączenia otrzymały Koleje Małopolskie, ale też czescy przewoźnicy Leo Express oraz RegioJet. Ten ostatni jednak może czuć si…",
            "url": "https://www.money.pl/gospodarka/czesi-moga-byc-rozczarowani-ekspansja-na-polskie-tory-mocno-ograniczona-przez-utk-6795751894211552a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlwYjBzJWR8N2pnbClwf3FhdDR4cnRhcXsmMG0oIGskMndhM35mLw",
            "publishedAt": "2022-07-29T18:25:13Z",
            "content": "Przewonicy, by uruchomi nowe poczenia, musz wczeniej - z duym wyprzedzeniem - otrzyma zgod od Urzdu Transportu Kolejowego. Zielone wiato zaley od tego, jakie bd miay wpyw na dotowane poczenia suby pu… [+1270 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "łz, kf",
            "title": "Tenis. Turniej WTA w Warszawie. Iga Świątek - Caroline Garcia (Francja) 1:6, 6:1, 4:6 w ćwierćfinale - TVP Info",
            "description": "Polka przegrał w ćwierćfinale z Francuzką Caroline Garcią.",
            "url": "https://www.tvp.info/61561453/tenis-turniej-wta-w-warszawie-iga-swiatek-caroline-garcia-francja-16-61-46-w-cwiercfinale",
            "urlToImage": "https://s5.tvp.pl/images2/5/d/a/uid_5daa7086ffd6e63bf8071ead484319431659117111585_width_1280_play_0_pos_0_gs_0_height_720_iga-swiatek-ulegla-45-rakiecie-swiata-fot-papleszek-szymanski.jpg",
            "publishedAt": "2022-07-29T17:48:00Z",
            "content": "Iga witek nie wygra turnieju WTA w Warszawie. Liderka rankingu WTA przegraa z francusk tenisistk Caroline Garci 1:6, 6:1, 4:6 w wierfinale. Przeciwniczka zajmuje dopiero 45. miejsce w rankingu.\r\nIga … [+1069 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "Blinken rozmawiał z Ławrowem. Tematem uwolnienie obywateli USA i eksport zboża z Ukrainy - Bankier.pl",
            "description": "Rozmawiałem dziś z szefem MSZ Siergiejem Ławrowem, naciskając go, by przyjął propozycję USA w sprawie uwolnienia obywateli USA: Paula Whelana i koszykarki Brittney Griner - powiedział w piątek sekretarz stanu USA Antony Blinken.",
            "url": "https://www.bankier.pl/wiadomosc/Blinken-rozmawial-z-Lawrowem-Tematem-uwolnienia-obywateli-USA-i-eksport-zboza-z-Ukrainy-8382885.html",
            "urlToImage": "https://galeria.bankier.pl/p/1/f/a550379edd4eab-948-568-380-0-3166-1900.jpg",
            "publishedAt": "2022-07-29T17:37:00Z",
            "content": "/ Reuters\r\nRozmawiaem dzi z szefem MSZ Siergiejem awrowem, naciskajc go, by przyj propozycj USA w sprawie uwolnienia obywateli USA: Paula Whelana i koszykarki Brittney Griner - powiedzia w pitek sekr… [+412 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Mateusz Morawiecki o słowach Viktora Orbana: Drogi Polski i Węgier się rozeszły - polsatnews.pl",
            "description": "- Drogi Polski i Węgier się rozeszły - potwierdził w piątek premier Mateusz Morawiecki, odnosząc się do wypowiedzi premiera Węgier Victora Orbana. Podkreślił też, że Polska nie bierze żadnego udziału w wojnie w Ukrainie. - Bohaterska walka Ukraińców wspierana…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-07-29/mateusz-morawiecki-o-slowach-viktora-orbana-drogi-polski-i-wegier-sie-rozeszly/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/8o/8ophze2iccz9p6dt5xbs3s16ihafxngz.jpg",
            "publishedAt": "2022-07-29T17:12:00Z",
            "content": "- Drogi Polski i Węgier się rozeszły - potwierdził w piątek premier Mateusz Morawiecki, odnosząc się do wypowiedzi premiera Węgier Victora Orbana. Podkreślił też, że Polska nie bierze żadnego udziału… [+1544 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "kba",
            "title": "Emil Czeczko na billboardach. Białoruski reżim wykorzystuje dezertera nawet po śmierci - Onet",
            "description": "Wizerunek Emila Czeczki, dezertera, który uciekł na Białoruś, a kilka miesięcy później zmarł w dziwnych okolicznościach, pojawił się na billboardach przy granicy polsko-białoruskiej. \"Mam czyste sumienie. A ty?\" — głosi napis pod zdjęciem.",
            "url": "https://wiadomosci.onet.pl/bialystok/emil-czeczko-na-billboardach-bialoruski-rezim-wykorzystuje-dezertera-nawet-po-smierci/m1ceyc5",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/5cmk9kpTURBXy9lZTg1Nzk4NjM2NzhiZjAxZWIyMmFjNzdlZGQ1ODdiNS5qcGeSlQM2Fc0Gcs0DoJMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-07-29T16:54:34Z",
            "content": "Biaoruski reim postanowi wykorzysta Polaka w wojnie informacyjnej nawet po jego mierci. W mediach spoecznociowych pojawiy si doniesienia o billboardach, jakie pojawi si przy polsko-biaoruskim przejci… [+1527 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Wrocław dopłacił miliony do koncertu Dawida Podsiadły - BusinessInsider",
            "description": "Czerwcowy koncert Dawida Podsiadły był prawdziwym hitem. Aż 40 tysięcy osób przyszło na stadion, by zobaczyć na żywo znanego muzyka. Teraz wychodzi, że Wrocław nie tylko na wydarzeniu nie zarobił, ale jeszcze musiał sporo dopłacić.",
            "url": "https://businessinsider.com.pl/gospodarka/wroclaw-doplacil-miliony-do-koncertu-dawida-podsiadly/r0br4lf",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Mpbk9kpTURBXy85MjhjNTg1MjJhNjIyYzVkZTIyZDdhMDJlMzJjOGNhOS5qcGeSlQMAzJ_NEnTNCmGTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-07-29T16:34:12Z",
            "content": "Dawid Podsiado to jeden z najpopularniejszych muzyków w Polsce, a na jego koncerty przychodz tumy. Nie inaczej byo w stolicy Dolnego lska w poowie czerwca. Jednak wrocawski radny Robert Grzechnik pod… [+891 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Wiktor Piech",
            "title": "W ten weekend obok Ziemi przelecą dwie asteroidy wielkości wieżowców - GeekWeek",
            "description": "Dwie asteroidy przemkną obok nas w ten weekend. Pierwsza zbliży się do Błękitnej Planety już dzisiaj (29 lipca), a druga w sobotę (30 lipca). Na szczęście nie ma się czego bać, aczkolwiek należy prowadzić stały kosmiczny monitoring ciał niebieskich przelatują…",
            "url": "https://geekweek.interia.pl/przyroda/news-w-ten-weekend-obok-ziemi-przeleca-dwie-asteroidy-wielkosci-w,nId,6187201",
            "urlToImage": "https://i.iplsc.com/-/000FUZG7TMNHFO7Y-C429.jpg",
            "publishedAt": "2022-07-29T16:07:19Z",
            "content": "Pierwsza asteroida, która otrzymaa nazw 2016 CZ31 przeleci obok Ziemi okoo 23:00 czasu GMT wpitek, czyli okoo 02:00 w nocy polskiego czasu (czas rodkowoeuropejski letni). Wedug wylicze NASA, asteroid… [+1996 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Patryk Pytlak",
            "title": "Lubelskie. Psy zagryzły rowerzystę, właściciel czworonogów nie trafi do aresztu. Prokuratura składa zażalenie - wiadomosci.gazeta.pl",
            "description": "Prokuratura Rejonowa w Lubartowie wnioskowała o tymczasowy areszt dla właściciela psów, które zagryzły rowerzystę w gm. Jeziorzany (woj. lubelskie). Do tego wniosku nie przychylił się tamtejszy sąd. Prokuratura złożyła więc zażalenie w tej sprawie.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28738694,lubelskie-psy-zagryzly-rowerzyste-wlasciciel-czworonogow-nie.html",
            "urlToImage": "https://bi.im-g.pl/im/63/68/1b/z28738915IER,Skarbiciesz--woj--lubelskie-.jpg",
            "publishedAt": "2022-07-29T15:57:00Z",
            "content": "Śledczy przedstawili 62-letniemu właścicielowi psów zarzuty nieumyślnego spowodowania śmierci i narażenia na bezpośrednie niebezpieczeństwo utraty życia i zdrowia. Według informacji Polskiej Agencji … [+2386 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "tas/ tam",
            "title": "Ukraina. Obóz w Ołeniwce, w którym przetrzymywano ukraińskich jeńców, ostrzelany. Separatyści obwiniają sił... - TVN24",
            "description": "Ukraiński sztab generalny poinformował w piątek, że rosyjskie wojska przeprowadziły precyzyjny ostrzał tak zwanego obozu filtracyjnego w Ołeniwce, położonej na terytorium samozwańczej Donieckiej Republiki Ludowej. Na jego terenie przebywali ukraińscy jeńcy, m…",
            "url": "https://tvn24.pl/swiat/ukraina-oboz-w-oleniwce-w-ktorym-przetrzymywano-ukrainskich-jencow-ostrzelany-separatysci-obwiniaja-sily-zbrojne-ukrainy-5994095",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-wpdx7x-wojska-rosyjskie-w-okupowanym-melitopolu-15072022-5800376/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-29T14:54:52Z",
            "content": "Ukraiski sztab generalny poinformowa w pitek, e rosyjskie wojska przeprowadziy precyzyjny ostrza tak zwanego obozu filtracyjnego w Oeniwce, pooonej na terytorium samozwaczej Donieckiej Republiki Ludo… [+8029 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Rozpoczęcie budowy trzeciego gazowca dla PGNiG - Interia Biznes",
            "description": "Jak poinformowało Polskie Górnictwo Naftowe i Gazownictwo w komunikacie, piątek, 29 lipca, w południowokoreańskiej stoczni, odbyło się uroczyste cięcie stali. To symboliczna inauguracja prac nad budową kolejnej, trzeciej już jednostki do przewozu LNG zamówion…",
            "url": "https://biznes.interia.pl/gospodarka/news-rozpoczecie-budowy-trzeciego-gazowca-dla-pgnig,nId,6187599",
            "urlToImage": "https://i.iplsc.com/-/000FV10FWBVJ2MY2-C429.jpg",
            "publishedAt": "2022-07-29T13:56:06Z",
            "content": "Gazowiec, podobnie jak poprzednie, bdzie mie pojemno 174 tys. m szec. skroplonego gazu ziemnego. Rozpoczcie transportu LNG przez jednostk planowane jest na 2024 rok.  \r\nBudowana jednostka to trzeci z… [+2026 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "LOS",
            "title": "Goldman Sachs ma dobrą i złą wiadomość dla Polaków. Analitycy globalnego banku mówią o szczycie inflacji i stopach procentowych - Money.pl",
            "description": "Główny Urząd Statystyczny podał w piątek wstępny odczyt inflacyjny za lipiec. Pierwszy raz od roku - pomijając luty - ceny dóbr i usług nie wzrosły. Analitycy globalnego banku Goldman Sachs ocenili, że inflacja może właśnie osiągać swój szczyt. Ale to nie ozn…",
            "url": "https://www.money.pl/gospodarka/goldman-sachs-ma-dobra-i-zla-wiadomosc-dla-polakow-analitycy-o-inflacji-i-ratach-kredytow-6795669755702240a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkjYWd7IGp1MGo0Ynohf3Fvcjd4K3EwIXsiMmV9fGd1byZkMC5mLw",
            "publishedAt": "2022-07-29T12:50:59Z",
            "content": "W poowie lipca GUS poda ostateczne dane na temat inflacji w czerwcu - wyniosa 15,5 proc., czyli o tyle wzrosy ceny dóbr i usug rok do roku. Ze wstpnych danych z mijajcego miesica wynika, e wskanik za… [+1235 chars]"
        }
    ]
}