{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Wojna Rosja – Ukraina. Walki o Mikołajów i Mariupol [RELACJA NA ŻYWO] - Wiadomości - Onet",
            "description": "Ukraina broni się już dziewiąty dzień. Wieczorem pojawiły się informacje o kontrofensywie ukraińskich sił w rejonie Charkowa. Wcześniej mer Mikołajowa przekazał, że Ukraińcy wyparli Rosjan z miasta, a walki trwają na obrzeżach. W Kijowie znów słychać było syr…",
            "url": "https://wiadomosci.onet.pl/swiat/wojna-rosja-ukraina-walki-o-mikolajow-i-mariupol-relacja-na-zywo/ztv0qk4",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/mwMk9kpTURBXy8zMmM1ZDBlZjFjMjdmZTQwZTYxMWU3NmY1OGIyMThkYi5qcGeTlQMAAM0DFM0Bu5MJpjFlMjQ0ZgaTBc0EsM0CdoGhMAE/zbombardowana-szkola-w-zytomierzu.jpg",
            "publishedAt": "2022-03-04T22:09:00Z",
            "content": "Podkreli, e dzieci trafiy do Kazimierza Dolnego bez dokumentów potwierdzajcych, skd przyjechay. Nie mamy informacji, jak dugo u nas zostan. Nie wiemy, czy dzieci pojad dalej, czy wróc do Ukrainy zapo… [+310 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Zełenski krytykuje NATO: Dali zielone światło do dalszego bombardowania - RMF 24",
            "description": "​NATO dało zielone światło do dalszego bombardowania Ukrainy, odmawiając zamknięcia przestrzeni powietrznej nad naszym krajem - powiedział prezydent Ukrainy Wołodymyr Zełenski w nagraniu zamieszczonym w mediach społecznościowych.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-zelenski-krytykuje-nato-dali-zielone-swiatlo-do-dalszego-bom,nId,5872288",
            "urlToImage": "https://i.iplsc.com/-/000EP8RA7MIOWIWY-C411.jpg",
            "publishedAt": "2022-03-04T22:04:28Z",
            "content": "NATO dao zielone wiato do dalszego bombardowania Ukrainy, odmawiajc zamknicia przestrzeni powietrznej nad naszym krajem - powiedzia prezydent Ukrainy Woodymyr Zeenski w nagraniu zamieszczonym w media… [+2156 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Wojna Rosja-Ukraina. Wiceszef MSZ: lepsza przepustowość dla pomocy - Wiadomości - Onet",
            "description": "Poprawia się sytuacja na przejściach granicznych między Polską a Ukrainą. Kolejki na przejściach są coraz mniejsze. Jak poinformował wiceszef Ministerstwa Spraw Zagranicznych Paweł Jabłoński, pozwoli to na większą przepustowość pomocy humanitarnej z Polski do…",
            "url": "https://wiadomosci.onet.pl/kraj/wojna-rosja-ukraina-wiceszef-msz-lepsza-przepustowosc-dla-pomocy/9yrtzd6",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Okdk9kpTURBXy9hNWQ3MDIwYWYwZjIyYWU3ZWIxM2ZiOWE2NTdhYWE1NC5qcGeTlQMAzQE2zR-YzRHFkwmmNjE2ZmNjBpMFzQSwzQJ2gaEwAQ/poprawia-sie-sytuacja-na-przejsciach-granicznych-z-ukraina.jpg",
            "publishedAt": "2022-03-04T21:34:20Z",
            "content": "\"Sytuacja na przejciach granicznych poprawia si, pozwalajc na wiksz przepustowo polskiej pomocy humanitarnej na Ukrain. Razem z ukraiskimi partnerami aktualizujemy system. Przed chwil w KPRM zaprezen… [+786 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Robert Lewandowski apeluje o pomoc dla Ukraińców w specjalnym nagraniu - Bundesliga | Eurosport w TVN24 - Eurosport",
            "description": "Bundesliga zaangażowała się w pomoc Ukraińcom. Na oficjalnym profilu rozgrywek w mediach społecznościowych zamieszczono serię krótkich filmów z piłkarzami. Jednym z tych, którzy zachęcają ludzi do wzięcia udziału w akcji, jest Robert Lewandowski.",
            "url": "https://eurosport.tvn24.pl/pilka-nozna,105/robert-lewandowski-apeluje-o-pomoc-dla-ukraincow-w-specjalnym-nagraniu-bundesliga,1098368.html",
            "urlToImage": "https://r-scale-c0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/db116b39f7a3ac5366079b1d9fe249a5/d0adcf19-c2ad-4060-9e19-d14137033a62.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-03-04T21:31:00Z",
            "content": "czytaj dalej »\r\nNiemiecki Centralny Instytut Spraw Spoecznych (DZI) sporzdzi list adresów oraz numerów kont organizacji wspierajcych osoby dotknite wojn na Ukrainie. Prosi ludzi o wsparcie.\r\nW akcj w… [+1911 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "FC//now",
            "title": "Atak Rosji na Ukrainę. Rosja ogłasza gotowość sił nuklearnych, Pentagon komentuje - TVN24",
            "description": "Stany Zjednoczone nie zauważyły zmiany w gotowości rosyjskich sił nuklearnych po tym, jak w niedzielę prezydent Rosji Władimir Putin postawił je w stan \"specjalnej gotowości bojowej\". Pentagon uspokoił też, że nie żadnego wycieku radioaktywnego z Zaporoskiej …",
            "url": "https://tvn24.pl/swiat/atak-rosji-na-ukraine-rosja-oglasza-gotowosc-sil-nuklearnych-pentagon-komentuje-5623570",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-9rmv7w-john-kirby-5592505/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-03-04T21:25:57Z",
            "content": "Stany Zjednoczone nie zauwayy zmiany w gotowoci rosyjskich si nuklearnych po tym, jak w niedziel prezydent Rosji Wadimir Putin postawi je w stan \"specjalnej gotowoci bojowej\". Pentagon uspokoi te, e … [+1594 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Ekstraklasa. Pokaz siły Pogoni. Radomiak zdeklasowany w Szczecinie - Onet Sport",
            "description": "Pogoń Szczecin rozegrała niemal perfekcyjne spotkanie i pokonała Radomiaka Radom aż 4:0. W zespole Portowców trudno było odnaleźć słabsze ogniwo, wykazywali się nawet rezerwowi, których na murawę wpuszczał Kosta Runjaić. Portowcy awansowali na pierwsze miejsc…",
            "url": "https://sport.onet.pl/pilka-nozna/ekstraklasa/ekstraklasa-pokaz-sily-pogoni-radomiak-zdeklasowany-w-szczecinie/k2k66yr",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/5SQk9kpTURBXy85Y2ZmNzBkOWU1NTRhODQ1MjlkMjY4MWVmMzRkOGQyNi5qcGeTlQMBMM0LuM0GmJMJpjdlYmZhZgaTBc0EsM0CdoGhMAE/konstantinos-triantafyllopoulos.jpg",
            "publishedAt": "2022-03-04T21:22:37Z",
            "content": "Pikarze Pogoni nie mieli wtpliwoci, e wynik meczu z Radomiakiem ma ogromne znaczenie. Po wysokiej porace z Lechem na wasnym terenie (0:3) szczecinianie stracili pozycj lidera PKO Ekstraklasy, któr ud… [+4664 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "wini//now",
            "title": "Wojna w Ukrainie. Atak na elektrownię atmową potępiony przez ONZ - TVN24",
            "description": "Rada Bezpieczeństwa ONZ podczas piątkowego posiedzenia odniosła się do ataku rosyjskiego wojska, który mógł zagrozić Zaporoskiej Elektrowni Atomowej. Oceniła, że atak ten był naruszeniem konwencji genewskiej. Wskutek ostrzału doszło do pożaru na terenie elekt…",
            "url": "https://tvn24.pl/krakow/wojna-w-ukrainie-atak-na-elektrownie-atmowa-potepiony-przez-onz-5623553",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-96pc5g-zaporoska-elektrownia-atomowa-5622633/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-03-04T21:20:00Z",
            "content": "Rada Bezpieczestwa ONZ podczas pitkowego posiedzenia odniosa si do ataku rosyjskiego wojska, który móg zagrozi Zaporoskiej Elektrowni Atomowej. Ocenia, e atak ten by naruszeniem konwencji genewskiej.… [+2851 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna w Ukrainie. Dziewiąty dzień rosyjskiej inwazji - polsatnews.pl",
            "description": "Blisko 100 osób może się znajdować pod gruzami budynków w Borodziance w obwodzie kijowskim – powiedziała w piątek Radiu Swoboda rzeczniczka służb ds. sytuacji nadzwyczajnych w obwodzie Wiktorija Ruban. Pokrowsk w obwodzie donieckim został ostrzelany bombami k…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-03-04/wojna-w-ukrainie-dziewiaty-dzien-rosyjskiej-inwazji/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/91/9172oz1bykz8sbox25zp6defj6affnpp.png",
            "publishedAt": "2022-03-04T20:27:00Z",
            "content": "21:46Pentagon poinformowa w pitek, e Stany Zjednoczone nie zauwayy zmiany w gotowoci rosyjskich si nuklearnych po tym, jak prezydent Rosji Wadimir Putin postawi je w stan \"specjalnej gotowoci bojowej… [+79706 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "LOS",
            "title": "Sekretarz Stanu USA w Brukseli: żadne sankcje wobec Rosji nie są wykluczone - Money.pl",
            "description": "Antony Blinken, Sekretarz Stanu USA, powiedział w piątek w Brukseli, że Stany Zjednoczone nie wykluczają \"żadnych sankcji\" dla Rosji za militarną inwazję na Ukrainę. Zaznaczył jednocześnie, że Ameryka nie ma obecnie \"strategicznego interesu w ograniczaniu glo…",
            "url": "https://www.money.pl/gospodarka/sekretarz-stanu-usa-w-brukseli-zadne-sankcje-wobec-rosji-nie-sa-wykluczone-6743758271560288a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkkYmwvc2YmN2owMy51f3FgIjd4ciBmcHsiN2AvcjR8YiU3Yy5mLw",
            "publishedAt": "2022-03-04T20:22:24Z",
            "content": "Rosja musi mierzy si z coraz dotkliwszymi sankcjami, które nakadaj na ni nie tylko pastwa, ale te wielkie korporacje. Wedug prognoz Rosjanie odczuj tego prawdziwe skutki za kilka tygodni. Ju teraz je… [+1970 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Aneta Kmiecik",
            "title": "Maryla Rodowicz pisze o wynagrodzeniu za koncert \"Solidarni z Ukrainą\"i kpi z Górniak: Może zabrakło - Plotek.pl",
            "description": "Maryla Rodowicz po raz kolejny zabrała głos w sprawie wynagrodzenia za koncert \"Solidarni z Ukrainą\". Przy okazji postanowiła wbić szpilę koleżankom z branży. Oberwało się Górniak.",
            "url": "https://www.plotek.pl/plotek/7,154063,28186359,maryla-rodowicz-wydaje-oswiadczenie-w-sprawie-wynagrodzenia.html",
            "urlToImage": "https://bi.im-g.pl/im/33/e1/1a/z28186419IER,Maryla-Rodowicz--Edyta-Gorniak.jpg",
            "publishedAt": "2022-03-04T19:30:00Z",
            "content": "Więcej ciekawych newsów znajdziesz na stronie głównej Gazeta.pl\r\nKilka dni temu na antenie TVP wyemitowano koncert \"Solidarni z Ukrainą\", który przerodził się głośną aferą medialną. Maryla Rodowicz, … [+2304 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "1200 zł miesięcznie dla pomagających uchodźcom. Premier zdradził szczegóły - BusinessInsider",
            "description": "— Zaproponowaliśmy już ustawę, żeby osoby, które będą przyjmowały uchodźców wojennych z Ukrainy, otrzymywały ze strony państwa np. 40 zł dziennie za daną osobę na wyżywienie, ciepło — powiedział w piątek w Polsat News premier Mateusz Morawiecki. Takie wsparci…",
            "url": "https://businessinsider.com.pl/gospodarka/1200-zl-miesiecznie-dla-pomagajacych-uchodzcom-premier-zdradzil-szczegoly/v2810b2",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/HPCk9kpTURBXy9jMGM2NjIzMTAyNzQxZmQ2ODI1OWJjMWZkYmRjNzk0ZS5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-03-04T19:06:28Z",
            "content": "Szef polskiego rzdu by w pitek wieczorem pytany o szczegóowe rozwizania, majce uregulowa sytuacj setek tysicy Ukraiców, którzy w ostatnich dniach uciekaj ze swojego kraju do Polski.\r\n Teraz jest wojn… [+814 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "TOS",
            "title": "Sklepy obniżają ceny przy granicy z Ukrainą. Decydują się kolejne sieci - Wirtualna Polska",
            "description": "Zaczęła Biedronka, teraz dołączają inne markety. Sklepy przy polsko-ukraińskiej granicy obniżają ceny szeregu podstawowych produktów. To reakcja na atak Rosji na Ukrainę, przez który już ponad milion osób",
            "url": "https://finanse.wp.pl/sklepy-obnizaja-ceny-przy-granicy-z-ukraina-decyduja-sie-kolejne-sieci-6743725036685888a",
            "urlToImage": "https://v.wpimg.pl/NzA2NDYyYRsgUDh3dgJsDmMIbC0wW2JYNBB0ZnY2YU5xAn48a094TG5UJyg8CysKLhwpNiwJLw0xHD4odhg-E25Ef2s9ED0KLVM3azwULB8lHSh3aRx5GHkCY3dsQXdXdVZ7InQbek14H3x8P0orHCIBfyJuTWwH",
            "publishedAt": "2022-03-04T18:58:04Z",
            "content": "Zacza Biedronka, teraz doczaj inne markety. Sklepy przy polsko-ukraiskiej granicy obniaj ceny szeregu podstawowych produktów. To reakcja na atak Rosji na Ukrain, przez który ju ponad milion osób wyje… [+2330 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Oworuszko",
            "title": "Premier Morawiecki: Będą dodatki dla osób pomagających uchodźcom - Interia.pl",
            "description": "- Władimir Putin nie spodziewał się jedności Zachodu - tego, że mówimy jednym głosem, że Polska reżyseruje sankcje, że budujemy wschodnią flankę NATO. Jednak trudno mówić o sukcesie, dopóki giną kobiety, dzieci i żołnierze na barykadach - powiedział premier M…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-premier-morawiecki-beda-dodatki-dla-osob-pomagajacych-uchodz,nId,5871684",
            "urlToImage": "https://i.iplsc.com/-/000EBF2YBTAUIX78-C429.jpg",
            "publishedAt": "2022-03-04T18:48:57Z",
            "content": "Wojna na Ukrainie. led nasz relacj. \r\nGównym tematem rozmowy bya rosyjska inwazja na Ukrain. Premier Morawiecki by pytany przez Piotra Witwickiego m.in. o sankcje, jakie naoono na Rosj. \r\n- Powstrzym… [+4526 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Przemówienie Zełenskiego: Jeżeli Ukraina padnie, to zginie cała Europa - Do Rzeczy",
            "description": "Wołodymyr Zełenski, prezydent Ukrainy, zwrócił się w piątek do Gruzinów, którzy zorganizowali wiec poparcia, solidaryzując się z Ukraińcami.",
            "url": "https://dorzeczy.pl/opinie/271486/przemowienie-zelenskiego-jezeli-ukraina-padnie-to-zginie-cala-europa.html",
            "urlToImage": "https://img.dorzeczy.pl/img/prezydent-ukrainy-wolodymyr-zelenski/ef/97/a8de4f16608751358d99f6f329bd.jpeg",
            "publishedAt": "2022-03-04T18:15:00Z",
            "content": "Pitkowa manifestacja miaa miejsce w Tbilisi. Wydarzenie zgromadzio tumy obywateli Gruzji, którzy wymachiwali gruziskimi i ukraiskimi flagami. W przemówieniu do zebranych Zeenski podkreli, i \"dzisiaj … [+1625 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Przerażające nagranie pokazuje skutki ataku Rosjan - Wiadomości - Onet",
            "description": "Wojna w Ukrainie. W mediach społecznościowych pojawiło się przerażające nagranie ruin bloków mieszkalnych, zniszczonych w ataku Rosji. Do bombardowania doszło w miejscowości Borodzianka niedaleko Kijowa. Nagranie pochodzi z wczoraj.",
            "url": "https://wiadomosci.onet.pl/swiat/przerazajace-nagranie-pokazuje-skutki-ataku-rosjan/mv5qh6m",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/jExk9kpTURBXy9jZTEwNjQ1YzNjODAxMWQzNGE4ZDcyYTRiZmM5YzY5MC5wbmeTlQPMiwDNBRDNAtmTCaY0OWU3N2UGkwXNBLDNAnaBoTAB/zniszczony-blok-w-miejscowosci-borodzianka.jpg",
            "publishedAt": "2022-03-04T17:48:33Z",
            "content": "Przeraajce nagranie pokazujce skutki rosyjskich ataków opublikowano na Twitterze.\r\nJedn ze zbombardowanych miejscowoci jest leca 50 km od Kijowa Borodzianka. Ju dwa dni temu media informoway, e zaata… [+613 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna w Ukrainie. Zmarły oligarcha bał się likwidacji. Mówił, że jest na \"liście Putina\" - polsatnews.pl",
            "description": "Rosyjski oligarcha ukraińskiego pochodzenia Michaił Watford, którego ciało znaleziono w garażu jego rezydencji pod Londynem, przez ostatnie dwa lata żył w strachu, że znajduje się na putinowskiej liście osób do likwidacji - podał w piątek brytyjski dziennik \"…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-03-04/wojna-w-ukrainie-zmarly-oligarcha-bal-sie-likwidacji-mowil-ze-jest-na-liscie-putina/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/y1/y11j7rc4h4xgo9wrm9ryhi9qu8pgqzue.jpg",
            "publishedAt": "2022-03-04T17:15:00Z",
            "content": "Rosyjski oligarcha ukraińskiego pochodzenia Michaił Watford, którego ciało znaleziono w garażu jego rezydencji pod Londynem, przez ostatnie dwa lata żył w strachu, że znajduje się na putinowskiej liś… [+1826 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Jacek Gądek",
            "title": "\"Rosja walczy z polskimi świętościami\". Także w Katyniu. To prowokacja wobec Polaków i na potrzeby propagandy - wiadomosci.gazeta.pl",
            "description": "Deputowani do rosyjskiej Dumy, komuniści i wielu ludzi rosyjskiego życia publicznego wystosowało apel o demontaż polskiej części Zespołu Cmentarno-Muzealnego \"Katyń\". - Katyń to świętość. Rosja walczy z tymi polskimi świętościami nie od wczoraj, ale od dawna …",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28184093,rosja-walczy-z-polskimi-swietosciami-takze-w-katyniu-to.html",
            "urlToImage": "https://bi.im-g.pl/im/ac/e8/10/z17729964IER,Ewa-Gruner-Zarnoch--Katastrofa-smolenska--przykryl.jpg",
            "publishedAt": "2022-03-04T17:13:00Z",
            "content": "Zobacz wideo \"Z Katynia wykupił mnie ojciec. Co się stało z 34 moimi kolegami, do dzisiaj nie wiem\"\r\nAutorzy apelu bredzą, że \"konieczne jest zrewidowanie 'historii katyńskiej' i dostosowanie jej 'do… [+4266 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "DSZ",
            "title": "Rosyjska gospodarka trafiła właśnie na śmietnik. \"Jest skazana na upadek\" - Money.pl",
            "description": "Największe agencje ratingowe obniżyły wiarygodność kredytową Rosji do poziomu śmieciowego. Na koniec 2022 r. ten wielki kraj może być biedniejszy niż Urugwaj. Rubel w ciągu 10 dni stracił połowę swojej wartości wobec dolara. – Nie widzę scenariusza, żeby Puti…",
            "url": "https://www.money.pl/gospodarka/rosyjska-gospodarka-trafila-wlasnie-na-smietnik-jest-skazana-na-upadek-6743661221526112a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlzNGIsd2F3NGoyMH50f3FidmB4cidhcnshZmJyJWN0Y39mNi5mLw",
            "publishedAt": "2022-03-04T16:57:25Z",
            "content": "W czwartek dwie najwiksze agencje ratingowe na wiecie Moodys i Fitch obniyy wiarygodno kredytow Rosji do poziomu mieciowego. Póniej zrobia to te agencja Standard &amp; Poor's.Dugoterminowe zaduenie R… [+5058 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "TVP Sport",
            "title": "Raw Air: Słoweńcy wygrali konkurs mikstów. Słaby występ Polaków w Oslo - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/58864523/skoki-narciarskie-raw-air-wyniki-konkursu-mikstow-w-oslo-polska-na-siodmym-miejscu",
            "urlToImage": "https://s4.tvp.pl/images2/d/f/1/uid_df160c3929c0fc1bcb491995b32863081646410937747_width_1280_play_0_pos_0_gs_0_height_720_piotr-zyla-zawiodl-w-piatkowym-konkursie-mikstow-pucharu-swiata-w-skokach-fot-getty-images.jpg",
            "publishedAt": "2022-03-04T16:34:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Droppa",
            "title": "Katy Perry pozdrawia ze sceny rosyjskiego prezydenta: \"J*BAĆ PUTINA!\" - Pudelek",
            "description": "Podczas występu w Las Vegas Katy Perry w paru słowach dała jasno do zrozumienia, co myśli o rosyjskim dyktatorze Władimirze Putinie.",
            "url": "https://www.pudelek.pl/katy-perry-pozdrawia-ze-sceny-rosyjskiego-prezydenta-j-bac-putina-6743645807884864a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjAzYgsgGztZbgFvHmNDbwMoWGFINFt3SG5Lf1pxAX1FN1Q6GigUKkQxFmInKzg0Jys7NzMmCiotOw4XCCY_OyIsNAkINjQiPQY8BCQHDX45Bk8DDhdNeD4ZFi8IKQ4mKCgrASEDFjg8AhUUJAASPiIVPBg6ECM4LQVKCQgmAXU4Ei8cOikWOS07KAsgAyg7LjgsGyYmFToiEhIpIykRKjIZPAwOBB18LXJLFwgEOD4pCSgVDwdMeSJyTysjORV9MigzFAg5GnBIPA==",
            "publishedAt": "2022-03-04T16:30:00Z",
            "content": "Gwiazdy na caym wiecie aktywnie angauj si w organizowanie pomocy dla dotknitych wojn mieszkaców Ukrainy. Wielu polskich celebrytów udostpnio uchodcom swoje domy. Cigle spywaj te informacje o kolejnyc… [+1421 chars]"
        }
    ]
}