{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Lewandowski sfrustrowany w Bayernie? Prezes klubu zajął stanowisko - Sportowefakty",
            "description": "<p>Niemieckie media spekulują, że Robert Lewandowski jest sfrustrowany sytuacją w Bayernie Monachium i plotkami na temat ewentualnego transferu Erlinga Haalanda. Głos na ten temat zabrał prezes m",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/965279/lewandowski-sfrustrowany-w-bayernie-prezes-klubu-zajal-stanowisko",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/61689a4aed52e5_05913283.jpg",
            "publishedAt": "2021-10-14T21:09:30Z",
            "content": "Niemieckie media spekuluj, e Robert Lewandowski jest sfrustrowany sytuacj w Bayernie Monachium i plotkami na temat ewentualnego transferu Erlinga Haalanda. Gos na ten temat zabra prezes mistrzów Niem… [+1732 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Aleksander Bernard",
            "title": "Hubert Hurkacz już pewny wielkiego awansu w rankingu ATP! Dorówna legendzie - Sport.pl",
            "description": "Hubert Hurkacz jest już pewny awansu do czołowej dziesiątki rankingu ATP! Awans stał się faktem dzięki porażce Diego Schwartzmana 0:6, 2:6 z Cameronem Norrie.",
            "url": "https://www.sport.pl/tenis/7,64987,27692400,hubert-hurkacz-juz-pewny-wielkiego-awansu-w-rankingu-atp-dorowna.html",
            "urlToImage": "https://bi.im-g.pl/im/9a/67/1a/z27687066IER,Trudne-zadanie-Huberta-Hurkacza-w-III-rundzie-Indi.jpg",
            "publishedAt": "2021-10-14T20:04:00Z",
            "content": "Hubert Hurkacz radzi sobie niezwykle dobrze na tegorocznym Indian Wells. Tenisista z Wrocławia obecnie rywalizuje w ćwierćfinale z Grigorem Dimitrowem, a wcześniej w dwóch setach pokonywał odpowiedni… [+1534 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Paweł Kukiz stawiał tę sprawę na ostrzu noża. Ustawa trafi do prezydenta - Wiadomości - Onet",
            "description": "Sejm przyjął część poprawek Senatu do tzw. ustawy antykorupcyjnej, autorstwa posłów Kukiz'15. Posłowie nie zgodzili się na to, by najważniejsze przepisy ustawy weszły w życie już w przyszłym roku. Uchwalone prawo trafi teraz do prezydenta Andrzeja Dudy.",
            "url": "https://wiadomosci.onet.pl/kraj/pawel-kukiz-stawial-te-sprawe-na-ostrzu-noza-ustawa-trafi-do-prezydenta/2gp06dj",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/xN4k9kpTURBXy9hMTM4MTRmODRkNGY2ZGE0NTBkYmIyZjg3YzVhOGVlMy5qcGeTlQPNCQDNCDzNCc_NBYWTCaZkN2I3MDkGkwXNBLDNAnaBoTAB/pawel-kukiz-w-sejmie-ustawa-antykorupcyjna-byla-elementem-ultimatum.jpg",
            "publishedAt": "2021-10-14T19:45:28Z",
            "content": "Nowelizacja Kodeksu karnego i innych ustaw zwana \"ustaw antykorupcyjn\" zostaa przygotowana przez posów koa Kukiz'15 i poparta przez PiS w ramach umowy politycznej zawartej midzy oboma ugrupowaniami. … [+2047 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kw/dd",
            "title": "Grecja - Eubea, Korfu. Po silnych burzach podtopione domy w Atenach - TVN Meteo - TVN24",
            "description": "Ballos - silny front atmosferyczny dotarł w środę do Grecji i w czwartek stał się przyczyną dynamicznej pogody. Przyniósł ze sobą ulewne opady, silne burze i opady gradu w Atenach oraz na wyspach Eubea i Korfu. Niebezpieczna aura dała się we znaki także na ob…",
            "url": "https://tvn24.pl/tvnmeteo/swiat/grecja-eubea-korfu-po-silnych-burzach-podtopione-domy-w-atenach-5452452",
            "urlToImage": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-chrcbz-ulewy-w-grecji-5452496/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-10-14T19:24:46Z",
            "content": "Ballos - silny front atmosferyczny dotar w rod do Grecji i w czwartek sta si przyczyn dynamicznej pogody. Przyniós ze sob ulewne opady, silne burze i opady gradu w Atenach oraz na wyspach Eubea i Kor… [+2107 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Marcin Borkoś Borkowski miał wypadek. Rafał Gikiewicz z apelem - Onet Sport",
            "description": "W środę znany ratownik medyczny Marcin Borkowski na jednej z warszawskich ulic miał bardzo poważny wypadek. Kilka godzin później okazało się, że stan popularnego \"Borkosia\" jest ciężki. Całą sytuację na Twitterze skomentował Rafał Gikiewicz. Bramkarz Augsburg…",
            "url": "https://sport.onet.pl/pilka-nozna/marcin-borkos-borkowski-mial-wypadek-rafal-gikiewicz-z-apelem/ly1kdfk",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/JFAk9kpTURBXy9lYzM5ZDI1NDFlY2M0NjUxYWUzYzhjOTA1MWM4YTYxZS5qcGeTlQPNBB5RzQlOzQU9kwmmYjJjM2ZmBpMFzQSwzQJ2gaEwAQ/rafal-gikiewicz.jpg",
            "publishedAt": "2021-10-14T19:23:28Z",
            "content": "- Suchajcie, jeszcze nie wiadomo czego dokadnie bdzie potrzebowa Borko, ale na pewno czeka go duga rehabilitacja. Ja miaem przyjemno pozna osobicie t wspania osob - dla mnie bohatera!!! Od nastpnego … [+853 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "KW",
            "title": "Daria z \"Top Model\" OSTRO o programie: \"Takie rzeczy w modelingu się NIE DZIEJĄ\" - Pudelek",
            "description": "Daria Dąbrowska, która była uczestniczką 7. edycji \"Top Model\", wyznała, że nie ogląda już programu. \"Wszystko opiera się bardziej na reality show. Nie liczy się, co kto potrafi\" - podsumowała.",
            "url": "https://www.pudelek.pl/daria-z-top-model-ostro-o-programie-takie-rzeczy-w-modelingu-sie-nie-dzieja-6693680392362816a",
            "urlToImage": "https://v.wpimg.pl/MjAyMTEwYgsgGztnagxvHmNDbz0sVWFINFt3dmpGf1pxAX17M1k6GigUKno1G2InKzg0GREyOjMmCioTPwMjCyYBOxwoOQkIO0k-AhIxBCQHDX4wKAcMDhdNeAAdGyELKTwmFiwmASECKDwDFhgUJAASPh0_IRc6ECM4EwFHdAsmP3UGFiIcOigoPRIvJQsgAyg7GRYxFCFwNCQABgMjCSodKgMsNQ8MCRU1ER0YAQgEP3oNKy0sDBdJJBwNDycOEzN0Fw0uFAg4EnB2OA==",
            "publishedAt": "2021-10-14T19:15:00Z",
            "content": "\"Top Model\" to program, który przyciga przed telewizory mas widzów. Zaoeniem show jest przygotowanie przyszych modeli do kariery, a zadania, które otrzymuj, czsto s niebezpieczne. I chocia producenci… [+2146 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz//now",
            "title": "Mateusz Morawiecki w Sejmie o Unii Europejskiej. Joanna Kluzik-Rostkowska i Arkadiusz Czartoryski komentują - TVN24",
            "description": "Posłanka KO Joanna Kluzik-Rostkowska i poseł klubu PiS Arkadiusz Czartoryski komentowali w \"Kropce nad i\" w TVN24 między innymi sejmowe wystąpienie Mateusza Morawieckiego. Była minister edukacji narodowej oceniła, iż szef rządu \"przestraszył się, że to, co ch…",
            "url": "https://tvn24.pl/polska/mateusz-morawiecki-w-sejmie-o-unii-europejskiej-joanna-kluzik-rostkowska-i-arkadiusz-czartoryski-komentuja-5452401",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-g44nui-kropka-nad-i-5452489/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-10-14T19:00:54Z",
            "content": "Posanka KO Joanna Kluzik-Rostkowska i pose klubu PiS Arkadiusz Czartoryski komentowali w \"Kropce nad i\" w TVN24 midzy innymi sejmowe wystpienie Mateusza Morawieckiego. Bya minister edukacji narodowej… [+3665 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Izabela Nestioruk",
            "title": "Warszawa. Zwłoki 20-latki na balkonie akademika AWF. Są nowe ustalenia w sprawie - Wiadomosci Gazeta.pl",
            "description": "Na jednym z balkonów akademika warszawskiej Akademii Wychowania Fizycznego odnalezione zostało ciało młodej kobiety. Pracownik uczelni natychmiast poinformował o tym policję, która wciąż prowadzi dochodzenie. W sprawie pojawiły się już nowe ustalenia.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27692162,warszawa-zwloki-20-latki-na-balkonie-akademika-awf-sa-nowe.html",
            "urlToImage": "https://bi.im-g.pl/im/cc/54/1a/z27610828IER,Policja---zdjecie-ilustracyjne.jpg",
            "publishedAt": "2021-10-14T18:47:00Z",
            "content": "Przeczytaj więcej podobnych informacji na stronie głównej Gazeta.pl. \r\nPracownik uczelni odnalazł ciało młodej kobiety na jednym z balkonów akademika warszawskiej uczelni  AWF. Mężczyzna natychmiast … [+1322 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Joanna Zajchowska",
            "title": "Iwona Duda będzie nową prezeską PKO BP. Wcześniej \"trzęsienie ziemi\" i rezygnacja Rościszewskiego - Gazeta.pl",
            "description": "Iwona Duda została mianowana przez Komisję Nadzoru Finansowego na prezesa PKO Banku Polskiego. Na stanowisko wiceprezesa powołano Wojciecha Iwanickiego. Poprzedni prezes Jan Emeryk Rościszewski złożył rezygnację z funkcji po zaledwie 4 miesiącach na stanowisk…",
            "url": "https://next.gazeta.pl/next/7,151003,27692137,iwona-duda-bedzie-nowa-prezeska-pko-bp-wczesniej-trzesienie.html",
            "urlToImage": "https://bi.im-g.pl/im/60/68/1a/z27691616IER,Iwona-Duda--byla-prezes-Alior-Banku.jpg",
            "publishedAt": "2021-10-14T18:36:00Z",
            "content": "\"Rada nadzorcza banku powołała z dniem 23 października 2021 r. panią Iwonę Dudę na stanowisko wiceprezesa zarządu banku na bieżącą wspólną kadencję zarządu banku, która rozpoczęła się z dniem 3 lipca… [+2053 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fakt.pl"
            },
            "author": "Fakt.pl",
            "title": "Toruń: \"Psychopaci z Olsztyńskiej\" zgotowali piekło biedniejszym dzieciom. Matki boją się o życie - fakt.pl",
            "description": "- Jesteśmy zastraszeni, boimy się. Nie wiem czy oni nam czegoś nie zrobią, jak wy wszyscy pojedziecie - mówi Faktowi zrozpaczona matka 17-letniego chłopaka, który padł ofiarą bezwzględnych nastolatków z Torunia. Bestialstwo to zbyt łagodne słowo, by oddać to,…",
            "url": "https://www.fakt.pl/wydarzenia/polska/torun-psychopaci-z-olsztynskiej-zgotowali-pieklo-biedniejszym-dzieciom-matki-boja-sie/3qzrp48",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/w7Hk9kuTURBXy9kYmNlNGU1Yy1iMzlhLTQ4ZWYtODhiZC00ZTQyZGM1ODc2ZjMuanBlZ5KVAwAAzQZAzQOEkwXNBLDNAnaBoTAB",
            "publishedAt": "2021-10-14T18:30:04Z",
            "content": "Cay Toru mówi dzi tylko o jednym - o stworzonej przez kilkoro nastolatków facebookowej grupie \"Psychopaci z Olsztyskiej\", na której modociani oprawcy publikowali filmy, na których upokarzali i wykorz… [+2950 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Polsat Boxing Night 11. Samuel Kadje wystąpi w walce wieczoru - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/boks/news-polsat-boxing-night-11-samuel-kadje-wystapi-w-walce-wieczoru,nId,5582054",
            "urlToImage": "https://i.iplsc.com/-/000DDYVS77FIC71H-C411.jpg",
            "publishedAt": "2021-10-14T18:30:00Z",
            "content": "Kadje to piciarz wagi junior cikiej i cikiej, który do tej pory toczy walki we Francji i w Belgii. Zadebiutowa w 2015 roku, pokonujc przed czasem innego debiutanta Ishana Lamara. Nastpnie rozprawia s… [+496 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "tas",
            "title": "Gruzja. Manifestacja w obronie Micheila Saakaszwilego. \"Kartaginę należy zniszczyć\" - TVN24",
            "description": "Co najmniej 50 tysięcy osób zgromadziło się w Tbilisi na manifestacji w obronie Micheila Saakaszwilego. Protestujący żądają jego uwolnienia. Były prezydent Gruzji przebywa w gruzińskim areszcie od początku października.",
            "url": "https://tvn24.pl/swiat/gruzja-manifestacja-w-obronie-micheila-saakaszwilego-kartagine-nalezy-zniszczyc-5452390",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-1btztq-manifestacja-w-obronie-saakaszwilego-5452410/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-10-14T18:24:49Z",
            "content": "Co najmniej 50 tysicy osób zgromadzio si w Tbilisi na manifestacji w obronie Micheila Saakaszwilego. Protestujcy daj jego uwolnienia. Byy prezydent Gruzji przebywa w gruziskim areszcie od pocztku pad… [+2338 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Sondaż wśród młodych. Polska 2050 na czele, PiS na końcu - Wiadomości - Onet",
            "description": "Gdyby tylko młodzi Polacy głosowali w wyborach, Sejm wyglądałby zupełnie inaczej. Wśród osób od 18. do 24. roku życia największym poparciem cieszy się Polska 2050 Szymona Hołowni, rządzące Prawo i Sprawiedliwość osiąga jednocyfrowy wynik - podało Centrum Bada…",
            "url": "https://wiadomosci.onet.pl/kraj/sondaz-wsrod-mlodych-polska-2050-na-czele-pis-na-koncu/n40r00e",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/c2Pk9kuTURBXy8zNzY2OTcxNC0xMDI4LTQ1MmUtYjM2OS05MzU2YjE2MTdhMjIuanBlZ5OVAwIAzRi8zQ3skwmmMjkzZjhkBpMFzQSwzQJ2gaEwAQ/sala-obrad-sejmu-jak-wygladalby-gdyby-poslow-wybierali-tylko-mlodzi.jpg",
            "publishedAt": "2021-10-14T17:39:27Z",
            "content": "<ul><li>Wielu modych Polaków nie wie na kogo gosowa, albo powstrzymuje si od jednoznacznych deklaracji w tej kwestii</li><li>Ch gosowania na Lewic znacznie czciej deklaruj mode kobiety. Konfederacja … [+4792 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fakt.pl"
            },
            "author": "Fakt.pl",
            "title": "Sąd kazał prokuraturze podjąć śledztwo w sprawie biografii Jarosława Jakimowicza z TVP Info. - fakt.pl",
            "description": "Sąd nakazał prokuraturze podjąć śledztwo w sprawie podejrzenia uczestnictwa w handlu ludźmi przez Jarosława Jakimowicza. Wcześniej prokuratura odmówiła wszczęcia postępowania w tej sprawie zgłoszonej przez aktywistów z Ośrodka Monitorowania Zachowań Rasistows…",
            "url": "https://www.fakt.pl/kobieta/plotki/sad-kazal-prokuraturze-podjac-sledztwo-w-sprawie-biografii-jaroslawa-jakimowicza-z/j6vgysm",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Fr2k9kuTURBXy80ZTgzNWI0MC1iMDVjLTRmYjEtYTZhNi1kNDYyZDQ0MGNkNzYuanBlZ5KVAwAAzQy2zQcokwXNBLDNAnaBoTAB",
            "publishedAt": "2021-10-14T17:36:27Z",
            "content": "Sd Rejonowy dla Warszawy Pragi Poudnie nakaza prokuraturze prowadzi postpowanie w sprawie podejrzenia uczestnictwa w handlu ludmi przez Jarosawa Jakimowicza. Chodzi o wczeniejszego zgoszenie Orodka o… [+2843 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Stany Zjednoczone wznowią loty ewakuacyjne z Afganistanu - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/zagranica/news-stany-zjednoczone-wznowia-loty-ewakuacyjne-z-afganistanu,nId,5582029",
            "urlToImage": "https://i.iplsc.com/-/000CVJA39K4TTNRW-C411.jpg",
            "publishedAt": "2021-10-14T17:33:53Z",
            "content": "Po wczeniejszej, chaotycznej ewakuacji ju tylko niewielka liczba amerykaskich obywateli, ale wci jeszcze tysice Afgaczyków moe chcie opuci Afganistan.\r\nOstatnie oddziay USA wycofay si z Afganistanu 3… [+2275 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Czysta energia z Bałtyku. Ørsted i ZEPAK chcą razem budować morskie farmy wiatrowe - Zielona INTERIA",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://zielona.interia.pl/aktualnosci/news-czysta-energia-z-baltyku-orsted-i-zepak-chca-razem-budowac-m,nId,5582027",
            "urlToImage": "https://i.iplsc.com/-/000DDXLQ420T7HUR-C411.jpg",
            "publishedAt": "2021-10-14T17:00:00Z",
            "content": "ZE PAK i Ørsted planuj utworzy spók joint venture, w której bd miay po poowie udziaów. Wówczas, jak zapowiedziano, wezm udzia w aukcjach na morskie lokalizacje na Batyku.\r\n- Energia z wiatru to jeden… [+3052 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gsmmaniak.pl"
            },
            "author": "Monika Szefler",
            "title": "Must have każdego kierowcy: jeszcze łatwiej skorzystaj z Map Google - gsmManiaK.pl",
            "description": "Myślę, że możemy pochwalić Google za rozwój swojej aplikacji Mapy Google. Już niebawem trafi do niej kolejna nowość, która nieco ułatwi nam korzystanie z niej. Sprawdź, jak wyglądać będą nowe,",
            "url": "https://www.gsmmaniak.pl/1263189/mapy-google-nowosc-widget/",
            "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2020/05/Mapy-Google-1.jpg",
            "publishedAt": "2021-10-14T15:45:46Z",
            "content": "Myl, e moemy pochwali Google za rozwój swojej aplikacji Mapy Google. Ju niebawem trafi do niej kolejna nowo, która nieco uatwi nam korzystanie z niej. Sprawd, jak wyglda bd nowe, odwieone widety!\r\nMa… [+1606 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Morawiecki: Polexit to fake news. Ulepiliście sobie demona i walczycie z nim - RMF 24",
            "description": "\"Polexit to fake news, to wasze ordynarne kłamstwo\" - mówił w Sejmie premier Mateusz Morawiecki, zwracając się do polityków Platformy Obywatelskiej. \"Tak jak nie powinniśmy w tej Izbie dyskutować o tym, czy istnieje wielki potwor z Loch Ness, tak nie powinniś…",
            "url": "https://www.rmf24.pl/fakty/polska/news-morawiecki-polexit-to-fake-news-ulepiliscie-sobie-demona-i-w,nId,5581809",
            "urlToImage": "https://i.iplsc.com/-/000DDW1WJYBNEYOH-C411.jpg",
            "publishedAt": "2021-10-14T15:37:00Z",
            "content": "\"Polexit to fake news, to wasze ordynarne kamstwo\" - mówi w Sejmie premier Mateusz Morawiecki, zwracajc si do polityków Platformy Obywatelskiej. \"Tak jak nie powinnimy w tej Izbie dyskutowa o tym, cz… [+7389 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Michał Żuławiński",
            "title": "Wzrosty na GPW mimo węglowej korekty. W grze Allegro, Dino i CCC - Bankier.pl",
            "description": "Czwartek na warszawskiej giełdzie upłynął pod znakiem lekkich zwyżek. Niewielkie zmiany głównych indeksów nieco maskowały dużą zmienność na akcjach poszczególnych spółek, w tym wśród ulubieńców inwestorów indywidualnych.",
            "url": "https://www.bankier.pl/wiadomosc/Wzrosty-na-GPW-mimo-weglowej-korekty-W-grze-Allegro-Dino-i-CCC-8205888.html",
            "urlToImage": "https://galeria.bankier.pl/p/7/0/62d855390f6cf3-945-560-540-540-3960-2375.jpg",
            "publishedAt": "2021-10-14T15:32:00Z",
            "content": "fot. Tomasz Ras / / Puls Biznesu\r\nCzwartek na warszawskiej giedzie upyn pod znakiem\r\nlekkich zwyek. Niewielkie zmiany gównych indeksów nieco maskoway du\r\nzmienno na akcjach poszczególnych spóek, w ty… [+2498 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr/kab",
            "title": "Mur na granicy Polski z Białorusią. Sejm przyjął projekt, ustawa trafi teraz do Senatu - TVN24",
            "description": "W czwartek Sejm przyjął rządowy projekt ustawy o budowie zabezpieczenia na granicy Polski i Białorusi. Teraz trafi on do Senatu. Wcześniej posłowie odrzucili poprawki opozycji do projektu. Szacowany koszt budowy \"zapory\" to miliard 615 milionów złotych.",
            "url": "https://tvn24.pl/polska/mur-na-granicy-polski-z-bialorusia-sejm-przyjal-projekt-ustawa-trafi-teraz-do-senatu-5452163",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-f0pr5x-sejm-5452267/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-10-14T15:24:47Z",
            "content": "W czwartek Sejm przyj rzdowy projekt ustawy o budowie zabezpieczenia na granicy Polski i Biaorusi. Teraz trafi on do Senatu. Wczeniej posowie odrzucili poprawki opozycji do projektu. Szacowany koszt … [+4689 chars]"
        }
    ]
}