{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "USA ostrzegają Białoruś. W tle groźba rosyjskiej inwazji na Ukrainę - Wiadomości - Onet",
            "description": "Rzecznik prasowy Departamentu Stanu Ned Price przekazał, że USA ostrzegły władze Białorusi, że mogą spodziewać się \"szybkiej i stanowczej\" odpowiedzi ze strony USA, jeżeli pomogą Rosji w inwazji na terytorium Ukrainy.",
            "url": "https://wiadomosci.onet.pl/swiat/usa-ostrzegaja-bialorus-w-tle-grozba-rosyjskiej-inwazji-na-ukraine/m0cggvd",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Ncyk9kpTURBXy9kNWQ0YjhhMmEzYzU1Yzg2ZmZkZWQ5OWZmZWI4Y2UzYy5qcGeTlQMAac0NMM0Ha5MJpjJmZGU1MgaTBc0EsM0CdoGhMAE/ned-price.jpg",
            "publishedAt": "2022-01-25T21:57:39Z",
            "content": "Sowa Price'a padaj w momencie, gdy trwa dalszy przerzut wojsk i sprztu rosyjskiego w poblie terytorium Ukrainy. W pitek rosyjskie ministerstwo obrony poinformowao o wysaniu na Biaoru dwóch batalionów… [+642 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Tadeusz Turnau",
            "title": "Polska - Słowacja. Piękna walka Biało-Czerwonych. Ważny remis. ME w futsalu - Onet Sport",
            "description": "Reprezentanci Polski w futsalu dali z siebie absolutnie wszystko we wtorkowym spotkaniu ME z drużyną Słowacji. Biało-Czerwoni prowadzili po przepięknym golu Tomasza Kriezla, jednak w drugiej części gry lepsi byli nasi rywale. Mecz zakończył się wynikiem 2:2, …",
            "url": "https://sport.onet.pl/pilka-nozna/futsal/polska-slowacja-piekna-walka-bialo-czerwonych-wazny-remis-me-w-futsalu/dhyb3vg",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Nb-k9kpTURBXy80NzIzOTJiYTQ5NGI1ZWRiZmM5NTAzZDQ5ZWI1ODcwYS5qcGeTlQMAU80KY80F15MJpjM3YmYzYgaTBc0EsM0CdoGhMAE/tomasz-kriezel-strzelil-w-meczu-ze-slowakami-pieknego-gola.jpg",
            "publishedAt": "2022-01-25T21:21:38Z",
            "content": "W pierwszym meczu mistrzostw Biao-Czerwoni przegrali z faworyzowanymi Chorwatami 1:3. Przez dug cz spotkania nasi futsalici przewaali, jednak zawodnicy z Bakanów byli w niedziel znacznie bardziej sku… [+2752 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Johnson grozi Rosji odcięciem systemu bankowego, Biden obiecuje dostawy gazu dla Europy [KORESPONDENCJA] - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75399,28039323,johnson-grozi-rosji-odcieciem-systemu-bankowego-biden-obiecuje.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-01-25T20:52:24Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Biden rozważa nałożenie bezpośrednich sankcji na Putina - Wiadomości - Onet",
            "description": "Prezydent USA Joe Biden oświadczył we wtorek, że rozważa nałożenie bezpośrednich sankcji na prezydenta Rosji Władimira Putina w przypadku rosyjskiej inwazji na Ukrainę. Dodał także, że Zachód ma powód, aby być \"zaniepokojony tym, jak ten konflikt może się pot…",
            "url": "https://wiadomosci.onet.pl/swiat/biden-rozwaza-nalozenie-bezposrednich-sankcji-na-putina/qypjgt0",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/KI9k9kpTURBXy8zOGE2ZDQwYmFiMDhkMGI2NzQ1YzY3Y2VjNTE1NDBiNi5qcGeTlQMAYc0MIc0G0pMJpmQ0YTY4YQaTBc0EsM0CdoGhMAE/biden-o-bezposrednich-sankcjach-na-putina.jpg",
            "publishedAt": "2022-01-25T20:42:48Z",
            "content": "Jak pisze Reuters, Biden zapytany przez dziennikarzy, czy bierze pod uwag naoenie bezporednich sankcji na Putina, odpowiedzia: \"Tak, bior to pod uwag\".\r\nBiden powiedzia równie, e w najbliszym czasie … [+839 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Maycuzai",
            "title": "Oto popremierowa zawartość dla Dying Light 2; fabularne DLC jeszcze w tym roku - gry-online.pl",
            "description": "Techland podzielił się planami rozwoju Dying Lighta 2. Wygląda na to, że tytuł ma być wspierany przynajmniej przez 5 lat. Jeśli wszystko pójdzie zgodnie z planem, w wakacje gracze otrzymają pierwsze fabularne DLC.",
            "url": "https://www.gry-online.pl/newsroom/dying-light-2-mapa-drogowa-i-popremierowa-zawartosc/zc212dc",
            "urlToImage": "https://www.gry-online.pl/i/h/22/380842136.jpg",
            "publishedAt": "2022-01-25T20:10:16Z",
            "content": "Wiadomogry25 stycznia 2022, 21:20\r\nTechland podzieli si planami rozwoju Dying Lighta 2. Wyglda na to, e tytu ma by wspierany przynajmniej przez 5 lat. Jeli wszystko pójdzie zgodnie z planem, w wakacj… [+1672 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz/kab",
            "title": "Koronawirus w Polsce. Nauka zdalna w części klas. Władysław Kosiniak-Kamysz komentuje - TVN24",
            "description": "Władysław Kosiniak-Kamysz, komentując w \"Kropce nad i\" w TVN24 decyzję resortu edukacji i nauki o wprowadzeniu od czwartku częściowej nauki zdalnej, mówił, że \"rodzice mają dzień na to, aby znaleźć opiekę nad dziećmi, żeby wziąć zwolnienie z pracy czy urlop, …",
            "url": "https://tvn24.pl/polska/koronawirus-w-polsce-nauka-zdalna-w-czesci-klas-wladyslaw-kosiniak-kamysz-komentuje-5573220",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-bmia3i-kropka-5573256/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-01-25T19:56:41Z",
            "content": "Wadysaw Kosiniak-Kamysz, komentujc w \"Kropce nad i\" w TVN24 decyzj resortu edukacji i nauki o wprowadzeniu od czwartku czciowej nauki zdalnej, mówi, e \"rodzice maj dzie na to, aby znale opiek nad dzi… [+2893 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Prezydent Chorwacji: Wycofamy żołnierzy z NATO w przypadku konfliktu Rosji z Ukrainą - RMF 24",
            "description": "​W razie konfliktu Rosji z Ukrainą Chorwacja wycofa swój kontyngent wojskowy z regionu, który jest częścią sił NATO - zadeklarował prezydent Chorwacji Zoran Milanović. Stwierdził, że nie ma to związku ani z Rosją, ani z USA, ale \"z dynamiką amerykańskiej poli…",
            "url": "https://www.rmf24.pl/fakty/swiat/news-prezydent-chorwacji-wycofamy-zolnierzy-z-nato-w-przypadku-ko,nId,5791778",
            "urlToImage": "https://i.iplsc.com/-/000ECPOX5I7HSKGJ-C411.jpg",
            "publishedAt": "2022-01-25T19:54:52Z",
            "content": "W razie konfliktu Rosji z Ukrain Chorwacja wycofa swój kontyngent wojskowy z regionu, który jest czci si NATO - zadeklarowa prezydent Chorwacji Zoran Milanovi. Stwierdzi, e nie ma to zwizku ani z Ros… [+2685 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marta Korycka",
            "title": "Jacek Kawalec dla Gazeta.pl: Nie będę jedynym wokalistą Budki Suflera - Gazeta.pl",
            "description": "Jacek Kawalec został nowym wokalistą Budki Suflera, nagra z zespołem płytę - ta informacja zdziwiła wielu fanów zespołu. Gdy przyjrzymy się jednak dorobkowi aktora, dziwi mniej. - Myślę, że postrzegają mnie jako osobę na tyle dojrzałą i z własnym dorobkiem za…",
            "url": "https://kultura.gazeta.pl/kultura/7,114526,28038910,jacek-kawalec-dla-gazeta-pl-nie-bede-jedynym-wokalista-budki.html",
            "urlToImage": "https://bi.im-g.pl/im/19/bd/1a/z28038937IER,Jacek-Kawalec.jpg",
            "publishedAt": "2022-01-25T19:44:00Z",
            "content": "Gdy do niego dzwonię, przyznaje, że nie miał dzisiaj nawet czasu pobiegać, bo ciągle odbiera telefony. Gdy wspominam o \"Randce w ciemno\", którą prowadził w latach 90. i serialu \"Ranczo\", jeszcze zani… [+5462 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Marcin Walków",
            "title": "Tysiące lotów-widmo, aby zachować prawo do startów i lądowań. \"To nieracjonalne gospodarczo i środowiskowo\" - Money.pl",
            "description": "Samoloty latające niemal bez pasażerów tylko po to, by zachować prawo do startów i lądowań z danego lotniska? Problem nagłośniła ostatnio Lufthansa. - To dodatkowe koszty dla linii lotniczych, tak środowiskowe, jak i finansowe - mówi money.pl wiceminister inf…",
            "url": "https://www.money.pl/gospodarka/tysiace-lotow-widmo-aby-zachowac-prawo-do-startow-i-ladowan-to-nieracjonalne-gospodarczo-i-srodowiskowo-6730226985753280a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl3aTZ6cGJxY2pgYikif3EyfzJ4ciJlcXt1YGVzITYkMCNkMX1mLw",
            "publishedAt": "2022-01-25T19:27:40Z",
            "content": "Lufthansa krytykuje obowizujce w Unii Europejskiej zasady wykorzystania slotów, czyli pozwole na start i ldowanie w okrelonym czasie. Sloty s kluczowe, aby linia lotnicza moga operowa z najbardziej z… [+5303 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Bartłomiej Pawlak",
            "title": "Koniec podróży. Teleskop Jamesa Webba już na orbicie docelowej. Kiedy pierwsze zdjęcie? - Gazeta.pl",
            "description": "Kosmiczny Teleskop Jamesa Webba odpalił silniki korekcyjne i wszedł na swoją orbitę docelową. To koniec trwającej prawie miesiąc podróży do oddalonego o 1,5 mln km od Ziemi punktu L2. Na pierwsze zdjęcie jeszcze jednak poczekamy. Naukowcom pozostało jeszcze j…",
            "url": "https://next.gazeta.pl/next/7,172690,28036770,koniec-podrozy-teleskop-jamesa-webba-juz-na-orbicie-docelowej.html",
            "urlToImage": "https://bi.im-g.pl/im/fa/bd/1a/z28038394IER,Kosmiczny-Teleskop-Jamesa-Webba.jpg",
            "publishedAt": "2022-01-25T19:24:00Z",
            "content": "Zobacz wideo Skąd się wzięliśmy? Czy jesteśmy sami? Webb rusza szukać odpowiedzi\r\nWystrzelony 25 grudnia 2021 roku Kosmiczny Teleskop Jamesa Webba wszedł właśnie na swoją orbitę docelową - poinformow… [+3731 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Michał Kołodziejczak miał być inwigilowany Pegasusem - polsatnews.pl",
            "description": "Na jaw wychodzą nazwiska kolejnych osób, które miały być inwigilowane Pegasusem. Informację podał John Scott-Railton z Citizen Lab. Programem szpiegowskim mieli być objęci Michał Kołodziejczak z Agrounii oraz dziennikarz Tomasz Szwejgiert, współautor książki …",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-01-25/michal-kolodziejczak-mial-byc-inwigilowany-pegasusem/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/4j/4jxje14zcsxoj4e1mkg6ub613gej21jw.jpg",
            "publishedAt": "2022-01-25T18:56:00Z",
            "content": "Na jaw wychodzą nazwiska kolejnych osób, które miały być inwigilowane Pegasusem. Informację podał John Scott-Railton z Citizen Lab. Programem szpiegowskim mieli być objęci Michał Kołodziejczak z Agro… [+3725 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Anna Wójtowicz",
            "title": "\"8 rzeczy, których nie wiecie o facetach\". Joanna Jarmołowicz postawiła na elegancję, a Mikołaj Roznerski - Plotek.pl",
            "description": "25 stycznia odbyła się premiera filmu \"8 rzeczy, których nie wiecie o facetach\". Na czerwonym zjawiły się gwiazdy, które zagrały w produkcji.",
            "url": "https://www.plotek.pl/plotek/7,154063,28038971,8-rzeczy-ktorych-nie-wiecie-o-facetach-premiera-alicja.html",
            "urlToImage": "https://bi.im-g.pl/im/0b/bd/1a/z28039179IER,Joanna-Jarmolowicz--Mikolaj-Roznerski.jpg",
            "publishedAt": "2022-01-25T18:55:00Z",
            "content": "Więcej artykułów o filmie \"8 rzeczy, których nie wiecie o facetach\" znajdziecie na Gazeta.pl\r\n28 stycznia do kin trafi kolejna część lubianego filmu z udziałem Alicji Bachledy-Curuś i Mikołaja Rozner… [+1854 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Liga Mistrzów: Jastrzębski Węgiel w ćwierćfinale! - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/siatkowka/news-liga-mistrzow-jastrzebski-wegiel-w-cwiercfinale,nId,5791704",
            "urlToImage": "https://i.iplsc.com/-/000DO1KF9657LE8W-C411.jpg",
            "publishedAt": "2022-01-25T18:27:00Z",
            "content": "Jastrzbski Wgiel jak na razie wietnie radzi sobie w Lidze Mistrzów. Mistrzowie Polski wygrali trzy rozegrane mecze 3:0. To wynik imponujcy nawet pomimo tego, e grupowi przeciwnicy s nieco sabszymi dr… [+2112 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Polska wyśle broń na Ukrainę? Deszczycia: Taka deklaracja padła - RMF 24",
            "description": "„Tak, są takie oczekiwania i są prowadzone też rozmowy, konsultacje z polskimi partnerami. Ten temat był tematem rozmów prezydentów kilka dni temu podczas spotkania w Wiśle. Prowadzimy też konsultacje z Ministerstwem Obrony Narodowej, wymieniamy się informacj…",
            "url": "https://www.rmf24.pl/tylko-w-rmf24/popoludniowa-rozmowa/news-polska-wysle-bron-na-ukraine-deszczycia-taka-deklaracja-padl,nId,5791489",
            "urlToImage": "https://i.iplsc.com/-/000ECOTM8LD27SDI-C411.jpg",
            "publishedAt": "2022-01-25T18:02:01Z",
            "content": "Tak, s takie oczekiwania i s prowadzone te rozmowy, konsultacje z polskimi partnerami. Ten temat by tematem rozmów prezydentów kilka dni temu podczas spotkania w Wile. Prowadzimy te konsultacje z Min… [+8347 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "PRC",
            "title": "Rachunki napędzają ceny. Sprzedawcy tłumaczą się klientom - Wirtualna Polska",
            "description": "Ceny na sklepowych półkach, bazarach i targowiskach rosną. Winna jest rekordowa inflacja oraz drastycznie drożejący prąd oraz gaz. To przekłada się na koszty produkcji, a dalej na ceny w sklepach. Część",
            "url": "https://finanse.wp.pl/rachunki-napedzaja-ceny-sprzedawcy-tlumacza-sie-klientom-6730271621880544a",
            "urlToImage": "https://v.wpimg.pl/NTA1OTg2YTUgUzlnSElsIGMLbT0OEGJ2NBN1dkh9YWV4A38sVgJ2ZG5XJjgCQCskLh8oJhJCLyMxHz84SFM-PW5HfnsDWz0kLVA2ewJfLDElHn5lUFAvYXdSYm1SBXh5dVItMkpTd2YlHHsxXgYoYCAFLjZRA2wp",
            "publishedAt": "2022-01-25T17:45:04Z",
            "content": "Ceny na sklepowych pókach, bazarach i targowiskach rosn. Winna jest rekordowa inflacja oraz drastycznie droejcy prd oraz gaz. To przekada si na koszty produkcji, a dalej na ceny w sklepach. Cz z hand… [+888 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Styl.fm"
            },
            "author": "Beata Senator",
            "title": "Jarosław Bieniuk pokazał nową partnerkę! Już się nie ukrywają! Całują się na urlopie w Meksyku - styl.fm",
            "description": "Jarosław Bieniuk pokazał na Instagramie nową partnerkę, Zuzannę Pactwę! Para spędza urlop w Meksyku i czule się całuje. Gratulacje! Pasują do siebie?",
            "url": "https://styl.fm/newsy/464018.jaroslaw-bieniuk-pokazal-nowa-partnerke-juz-sie-nie-ukrywaja-caluja-sie-na-urlopie-w-meksyku",
            "urlToImage": "https://img.styl.fm/resize/c600x315/newsy/wp-content/uploads/2022/01/zuzanna-pactwa-jaroslaw-bieniuk.jpg",
            "publishedAt": "2022-01-25T17:34:56Z",
            "content": "Jarosaw Bieniuk pokaza na Instagramie now partnerk, Zuzann Pactw! Para spdza urlop w Meksyku i czule si cauje. Gratulacje! Pasuj do siebie?\r\nJarosaw Bieniuk pokaza now partnerk!\r\nJarosaw Bieniuk ju o… [+1652 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Katarzyna Bartman",
            "title": "Będzie uniwersalna ulga podatkowa dla wszystkich, którzy straciliby na Polskim Ładzie - Money.pl",
            "description": "Ministerstwo Finansów pracuje nad nową koncepcją wyrównania Polakom ubytków w dochodach spowodowanych Polskim Ładem. Przewiduje ona stworzenie jednej, uniwersalnej ulgi podatkowej dla wszystkich, których przychody nie przekraczają 12,8 tys. zł brutto miesięcz…",
            "url": "https://www.money.pl/gospodarka/bedzie-uniwersalna-ulga-podatkowa-dla-wszystkich-ktorzy-straciliby-na-polskim-ladzie-6730212956654272a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl1NDd7JWp9ZGpkZywnf3EzcGV4K3Uwc3tzZDAuIjRwZXFgZihmLw",
            "publishedAt": "2022-01-25T17:12:16Z",
            "content": "Podczas pitkowej konferencji prasowej premier Mateusz Morawiecki oznajmi, e jeli kto o przychodach do 12,8 tys. z (czyli zarabiajcy \"na rk\" kwot netto 8521,81 z) straciby na Polskim adzie w porównani… [+6434 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KRO",
            "title": "Co dalej z ustawą o weryfikacji szczepień? Jednoznaczne stanowisko rzecznika rządu - Money.pl",
            "description": "Czy ustawa o weryfikacji szczepień pracowników trafi do kosza? Tak ogłosili politycy opozycji, którzy wzięli udział w spotkaniu z premierem Mateuszem Morawieckim. Głos w tej sprawie zdecydował się zabrać Piotr Müller. Rzecznik rządu nie pozostawił wątpliwości…",
            "url": "https://www.money.pl/gospodarka/co-dalej-z-ustawa-o-weryfikacji-szczepien-jednoznaczne-stanowisko-rzecznika-rzadu-6730257535208128a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkhaTArIGF1YmpgZnogf3Fvdzd4KyFmJ3sjZDFzcmN0MiQ3bCxmLw",
            "publishedAt": "2022-01-25T16:47:55Z",
            "content": "Na wtorkowym spotkaniu premiera z opozycj Mateusz Morawiecki mia zapowiedzie, e ustawa o weryfikacji szczepie wród pracowników, której autorem jest pose Czesaw Hoc, trafi do kosza. W zamian Zjednoczo… [+1691 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "hexx0",
            "title": "Nadchodzą trzy tytuły Star Wars od twórców Fallen Order, w tym FPS i gra akcji - gry-online.pl",
            "description": "Twórcy gry Star Wars Jedi: Fallen Order, czyli studio Respawn Entertainment, będą koordynowali prace nad trzema grami z uniwersum Gwiezdnych wojen – FPS-em, strategią i sequelem Upadłego Zakonu.",
            "url": "https://www.gry-online.pl/newsroom/respawn-entertainment-i-star-wars-nadchodzi-star-wars-jedi-fallen/zf212d6",
            "urlToImage": "https://www.gry-online.pl/i/h/22/380827613.jpg",
            "publishedAt": "2022-01-25T16:41:00Z",
            "content": "Wiadomogry25 stycznia 2022, 17:41\r\nTwórcy gry Star Wars Jedi: Fallen Order, czyli studio Respawn Entertainment, bd koordynowali prace nad trzema grami z uniwersum Gwiezdnych wojen FPS-em, strategi i … [+2410 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Przemysław Chlebicki",
            "title": "Pekin 2022. Piotr Żyła z kolejnym pozytywnym testem na COVID-19! Co ze startem w igrzyskach? - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/58136127/skoki-narciarskie-piotr-zyla-z-kolejnym-pozytywnym-testem-na-covid-19",
            "urlToImage": "https://s1.tvp.pl/images2/a/0/1/uid_a018d5841682f05abfc00ef14c1a141b1643126780793_width_1280_play_0_pos_0_gs_0_height_720_piotr-zyla-fot-papgrzegorz-momot.jpg",
            "publishedAt": "2022-01-25T16:02:00Z",
            "content": null
        }
    ]
}