{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Ujawniamy plan Morawieckiego, jak przepchnąć ustawę o Sądzie Najwyższym i odblokować unijne pieniądze - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/magazyn/7,124059,29345447,ujawniamy-plan-morawieckiego-jak-przepchnac-ustawe-o-sadzie.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2023-01-11T09:30:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Katarzyna Romik",
            "title": "Rosja twierdzi, że Sołedar upadł, Ukraina dementuje. \"Nie byliby w stanie\" - wiadomosci.gazeta.pl",
            "description": "Upadek Sołedaru i okrążenie Bachmutu - to według rosyjskiej propagandy najnowsze postępy jej wojsk na froncie wojny w Ukrainie. Kijów dementruje te informacje i wyjaśnia, dlaczego agresor nie jest w stanie tego zrobić. Najcięższe walki toczą się w Donbasie, n…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29345361,rosja-twierdzi-ze-soledar-upadl-ukraina-dementuje-nie-byliby.html",
            "urlToImage": "https://bi.im-g.pl/im/41/fb/1b/z29341249IER,Ukraina--9-01-2023-r-.jpg",
            "publishedAt": "2023-01-11T09:24:00Z",
            "content": "Rosja zaczęła twierdzić, że zdobyła Sołedar, a Bachmut stoi w obliczu \"rychłego okrążenia\" - informuje Unian. Jak dodaje agencja, w rzeczywistości wcale tak nie jest. Ukraińcy przywołują najnowszą an… [+3186 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "UZi",
            "title": "\"Wojna narkotykowa\" i wybuch mikrofalówki w Antwerpii. Nie żyje 11-latka - Onet",
            "description": "W wyniku ostrzelania budynku mieszkalnego w Antwerpii zginęła 11-letnia dziewczynka. Z doniesień belgijskich mediów wynika, że była ona siostrzenicą \"jednego z największych przemytników kokainy w historii Belgii\". Lokalne władze obawiają się, że rodzina dziew…",
            "url": "https://wiadomosci.onet.pl/swiat/wojna-narkotykowa-i-wybuch-mikrofalowki-w-antwerpii-nie-zyje-11-latka/44s7fen",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/KQJk9kpTURBXy81YjY5YTJkNjFhYmExN2VjYWFiNzNjNjc0MDNlYWZkYy5qcGeSlQMAPc0H0M0EZZMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2023-01-11T09:08:10Z",
            "content": "Do ostrzelania domu w dzielnicy Merksem w Antwerpii doszo w poniedziaek 9 stycznia. Okoo 18.30 suby otrzymay zgoszenie, z którego wynikao, e kto kilkukrotnie strzeli w drzwi garaowe budynku przy ulic… [+2072 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Trela",
            "title": "Wrocław. Zmarł znany dziennikarz i aktor Mariusz Prasał. W listopadzie rodzina zgłosiła jego zaginięcie - wiadomosci.gazeta.pl",
            "description": "Radio Wrocław poinformowało o śmierci dziennikarza Mariusza Prasała. Przed laty był rzecznikiem prasowym wrocławskiego Aquaparku, a także specjalistą ds. promocji w Zakładzie Narodowym im. Ossolińskich we Wrocławiu. Zmarł w wieku 62 lat.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29345109,wroclaw-zmarl-dziennikarz-radiowy-mariusz-prasal-dwa-miesiace.html",
            "urlToImage": "https://bi.im-g.pl/im/0e/fc/1b/z29345550IER,Nie-zyje-Mariusz-Prasal.jpg",
            "publishedAt": "2023-01-11T09:04:00Z",
            "content": "10 stycznia Radio Wrocław przekazało wiadomość o śmierci Mariusza Prasała, który w przeszłości był jednym z dziennikarzy tamtejszej redakcji. \"Składamy najszczersze kondolencje rodzinie i wszystkim b… [+1483 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KKG",
            "title": "Dodatek antyemerytalny. Wąsik: widzimy pierwsze efekty - Money.pl",
            "description": "- Widzimy pierwsze efekty zapowiedzi dodatku antyemerytalnego. Katastroficzne przepowiednie o pięciocyfrowych liczbach osób chcących przejść na emeryturę są daleko przesadzone - powiedział wiceszef MSWiA Maciej Wąsik. Rząd przyjął we wtorek projekt ustawy, kt…",
            "url": "https://www.money.pl/emerytury/dodatek-antyemerytalny-wasik-widzimy-pierwsze-efekty-6854353114581920a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl0NGx-fGd2ZGo0NHtwf3Fld2V4KyVlIHtyNGZ-IDMgZH9gY3JmLw",
            "publishedAt": "2023-01-11T08:57:35Z",
            "content": "Wiceminister Wsik powiedzia, e chce, by projekt ustawy dotyczcy dodatku antyemerytalnego dla funkcjonariuszy po 15. roku suby zosta jak najszybciej uchwalony i zacz funkcjonowa od 1 marca. \r\n- Zobacz… [+2958 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "26 mln zł kary dla firmy Kärcher. UOKiK: Od 20 lat sztucznie zawyżano ceny - Interia Biznes",
            "description": "Prezes Urzędu Ochrony Konkurencji i Konsumentów (UOKiK) Tomasz Chróstny nałożył na firmę Kärcher 26 mln zł kary. Jak wskazano w uzasadnieniu decyzji, ceny sprzedaży urządzeń i systemów tej marki były sztucznie zawyżane przez ponad 20 lat.",
            "url": "https://biznes.interia.pl/gospodarka/news-26-mln-zl-kary-dla-firmy-karcher-uokik-od-20-lat-sztucznie-z,nId,6527562",
            "urlToImage": "https://i.iplsc.com/-/000GLSVTL4P94U0E-C429.jpg",
            "publishedAt": "2023-01-11T08:39:21Z",
            "content": "Jak wynika ze zgromadzonego przez UOKiK materiau dowodowego, od koca lat 90. XX wieku firma dziaaa w porozumieniu z dystrybutorami i ustalaa minimalne, sztywne ceny detaliczne produktów. By to sprzt … [+2217 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Edyta Kowalczyk",
            "title": "Polska szatnia płonęła. Jedna \"pamiątka\" wszystko szybko zmieniła - Przegląd Sportowy Onet",
            "description": "Gdy 14 lat temu został wybrany najlepszym piłkarzem ręcznym świata, kolega zażartował, że jest przereklamowany. Od jednego z trenerów usłyszał, że Bundesliga to za wysokie progi dla polskiego bramkarza. Mimo to Sławomir Szmal był jednym z najlepszych zawodnik…",
            "url": "https://przegladsportowy.onet.pl/pilka-reczna/mistrzostwa-swiata-pilkarzy-recznych/polska-szatnia-plonela-jedna-pamiatka-wszystko-szybko-zmienila/fv60xv5",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/-a6k9lGaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9iZDZkZGM2MS1kNDc2LTRkMzItYWRhNy0xMWUyOTFiMzNlMWYuanBlZ5OVAwA7zQaVzQO0kwXNBLDNAnSTCaZkNDFkOGMG3gACoTABoTEB",
            "publishedAt": "2023-01-11T08:07:22Z",
            "content": "<ul><li>Szmal pochodzi ze sportowej rodziny. Z pik rczn byli zwizani jego rodzice, ona take bya bramkark, a wujek to brzowy medalista M 1982</li><li>W trakcie kariery byy bramkarz przeszed a pi opera… [+17178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Hubert Ossowski",
            "title": "Atak w Paryżu o godzinie 6.40. Są ranni - WP Wiadomości",
            "description": "Mężczyzna zranił nożem kilka osób na dworcu kolejowym Gare du Nord w 10. dzielnicy Paryża. Napastnik został ujęty przez policję, co potwierdził minister spraw wewnętrznych Francji Gerald Darmanin. Rannych",
            "url": "https://wiadomosci.wp.pl/atak-w-paryzu-mezczyzna-zranil-nozem-kilka-osob-6854338302679616a",
            "urlToImage": "https://v.wpimg.pl/NjYyNTI4YQs4GzhnZk9sHntDbD0gFmJILFt0dmZ7YVhpSX4seAd9WXYfJzgsRisaNlcpJjxELx0pVz44ZlU-A3YPf3stXT0aNRg3eyxZLA89VnY2eAR8CW5JY2Z-VixHbUstMWQNdw5sVHpmKFZ9W2FBfGR8AGwX",
            "publishedAt": "2023-01-11T07:35:17Z",
            "content": "Mczyzna zrani noem kilka osób na dworcu kolejowym Gare du Nord w 10. dzielnicy Parya. Napastnik zosta ujty przez policj, co potwierdzi minister spraw wewntrznych Francji Gerald Darmanin. Rannych zost… [+1458 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "LOS",
            "title": "Zmieniły się ceny biletów PKP Intercity. Oto przykłady nowych stawek - Money.pl",
            "description": "Spółka PKP Intercity podniosła ceny biletów. Mowa o podwyżkach od 11,8 proc. do 17,8 proc. Sprawdziliśmy na wybranych kursach, o ile w praktyce wzrosły koszty podróżnych. W przypadku połączenia klasy IC między stacją Łódź Widzew a Warszawą Zachodnią trzeba za…",
            "url": "https://www.money.pl/gospodarka/zmienily-sie-ceny-biletow-pkp-intercity-oto-przyklady-nowych-stawek-6854337124969376a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlwaTN7IDMnbmpnM38if3FjcGJ4cnMwdnt-YWIrIWAnZn5pMC9mLw",
            "publishedAt": "2023-01-11T07:29:07Z",
            "content": "Jak odczuli Pastwo podwyk PKP Intercity? Zachcamy do wysyania biletów sprzed i po 11 stycznia 2023 r. na dziejesie.wp.pl\r\nZgodnie z zapowiedzi w rod (11 stycznia) podroay bilety jednorazowe PKP Inter… [+2006 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Natalia Pacholczyk",
            "title": "Porwanie 7-miesięcznej Kasi ze szpitala mogło zająć 40 sekund. Ochrona i pielęgniarki spały - wiadomosci.gazeta.pl",
            "description": "Siedmiomiesięczna Kasia Mateja została porwana ze szpitala w Kartuzach, do którego trafiła z powodu wysypki. Nieznany sprawca najpierw próbował dostać się do sali dla dzieci przez okno. Gdy nie udało mu się pokonać zabezpieczeń, wszedł wejściem ewakuacyjnym. …",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29337571,porwanie-7-miesiecznego-dziecka-ze-szpitala-pielegniarki-spaly.html",
            "urlToImage": "https://bi.im-g.pl/im/40/fa/1b/z29337664IER,Jedyne-zdjecie-zaginionej-Kasi.jpg",
            "publishedAt": "2023-01-11T07:00:00Z",
            "content": "Kasia Mateja urodziła się 15 czerwca 1986 roku. W tym roku będzie mieć 37 lat. Jako dziecko miała znamię wielkości monety dwudziestogroszowej (wówczas bordowe) na prawej piersi oraz ciemny ślad na ze… [+6981 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Katarzyna Romik",
            "title": "Rzecznik PiS o stanie zdrowia Jarosława Kaczyńskiego. \"Cały czas pozostaje z nami w kontakcie\" - wiadomosci.gazeta.pl",
            "description": "Jarosław Kaczyński nadal wraca do zdrowia po zabiegu ortopedycznym, ale \"cały czas uczestniczy w życiu politycznym\". Takie informacje o stanie zdrowia prezesa Prawa i Sprawiedliwości przekazał rzecznik partii Rafał Bochenek. Kaczyński, który w grudniu miał za…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,29344960,rzecznik-pis-o-stanie-zdrowia-jaroslawa-kaczynskiego-caly.html",
            "urlToImage": "https://bi.im-g.pl/im/58/fb/1b/z29339736IER,Mateusz-Morawiecki--Jaroslaw-Kaczynski-i-Mariusz-B.jpg",
            "publishedAt": "2023-01-11T06:48:00Z",
            "content": "Rzecznik PiS-u na antenie Polskiego Radia 24 zapewnił, że Jarosław Kaczyński \"ciężko pracuje\".\r\nPan prezes pomimo rekonwalescencji cały czas pozostaje z nami w kontakcie i pracuje. Ciężko powiedzieć,… [+1946 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Złote Globy 2023 rozdane. Oto lista nagrodzonych - RMF 24",
            "description": "\"Fabelmanowie\" w reżyserii Stevena Spielberga i \"Duchy Inisherin\" - to filmy, które otrzymały najwięcej nagród podczas tegorocznej ceremonii rozdania Złotych Globów. Są to nagrody filmowe przyznawane przez Hollywoodzkie Stowarzyszenie Prasy Zagranicznej (Holl…",
            "url": "https://www.rmf24.pl/kultura/news-zlote-globy-2023-rozdane-oto-lista-nagrodzonych,nId,6527456",
            "urlToImage": "https://i.iplsc.com/-/000GLSCE5JC5MOM4-C411.jpg",
            "publishedAt": "2023-01-11T06:45:00Z",
            "content": "\"Fabelmanowie\" w reyserii Stevena Spielberga i \"Duchy Inisherin\" - to filmy, które otrzymay najwicej nagród podczas tegorocznej ceremonii rozdania Zotych Globów. S to nagrody filmowe przyznawane prze… [+4252 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "DP",
            "title": "Polska zmienia doktrynę obronną. \"Takiego przeciwnika nie można wpuścić nawet na metr\" - Onet",
            "description": "— Działanie w myśl doktryny zakładającej obronę na linii Wisły — w razie ewentualnego rosyjskiego ataku — spowodowałoby rozkwit barbarzyństwa i terroryzmu na wschodzie Polski. Takiego przeciwnika nie można wpuścić nawet na metr na nasze terytorium — powiedzia…",
            "url": "https://wiadomosci.onet.pl/kraj/polska-zmienia-doktryne-obronna-general-roman-polko-komentuje/0c30hwv",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/jeuk9kpTURBXy8wYzljZDk2OWI4NWMxMTE3OTVlNzJjNTQ4ODdmMTFlYS5qcGeSlQMAAM0DFM0Bu5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2023-01-11T06:41:29Z",
            "content": "<ul><li>Wiceszef MON Wojciech Skurkiewicz poinformowa we wtorek o zmianie doktryn obronnych zakadajcych lini obrony na Wile</li><li> Obserwujc to, co dzieje si na Ukrainie, wida, e przeciwnik nie wal… [+3820 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Sebastian Przybył",
            "title": "Ziobro chce zaostrzyć karę dla matki, która zabiła niemowlę - Interia Wydarzenia",
            "description": "Kary dożywotniego pozbawienia wolności lub 25 lat więzienia oczekuje minister sprawiedliwości i prokurator generalny Zbigniew Ziobro dla młodej matki, która została skazana za zabójstwo swojego dziecka. Kobiecie wymierzono dotychczas karę w wysokości 13 lat w…",
            "url": "https://wydarzenia.interia.pl/kraj/news-ziobro-chce-zaostrzyc-kare-dla-matki-ktora-zabila-niemowle,nId,6527482",
            "urlToImage": "https://i.iplsc.com/-/000GD6LR281G7OU8-C429.jpg",
            "publishedAt": "2023-01-11T06:36:00Z",
            "content": "Jak ustalia w Prokuraturze Krajowej, skarga kasacyjna prokuratora generalnego dotyczy sprawy mierci kilkumiesicznej dziewczynki. Jak przekazali ledczy, matka wezwaa karetk do dziecka w zwizku z zatrz… [+3227 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Sylwia Bagińska",
            "title": "To byłaby sensacja. PiS nie wyklucza takiej koalicji - WP Wiadomości",
            "description": "Coraz większymi krokami zbliżają się wybory parlamentarne. Czy po nich PiS będzie mógł rządzić samodzielnie? Wiele sondaży wskazuje na to, że nie. Na tę ewentualność przygotowują się politycy z obozu Jarosława",
            "url": "https://wiadomosci.wp.pl/kaczynski-sie-zdziwi-polityk-pis-nie-wyklucza-koalicji-z-konfederacja-6854321481181760a",
            "urlToImage": "https://v.wpimg.pl/NjgzNTExYQsGGDhnagNsHkVAbD0sWmJIElh0dmo3YVhXSn4sdEt9XkgcJzggCisaCFQpJjAILx0XVD44ahk-A0gMf3shET0aCxs3eyAVLA8DVX1ickovXFZOY2d0THtHU0MqMGhAK1hUVyphIE54UwVDLDZ0SWwX",
            "publishedAt": "2023-01-11T06:25:27Z",
            "content": "Coraz wikszymi krokami zbliaj si wybory parlamentarne. Czy po nich PiS bdzie móg rzdzi samodzielnie? Wiele sonday wskazuje na to, e nie. Na t ewentualno przygotowuj si politycy z obozu Jarosawa Kaczy… [+1800 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "pas",
            "title": "Kombinacje przy Omnibusie już się zaczęły. UOKiK i Inspekcja Handlowa wchodzą do gry - BusinessInsider",
            "description": "Dyrektywa Omnibus nakładająca nowe obowiązki na sklepy weszła w życie od początku stycznia, a już posypały się pierwsze skargi.  \"Widzimy, że nie wszyscy prawidłowo stosują się do obowiązującego prawa\" — informuje Urząd Ochrony Konkurencji i Konsumentów. Zapo…",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/kombinacje-przy-omnibusie-juz-sie-zaczely-uokik-i-inspekcja-handlowa-wchodza-do-gry/qctjv95",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/VwDk9kpTURBXy8yN2QxZTk1Nzc2MzFlYjRjOWIxYzc3ZjE3ZTA5Y2JlOC5qcGeSlQMAC80ETM0CapMFzQSwzQJ23gABoTAB",
            "publishedAt": "2023-01-11T05:59:13Z",
            "content": "Jak donosi \"Rzeczpospolita\", UOKiK odbiera ju pierwsze skargi od klientów. Urzd sam równie przyglda si sytuacji na rynku. \"Widzimy, e nie wszyscy prawidowo stosuj si do obowizujcego prawa. Wspólnie z… [+1193 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Patryk Michalski",
            "title": "\"Wymaga zmian\". Witold Kołodziejski, były szef KRRiT, przerywa milczenie i krytykuje \"Lex Pilot\" - WP Wiadomości",
            "description": "PiS mimo krytyki forsuje \"Lex Pilot\" - projekt ustawy, który pozwoli władzy m.in. faworyzować przychylne jej media i na nowo zaprogramować piloty Polaków. Milczenie w sprawie przerywa Witold Kołodziejski,",
            "url": "https://wiadomosci.wp.pl/wymaga-zmian-witold-kolodziejski-byly-szef-krrit-przerywa-milczenie-i-krytykuje-lex-pilot-6854143989295680a",
            "urlToImage": "https://v.wpimg.pl/ODQ0NzU2YCUwUjhJekltMHMKbBM8EGNmJBJ0WHp9YHVgBXkCYgZ6azdZIh8nVz8rf1c8DyVTODR_QCJVNEImaycBYR48QT8oMElhHzhQKiB-Ai9PZ1EpfWUdfR83BmJwZwR7V20Ad3R8BChNMAErfGAJL0liEDI",
            "publishedAt": "2023-01-11T05:49:12Z",
            "content": "PiS mimo krytyki forsuje \"Lex Pilot\" - projekt ustawy, który pozwoli wadzy m.in. faworyzowa przychylne jej media i na nowo zaprogramowa piloty Polaków. Milczenie w sprawie przerywa Witold Koodziejski… [+5800 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "łz, mnie",
            "title": "USA. Teksas: egzekucja byłego policjanta w więzieniu Huntsville. Robert Fratta nie żyje - TVP Info",
            "description": "Wykonano egzekucję na 65-latku.",
            "url": "https://www.tvp.info/65592667/usa-teksas-egzekucja-bylego-policjanta-w-wiezieniu-huntsville-robert-fratta-nie-zyje",
            "urlToImage": "https://s4.tvp.pl/images2/d/6/a/uid_d6a6fe05530b4cb39a764b69f07de238_width_1280_play_0_pos_0_gs_0_height_720_-sad-najwyzszy-teksasu-odrzucil-ostateczna-apelacje-fratty-fot-f-carter-smithsygma-via-getty-images.jpg",
            "publishedAt": "2023-01-11T05:38:00Z",
            "content": "Byy policjant Robert Fratta, lat 65, otrzyma miertelny zastrzyk w stanowym wizieniu w Huntsville w Teksasie za wynajcie dwóch osób w celu zamordowania swojej ony prawie 30 lat temu. mier winia poprze… [+2634 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Podał inicjały nowego selekcjonera? Pasują tylko do jednej osoby - Sportowefakty",
            "description": "<p>PZPN prowadzi negocjacje z kandydatami na objęcie funkcji selekcjonera reprezentacji Polski. Tajemniczy wpis na Twitterze dodał Zbigniew Boniek. Czy były prezes wie, kto poprowadzi Polaków?</p>",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1039647/boniek-zna-juz-selekcjonera-tajemniczy-wpis",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/604b5edb64ccd9_85471398.jpg",
            "publishedAt": "2023-01-11T05:31:34Z",
            "content": "PZPN prowadzi negocjacje z kandydatami na objcie funkcji selekcjonera reprezentacji Polski. Tajemniczy wpis na Twitterze doda Zbigniew Boniek. Czy byy prezes wie, kto poprowadzi Polaków?\r\nukasz Witcz… [+1570 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Hubert Pawlik",
            "title": "Polska zaczyna MŚ od meczu z hegemonem. Gdzie i o której oglądać? [TRANSMISJA TV, STREAM ONLINE] - Sport.pl",
            "description": "W najbliższą środę, 11 stycznia reprezentacja Polski rozpocznie rywalizację na mistrzostwach świata w piłce ręcznej. W pierwszym spotkaniu podopieczni Patryka Rombla zmierzą się z Francją. Początek o godzinie 21. Gdzie obejrzeć to starcie? Transmisja TV, stre…",
            "url": "https://www.sport.pl/reczna/7,78466,29344301,polska-zaczyna-ms-od-meczu-z-hegemonem-gdzie-i-o-ktorej-ogladac.html",
            "urlToImage": "https://bi.im-g.pl/im/5e/fc/1b/z29344350IER,DLOKA.jpg",
            "publishedAt": "2023-01-11T05:08:00Z",
            "content": "Reprezentacja Polski przystąpi do tegorocznych mistrzostw świata po raz pierwszy w historii roli gospodarza. Będzie to dodatkowy argument, aby odkupić winy za ostatni mundial, kiedy odpadliśmy w fazi… [+1733 chars]"
        }
    ]
}