{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Wiktor Kazanecki",
            "title": "Rosjanie odwołują obchody Dnia Zwycięstwa w Warszawie - Interia Wydarzenia",
            "description": "9 maja Rosjanie nie będą świętować Dnia Zwycięstwa w Warszawie - poinformowała ambasada Federacji Rosyjskiej w Polsce. Jak przekazali dyplomaci, polskie MSZ \"nie rekomendowało\" przeprowadzenia ceremonii złożenia wieńców i kwiatów na Cmentarzu-Mauzoleum Żołnie…",
            "url": "https://wydarzenia.interia.pl/kraj/news-rosjanie-odwoluja-obchody-dnia-zwyciestwa-w-warszawie,nId,6009286",
            "urlToImage": "https://i.iplsc.com/-/000FALI7JTFRH8MH-C429.jpg",
            "publishedAt": "2022-05-07T21:10:18Z",
            "content": "W sobot wieczorem na stronie Ambasady Federacji Rosyjskiej w Polsce pojawio si owiadczenie Rosjan dotyczce \"braku moliwoci przeprowadzenia w dniu 9 maja 2022 r. w Warszawie uroczystoci z okazji Dnia … [+2853 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Michał Ruszel",
            "title": "Polski bramkarz nie został bohaterem. Puchar Francji dla FC Nantes! - Interia Sport",
            "description": "FC Nantes pokonało 1-0 OGC Nice w finałowym starciu o Puchar Francji na Stade de France. W ekipie, która przegrała bój o trofeum, cały mecz między słupkami rozegrał polski bramkarz Marcin Bułka. Mógł zostać bohaterem, ale nie obronił rzutu karnego w 47. minuc…",
            "url": "https://sport.interia.pl/francja-puchar/news-polski-bramkarz-nie-zostal-bohaterem-puchar-francji-dla-fc-n,nId,6009271",
            "urlToImage": "https://i.iplsc.com/-/000FAL4N47Q5J7HQ-C429.jpg",
            "publishedAt": "2022-05-07T20:54:59Z",
            "content": "Wypoyczony z PSG do OGC Nice polski bramkarz mia szans na drugi w swojej karierze triumf w Pucharze Francji. Tym razem jednak, mona powiedzie, e polski golkiper zapracowa w peni na ewentualny laur.\r\n… [+1414 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Wiktor Kazanecki",
            "title": "Nigeria zawiesza wszystkie połączenia lotnicze. Powodem podwyżki cen paliwa - Interia Wydarzenia",
            "description": "Nigeria będzie pierwszym krajem, który z powodu rosnących cen paliwa lotniczego wstrzyma połączenia lotnicze. Decyzja wejdzie w życie w poniedziałek - poinformowała agencja Bloomberg. Na podwyżki wpływ ma przede wszystkim inwazja Rosji na Ukrainę. Zdaniem eks…",
            "url": "https://wydarzenia.interia.pl/news-nigeria-zawiesza-wszystkie-polaczenia-lotnicze-powodem-podwy,nId,6009277",
            "urlToImage": "https://i.iplsc.com/-/000FALAQGKK2N5P6-C429.jpg",
            "publishedAt": "2022-05-07T20:42:46Z",
            "content": "Jak poinformowa nigeryjski zwizek przewoników lotniczych, operatorzy \"wstrzymaj dziaalno w caym kraju\" do odwoania. Przewonicy przyznali, e ich decyzja to kolejny skutek inwazji Rosji na Ukrain.\r\nKon… [+647 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Seweryn",
            "title": "Wisła Kraków we łzach. Wynik jak wyrok. Rozpacz w Krakowie - Sport.pl",
            "description": "Wisła Kraków coraz bliżej I Ligi. W sobotnim, kluczowym dla siebie meczu 32. kolejki ekstraklasy zespół Jerzego Brzęczka tylko zremisował z Jagiellonią Białystok 0:0 i na dwie kolejki przed końcem sytuacja \"Białej Gwiazdy\" zmienia się ze złej na dramatyczną.",
            "url": "https://www.sport.pl/pilka/7,65039,28422641,wisla-krakow-we-lzach-rozpaczliwa-walka-o-ekstraklase.html",
            "urlToImage": "https://bi.im-g.pl/im/9e/1b/1b/z28423070IER,Krakow--Mecz-Wisla-Krakow---Jagiellonia-Bialystok.jpg",
            "publishedAt": "2022-05-07T20:09:00Z",
            "content": "\"Mecz strachu\" - tak śmiało można było uznać sobotni mecz w Krakowie z udziałem dwóch drużyn walczących o utrzymanie w ekstraklasie. Wisa Kraków po innych piątkowych i sobotnich wynikach miała już cz… [+3212 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Małpia ospa. Przypadek rzadkiej choroby potwierdzony w Wielkiej Brytanii - Interia Wydarzenia",
            "description": "W Anglii potwierdzono przypadek małpiej ospy - poinformowała Brytyjska Agencja ds. Bezpieczeństwa Zdrowia (UKHSA). Małpia ospa to rzadka choroba tropikalna. Służby szukają osób, które miały bliski kontakt z zakażonym.",
            "url": "https://wydarzenia.interia.pl/zagranica/news-malpia-ospa-przypadek-rzadkiej-choroby-potwierdzony-w-wielki,nId,6009260",
            "urlToImage": "https://i.iplsc.com/-/000A36Z0BDYS2U6B-C429.jpg",
            "publishedAt": "2022-05-07T19:50:51Z",
            "content": "Pacjent, u którego wykryto przypadek mapiej ospy, niedawno by w Nigerii, gdzie prawdopodobnie si zarazi - podaje SkyNews. Teraz zakaony przebywa w szpitalu w Londynie na oddziale chorób zakanych.\r\n E… [+555 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "73. dzień rosyjskiej inwazji na Ukrainę. Najważniejsze informacje - RMF 24",
            "description": "​Kolejny dzień prowadzono w sobotę ewakuację cywilów z zakładów metalurgicznych Azowstal w Mariupolu. Wicepremier Iryna Wereszczuk przekazała, że zostały stamtąd wywiezione wszystkie osoby starsze, kobiet i dzieci. Rosjanie prowadzą dalej ofensywę. Niespokojn…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-73-dzien-rosyjskiej-inwazji-na-ukraine-najwazniejsze-informa,nId,6009239",
            "urlToImage": "https://i.iplsc.com/-/000FAKD65QBF5FSQ-C411.jpg",
            "publishedAt": "2022-05-07T19:46:14Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Karol Osiński",
            "title": "\"Mask Singer\". Poznaliśmy zwycięzcę pierwszej edycji! - Plejada.pl",
            "description": "Pierwsza edycja programu \"Mask Singer\" dobiegła końca, a tożsamość zwycięzcy jest już znana. Do walki o Złotą Maskę stanęli: Bocian, Deszcz i Kogut. Sprawdźcie, kto zgarnął główną nagrodę!",
            "url": "https://plejada.pl/newsy/mask-singer-poznalismy-zwyciezce-pierwszej-edycji/217l3j0",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/n_ck9kpTURBXy9lMDAyMzBkZjJjZjQ2MmY0YWRiNzEwZmNlN2I0YTQxYS5qcGeTlQPNAhHNAi3ND5XNCMSTCaY0YTE1YTkGkwXNBLDNAnaBoTAB/mask-singer.jpg",
            "publishedAt": "2022-05-07T19:28:26Z",
            "content": "<ul><li>W finaowym odcinku \"Mask Singer\" zmierzyli si: Bocian, Deszcz i Kogut</li><li>Jako pierwszy zaprezentowa si Kogut, który zapiewa piosenk zespou Village People \"Y.M.C.A.\"</li><li>Po zaprezento… [+6336 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "jagor, IAR",
            "title": "Szef CIA: Nie widzimy, aby Rosja przygotowywała się do użycia broni jądrowej w Ukrainie - wiadomosci.gazeta.pl",
            "description": "Dyrektor CIA Bill Burns powiedział, że nie ma oznak, aby Rosja przygotowywała się do użycia broni jądrowej w Ukrainie.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28423102,szef-cia-nie-widzimy-aby-rosja-przygotowywala-sie-do-uzycia.html",
            "urlToImage": "https://bi.im-g.pl/im/ca/1b/1b/z28423114IER,Szef-CIA-mowi--ze-widac--by-Rosja-przygotowywala-s.jpg",
            "publishedAt": "2022-05-07T19:22:00Z",
            "content": "Na konferencji prasowej Bill Burns mówił, że jego agencja nie widzi w tym momencie praktycznych dowodów na to, że rosyjskie wojska planują rozmieszczenia lub użycie taktycznej broni jądrowej. Szef CI… [+1162 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "Agnieszka Majewska",
            "title": "Karolina Pisarek i jej przyjaciółki w krótkich szlafroczkach. Ciąg dalszy wieczoru panieńskiego - Wirtualna Polska",
            "description": "Karolina Pisarek w wielkim stylu żegna życie singielki. Na swoim Instagramie relacjonuje, jak ona i paczka jej przyjaciółek bawią się na Ibizie. Szampan, słońce i kuse szlafroczki.",
            "url": "https://gwiazdy.wp.pl/karolina-pisarek-i-jej-przyjaciolki-w-krotkich-szlafroczkach-ciag-dalszy-wieczoru-panienskiego-6766386478013248a",
            "urlToImage": "https://v.wpimg.pl/Mzc0NzcyYhsCUjhJTAJvDkEKbBMKW2FYFhJ0WEw2YktRBXcCW0B_VQVZIh8RHD0VTVc8DxMYOgpNQCJVAgkkVRUBYR4KCj0WAklhHw4bKB5MUn9KU0p-Slode09bGGBOUgUvV1tOKE9OBX8eAkEoSQAGL0kAWzA",
            "publishedAt": "2022-05-07T18:56:54Z",
            "content": "Karolina Pisarek w wielkim stylu egna ycie singielki. Na swoim Instagramie relacjonuje, jak ona i paczka jej przyjacióek bawi si na Ibizie. Szampan, soce i kuse szlafroczki.Pisarek opublikowaa kolejn… [+285 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Maciej Zubel",
            "title": "Rosjanie chcą dojść aż do Polskiej granicy? Niepokojący sygnał z Rosji - WP Wiadomości",
            "description": "Wiceszef Dumy - niższej izby rosyjskiego parlamentu - stwierdził w wywiadzie dla włoskiego dziennika \"La Repubblica\", że \"warunkiem\" zakończenia inwazji na Ukrainę, jest dojście przez armię Putina aż do",
            "url": "https://wiadomosci.wp.pl/rosjanie-chca-dojsc-az-do-polskiej-granicy-niepokojacy-sygnal-z-rosji-6766383971302208a",
            "urlToImage": "https://v.wpimg.pl/MTM4ODY5YjUsVjl3dk5vIG8ObS0wF2F2OBZ1ZnZ6YmZ9BH88aAZ-YGJSJig8RygkIhooNixFLCM9Gj8odlQ9PWJCfms9XD4kIVU2azxYLzEpG3tzOlN_MChSYnY9Ai55eVV_IXRXLGF5GX0lYFMoYSkHfHNpVG8p",
            "publishedAt": "2022-05-07T18:55:12Z",
            "content": "Wiceszef Dumy - niszej izby rosyjskiego parlamentu - stwierdzi w wywiadzie dla woskiego dziennika \"La Repubblica\", e \"warunkiem\" zakoczenia inwazji na Ukrain, jest dojcie przez armi Putina a do jej z… [+1462 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Marcin Wolniak",
            "title": "Katarzyna Cichopek wróciła do ćwiczeń po operacji. Pokazała bliznę - Plotek.pl",
            "description": "Katarzyna Cichopek zrelacjonowała fanom sobotni trening na świeżym powietrzu. Aktorka wraca do ćwiczeń po niedawnej operacji.",
            "url": "https://www.plotek.pl/plotek/7,154063,28422293,katarzyna-cichopek-radosnie-plasa-wsrod-pawi-i-wiewiorek-wszystko.html",
            "urlToImage": "https://bi.im-g.pl/im/15/1b/1b/z28422677IER,Katarzyna-Cichopek.jpg",
            "publishedAt": "2022-05-07T18:30:00Z",
            "content": "Więcej o polskim i światowym show-biznesie przeczytasz na Gazeta.pl.\r\nOstatnie tygodnie nie były łatwe dla Katarzyny Cichopek. Rozstanie i medialne potyczki z mężem z pewnością dołożyły aktorce stres… [+1767 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Gazprom pisze do europejskich klientów. Przekonuje, że nadal mogą kupować gaz - RMF 24",
            "description": "​Gazprom wysłał do europejskich klientów list, w którym przekonuje, że mogą nadal płacić za rosyjski gaz bez naruszania sankcji nałożonych na Rosję po inwazji na Ukrainę - informuje Bloomberg. Powołuje się na dokument wydany przez Kreml, który przedstawia pro…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/gospodarka/news-gazprom-pisze-do-europejskich-klientow-przekonuje-ze-nadal-m,nId,6009223",
            "urlToImage": "https://i.iplsc.com/-/000FAK5F2RQDLY05-C411.jpg",
            "publishedAt": "2022-05-07T18:09:00Z",
            "content": "Gazprom wysa do europejskich klientów list, w którym przekonuje, e mog nadal paci za rosyjski gaz bez naruszania sankcji naoonych na Rosj po inwazji na Ukrain - informuje Bloomberg. Powouje si na dok… [+2210 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "Agnieszka Parys",
            "title": "\"Sanatorium miłości 4\". Kim jest Andrzej z Tomaszowa? - Pomponik.pl",
            "description": "\"Sanatorium miłości\" po raz czwarty gości na antenie TVP. Od początku jeden z kuracjuszy zwrócił na siebie uwagę burzą jasnych loków - to Andrzej z Tomaszowa. Okazuje się, że jest on doskonale znany widzom pewnego serialu",
            "url": "https://www.pomponik.pl/plotki/news-sanatorium-milosci-4-kim-jest-andrzej-z-tomaszowa,nId,6007592",
            "urlToImage": "https://i.iplsc.com/-/000F9F8QXIUNS2WC-C429.jpg",
            "publishedAt": "2022-05-07T18:00:00Z",
            "content": "Czwarta edycja \"Sanatorium mioci\r\n\" przycigna do programu bardzo ciekawe osobowoci. Dwunastka Kuracjuszy, którzy wypoczywaj i randkuj w Polanicy-Zdroju ma za sob wile przey i ciekawych historii. Pozn… [+1766 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Spotkanie o dużą stawkę we Wrocławiu. Pogoń walczyła do końca - Sportowefakty",
            "description": "<p>Śląsk Wrocław zaskoczył Pogoń Szczecin w pierwszej połowie, a ważnego gola dla siebie strzelił Erik Exposito. Zespół Kosty Runjaicia po przerwie wyrównał i walczył do końca o zwycięs",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/999047/spotkanie-o-duza-stawke-we-wroclawiu-pogon-walczyla-do-konca",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/6276a0e0bba007_52663276.jpg",
            "publishedAt": "2022-05-07T17:25:29Z",
            "content": "lsk Wrocaw zaskoczy Pogo Szczecin w pierwszej poowie, a wanego gola dla siebie strzeli Erik Exposito. Zespó Kosty Runjaicia po przerwie wyrówna i walczy do koca o zwycistwo. Na drodze stan jednak Mat… [+3057 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Radiozet.pl"
            },
            "author": "Dominik Gołdyn",
            "title": "Żołnierz Putina mówi żonie, jak zabili kobietę. \"Nasi walnęli ją przy dzieciach\" - Wiadomości Radio ZET",
            "description": "Służba Bezpieczeństwa Ukrainy opublikowała kolejne nagranie z przechwyconej rozmowy rosyjskiego żołnierza. Wojskowy mówi, że Rosjanie zabili kobietę na oczach dwojga dzieci.",
            "url": "https://wiadomosci.radiozet.pl/Swiat/Zolnierz-Putina-mowi-zonie-jak-zabili-kobiete.-Nasi-walneli-ja-przy-dzieciach",
            "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/swiat/zolnierz-putina-mowi-zonie-jak-zabili-kobiete.-nasi-walneli-ja-przy-dzieciach/18020255-1-pol-PL/Zolnierz-Putina-mowi-zonie-jak-zabili-kobiete.-Nasi-walneli-ja-przy-dzieciach_article.jpg",
            "publishedAt": "2022-05-07T16:58:00Z",
            "content": "Suba Bezpieczestwa Ukrainy opublikowaa kolejne nagranie z przechwyconej rozmowy rosyjskiego onierza. Wojskowy mówi, e Rosjanie zabili kobiet na oczach dwojga dzieci. Wojna w Ukrainie trwa ju ponad dw… [+835 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna w Ukrainie. Z Azowstalu ewakuowano wszystkie kobiety, dzieci i osoby starsze - polsatnews.pl",
            "description": "Z kombinatu Azowstal w Mariupolu ewakuowano już wszystkie kobiety, dzieci i osoby starsze – poinformowała w sobotę wicepremier Ukrainy Iryna Wereszczuk na Telegramie.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-05-07/wojna-w-ukrainie-z-azowstalu-ewakuowano-wszystkie-kobiety-dzieci-i-osoby-starsze/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/ia/iauuv21poz8zs255o5145hqw4p17sm1a.jpg",
            "publishedAt": "2022-05-07T16:44:00Z",
            "content": "Z kombinatu Azowstal w Mariupolu ewakuowano już wszystkie kobiety, dzieci i osoby starsze – poinformowała w sobotę wicepremier Ukrainy Iryna Wereszczuk na Telegramie.\"Rozkaz prezydenta zosta wykonany… [+1573 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Siatka.org"
            },
            "author": null,
            "title": "Wiadomości: PL: Emocjonujące starcie w Jastrzębiu dla ZAKSY - Strefa Siatkówki - Mocny Serwis",
            "description": "W pierwszym meczu o złoty medal Grupa Azoty ZAKSA Kędzierzyn-Koźle wygrała z Jastrzębskim Węglem 3:0, ale obecni mistrzowie Polski podkreślali, że są w sta",
            "url": "https://siatka.org/pokaz/pl-emocjonujace-starcie-w-jastrzebiu-zdroju-dla-zaksy-kedzierzyn-kozle/",
            "urlToImage": "https://siatka.org/content/uploads/2022/05/53-ZAKSA-Kedzierzyn-Kozle.jpg",
            "publishedAt": "2022-05-07T15:18:46Z",
            "content": "W pierwszym meczu o zoty medal Grupa Azoty ZAKSA Kdzierzyn-Kole wygraa z Jastrzbskim Wglem 3:0, ale obecni mistrzowie Polski podkrelali, e s w stanie doprowadzi do wyrównania rywalizacji. W hali w Ja… [+4157 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "JKM",
            "title": "To będzie czystka. Wyciekły plany najbogatszego człowieka na Ziemi - o2",
            "description": "Pod koniec kwietnia Elon Musk zdecydował się na zakup Twittera. Jakie plany wobec serwisu społecznościowego ma najbogatszy człowiek na świecie? Rąbka tajemnicy miliarder uchylił na spotkaniu z inwestorami. Okazuje się, że nie obędzie się bez kilku fundamental…",
            "url": "https://www.o2.pl/biznes/wyciekly-plany-elona-muska-pracownicy-twittera-moga-zaczac-sie-bac-6766321378126656a",
            "urlToImage": "https://v.wpimg.pl/NjMyZTYwYQssGyxndgxsHm9DeD0wVWJIOFtgdnZGfFp9AW1ialgoAyEcKDEpGGANPwwqNS4HYBohVjskMFg4W2IdMycpGy8TYhw3NjwTYV59HGplYE93R3odajV0Q3hZfFRjZWAUYwt_S2xnaxJ4WnpKanYk",
            "publishedAt": "2022-05-07T14:53:49Z",
            "content": "Przejcie Twittera przez Elona Muska potrwa okoo 6 miesicy. Od dawna pojawiaj si pogoski, e miliarder planuje przeprowadzi czystki w strukturach platformy. Teraz wyszo na jaw, e Musk chce do 2023 roku… [+5335 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dobreprogramy.pl"
            },
            "author": "Oskar Ziomek",
            "title": "Nadchodzi One Outlook - nowy klient e-mail dla Windowsa 11 - Dobre Programy",
            "description": "W Windows 11 pojawi się niedługo One Outlook - nowy klient poczty elektronicznej, który docelowo może zastąpić aplikacj…",
            "url": "https://www.dobreprogramy.pl/nadchodzi-one-outlook-nowy-klient-e-mail-dla-windowsa-11,6766322790075168a",
            "urlToImage": "https://i.wpimg.pl/4032x3024/filerepo.grupawp.pl/api/v1/display/embed/d1349b1c-c779-4096-bd46-06f28787ec9c",
            "publishedAt": "2022-05-07T14:37:47Z",
            "content": "W Windows 11 pojawi si niedugo One Outlook - nowy klient poczty elektronicznej, który docelowo moe zastpi aplikacj Poczta znan jeszcze z Windowsa 10. Pierwsze informacje o One Outlooku pojawiy si w s… [+1244 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "tm, adom",
            "title": "Włodarczyk wygrała w Nairobi. Uzyskała drugi w tym roku wynik na świecie - TVP Info",
            "description": "Uzyskała drugi w tym roku wynik na świecie.",
            "url": "https://www.tvp.info/60047243/wlodarczyk-wygrala-w-nairobi-uzyskala-drugi-w-tym-roku-wynik-na-swiecie",
            "urlToImage": "https://s5.tvp.pl/images2/e/4/6/uid_e46c3ccc1b4d6e9672272470ee7084101651930504319_width_1280_play_0_pos_0_gs_0_height_720_anita-wlodarczyk-fot-ryan-piersegetty-images.jpg",
            "publishedAt": "2022-05-07T13:27:00Z",
            "content": "Dobra forma Anity Wodarczyk Polka wygraa konkurs rzutu motem podczas lekkoatletycznego mityngu w Nairobi w Kenii.\r\nW najlepszej próbie Anita Wodarczyk uzyskaa w rzucie motem wynik 78 metrów i 6 centy… [+184 chars]"
        }
    ]
}