{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Goss",
            "title": "Jarosław Jakimowicz nadal w formie życia. Tym razem OBRAZIŁ na antenie TVP znaną wokalistkę... \"ZANIEDBANA DZIEWCZYNA\" - Pudelek",
            "description": "Jarosław Jakimowicz kolejny raz popisał się na antenie klasą i wyczuciem. Domorosły ekspert TVP od wszystkiego uznał za stosowne w obrzydliwych słowach skomentować wygląd Alison Moyet, wokalistki grupy Yazoo. Oburzona była nawet współprowadząca, a on sam usił…",
            "url": "https://www.pudelek.pl/jaroslaw-jakimowicz-nadal-w-formie-zycia-tym-razem-obrazil-na-antenie-tvp-znana-wokalistke-zaniedbana-dziewczyna-6783569309412320a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA2YgsgGztZbklvHmNDbwMoEGFINFt3SG4Df1pxAX1FJ1shDzMcPQVvVT8fMRg6Gm9CIUUgCSRFNwNiDigKPQYgS2IPLBsoDm4LeFlzSHtacx96D3VKYF50UyhHeU96WGwAdQh5HSsPeQN7DyNbMA",
            "publishedAt": "2022-06-25T09:30:00Z",
            "content": "Jeszcze kilka lat temu Jarosaw Jakimowicz znany by gównie jako trzecioligowy aktor i udawany partner Joli Rutowicz w \"Big Brotherze\". Od tego czasu \"mody wilk\" zacz prac w TVP i wyranie nabra animusz… [+4876 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Jaka temperatura w lipcu i sierpniu? IMGW podał prognozy - RMF 24",
            "description": "Dla tych, którzy lubią się wygrzewać w palących promieniach słońca, lipiec będzie idealnym miesiącem urlopowym. Osoby, które wolą trochę bardziej umiarkowane temperatury powinny zaplanować wakacyjny wypoczynek na sierpień – radzi Grzegorz Walijewski z IMGW.",
            "url": "https://www.rmf24.pl/raporty/raport-wakacje-2022/news-jaka-temperatura-w-lipcu-i-sierpniu-imgw-podal-prognozy,nId,6116057",
            "urlToImage": "https://i.iplsc.com/-/000FO3RM98D6SGXC-C411.jpg",
            "publishedAt": "2022-06-25T09:27:07Z",
            "content": "Dla tych, którzy lubi si wygrzewa w palcych promieniach soca, lipiec bdzie idealnym miesicem urlopowym. Osoby, które wol troch bardziej umiarkowane temperatury powinny zaplanowa wakacyjny wypoczynek … [+2148 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Paweł Karpiarz",
            "title": "Kibice Barcelony zagłosowali ws. Lewandowskiego. Miażdżąca przewaga - Sport.pl",
            "description": "Kataloński dziennik \"Sport\" przeprowadził ankietę wśród kibiców dotyczącą Roberta Lewandowskiego. Dziennikarze zapytali się fanów, czy ci byliby skłonni zapłacić za Polaka tyle, ile oczekuje za niego Bayern Monachium.",
            "url": "https://www.sport.pl/pilka/7,65082,28621007,kibice-barcelony-zaglosowali-ws-lewandowskiego-miazdzaca-przewaga.html",
            "urlToImage": "https://bi.im-g.pl/im/07/4a/1b/z28616199IER,Robert-Lewandowski.jpg",
            "publishedAt": "2022-06-25T09:22:00Z",
            "content": "Ważą się losy Roberta Lewandowskiego w drużynie Bayernu Monachium. Polak w minionym tygodniu spotkał się na Majorce z dyrektorem sportowym Hasanem Salihamidziciem. Rozmowy były bardzo konstruktywne, … [+2486 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "MZS",
            "title": "Akcja samolotu zwiadowczego USA. Chiny wściekłe - Wiadomości - Onet",
            "description": "Samolot zwiadowczy marynarki USA przeleciał w piątek Cieśniną Tajwańską, by zademonstrować zaangażowanie Waszyngtonu w regionie Indo-Pacyfiku – poinformowała armia USA. Chińskie wojsko potępiło w sobotę ten przelot, oceniając, że zagroził pokojowi i stabilnoś…",
            "url": "https://wiadomosci.onet.pl/swiat/akcja-samolotu-zwiadowczego-usa-demonstracja-zaangazowania-i-wsciekle-chiny/wecmfng",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Hmqk9kpTURBXy84MjU0NDk1NDA0ODlkNDAwNzY3M2UxZDYzNjI4MzE2ZC5wbmeSlQMAI80Cg80BaZMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-06-25T07:41:44Z",
            "content": "Komunistyczne wadze ChRL twierdz, e maj zwierzchnictwo nad Cienin Tajwask, podczas gdy USA i demokratycznie wybrany rzd Tajwanu podkrelaj, e zgodnie z prawem s to wody midzynarodowe.\r\nPrzelot ameryka… [+1307 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksandra Wieczorek",
            "title": "Wojna na Ukrainie. Rosyjskie dowództwo odsuwa kluczowych generałów - Interia Wydarzenia",
            "description": "Brytyjskie ministerstwo obrony opublikowało nową aktualizację wywiadowczą. Jak przekazano, od początku czerwca rosyjskie naczelne dowództwo prawdopodobnie odsunęło z kluczowych stanowisk operacyjnych kilku generałów. Wśród nich ma być Aleksandr Dwornikow, któ…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-brytyjskie-ministerstwo-obrony-rosjanie-odsuwaja-kluczowych-,nId,6116003",
            "urlToImage": "https://i.iplsc.com/-/000FO34XLME2392K-C429.jpg",
            "publishedAt": "2022-06-25T07:36:42Z",
            "content": "\"Ukraina prawdopodobnie rekonfiguruje obron sektora Siewierodonieck-Lisiczask, gdy rosyjskie jednostki pancerne w dalszym cigu zdobywaj poudniow krawd obszaru koncentracji\" - napisano w codziennej ak… [+1035 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Mateusz Król",
            "title": "Małysz obraził się i uciekł. Teraz przejmuje władzę w PZN. Ogromne ryzyko - Sport.pl",
            "description": "Niegdyś Apoloniusz Tajner zrobił z niego mistrza, a teraz mianował na swojego następcę. Adam Małysz przejmuje stanowisko prezesa Polskiego Związku Narciarskiego. Jako legenda sportu wiele ma do stracenia, bo misja przed nim niełatwa. A pytań, czy były już dyr…",
            "url": "https://www.sport.pl/skoki/7,65074,28617293,malysz-obrazil-sie-i-uciekl-teraz-przejmuje-wladze-w-pzn-ogromne.html",
            "urlToImage": "https://bi.im-g.pl/im/12/59/17/z24485650IER,Adam-Malysz.jpg",
            "publishedAt": "2022-06-25T07:23:00Z",
            "content": "Zmiany na stanowisku prezesów związków sportowych zawsze niosą przynajmniej dozę zmian. W przypadku Polskiego Związku Narciarskiego śmiało można powiedzieć, że dochodzi wręcz do epokowej metamorfozy.… [+9480 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Wojciech",
            "title": "PS Plus Premium i Extra. Hit czy kit? Sprawdzamy rozbudowany PlayStation Plus - PPE.PL",
            "description": "Po serii plotek, przecieków i wyczekiwania od prezentacji, Sony w końcu uruchomiło PS Plus Premium i PS Plus Extra również w Polsce, więc zdecydowałem się zerknąć na ofertę Sony i zastanowiłem się, czy propozycji Japończyków czegoś brakuje?",
            "url": "https://www.ppe.pl/publicystyka/302086/ps-plus-premium-i-extra-hit-czy-kit-sprawdzamy-rozbudowany-playstation-plus.html",
            "urlToImage": "https://pliki.ppe.pl/storage/66b14da931da3f0ca0e7/66b14da931da3f0ca0e7.jpg",
            "publishedAt": "2022-06-25T06:55:18Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Po serii plotek, przecieków i wyczekiwania od prezentacji, Sony w kocu uruchomio PS Plus Premium i PS Plus Extra równie w Polsce, wic zdecydowaem si ze… [+9889 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marcin Kozłowski",
            "title": "Oslo. Strzelanina przed klubem dla osób LGBT. Nie żyją dwie osoby - wiadomosci.gazeta.pl",
            "description": "W nocy z piątku na sobotę doszło do strzelaniny w centrum Oslo. Jak podają norweskie media, strzały padły w dwóch miejscach, w tym przed \"London Pub\", klubem dla osób LGBT. Zginęły dwie osoby, a 19 zostało rannych, w tym trzy ciężko. Na razie nie jest znany m…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28620677,oslo-strzelanina-przed-klubem-dla-osob-lgbt-nie-zyja-dwie.html",
            "urlToImage": "https://bi.im-g.pl/im/b0/4b/1b/z28620720IER,Strzelanina-w-Oslo.jpg",
            "publishedAt": "2022-06-25T06:15:00Z",
            "content": "Sprawca strzelaniny został zatrzymany tuż po zdarzeniu. Jak podaje portal Nrk.no, był już wcześniej znany policji. Funkcjonariusze oceniają, że mężczyzna nie miał wspólników. Na razie nie wiadomo, dl… [+1367 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Strefabiznesu.pl"
            },
            "author": "Zbigniew Biskupski",
            "title": "Teraz wyższa emerytura na rękę od lipca. Świadczenia brutto i netto po obniżce PIT do 12% - wyliczenia [25.06.2022] - Strefa Biznesu",
            "description": "To już pewne bo właśnie 14 czerwca prezydent podpisał sprawie ustawę z dnia 9 czerwca 2022 r. o zmianie ustawy o podatku dochodowym od osób fizycznych oraz niektórych innych ustaw. Między innymi jej mocą stawka stosowania w pierwszym przedziale skali progresy…",
            "url": "https://strefabiznesu.pl/teraz-wyzsza-emerytura-na-reke-od-lipca-swiadczenia-brutto-i-netto-po-obnizce-pit-do-12-wyliczenia-25062022/ar/c3-16204005",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/d6/0b/6247e3423024a_o_original.jpg",
            "publishedAt": "2022-06-25T06:14:14Z",
            "content": "Dostalicie ju czerwcow emerytur? Dobra wiadomo jest taka, e dla wikszoci emerytów, rencistów i osób pobierajcych z ZUS inne wiadczenia ni emerytura i renta a podlegajce PIT, lipcowa wypata bdzie wysz… [+6611 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Aneta Kmiecik",
            "title": "Izabela Janachowska prezentuje idealną figurę w bikini, wylegując się przy basenie. Fani: WOW! - Plotek.pl",
            "description": "Izabela Janachowska pochwaliła się zdjęciem z wakacji w wyciętym stroju kąpielowym. Figura robi wrażenie.",
            "url": "https://www.plotek.pl/plotek/7,78649,28619747,izabela-janachowska-prezentuje-perfekcyjne-cialo-w-bikini.html",
            "urlToImage": "https://bi.im-g.pl/im/6a/4b/1b/z28619882IER,Izabela-Janachowska.jpg",
            "publishedAt": "2022-06-25T06:00:00Z",
            "content": "Więcej ciekawych newsów znajdziesz na stronie głównej Gazeta.pl\r\nIzabela Janachowska od kilku tygodni przebywa na urlopie w Hiszpanii z mężem i synem. Para ukochała sobie to miejsce i chętnie do nieg… [+1432 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Mateusz Madejski",
            "title": "Kierowcy rzucili się na aplikację VITAY. Są spore problemy - BusinessInsider",
            "description": "Niebawem kierowcy będą mogli otrzymać spore zniżki na stacjach Orlen. Promocja jest dostępna jednak tylko dla członków programu VITAY, a najlepiej mieć aplikację. Z jej obsługą mogą być jednak obecnie problemy.",
            "url": "https://businessinsider.com.pl/gospodarka/kierowcy-rzucili-sie-na-aplikacje-vitay-sa-spore-problemy/b55c2j2",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/sMrk9kpTURBXy82MjBhMTM5NTNjOGRlZGM0YzM5NmM3YWQ0OTk4ZTQ1ZC5wbmeSlQMAZs0M8M0HR5MFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-06-25T05:55:44Z",
            "content": "PKN Orlen rusza z promocj na ceny paliw. Jak powiedzia szef koncernu Daniel Obajtek, uytkownicy aplikacji VITAY bd mogli skorzysta z promocji ju od poniedziaku 27 czerwca, waciciele kart VITAY bd mog… [+1186 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MAB",
            "title": "Szykuje się wielka waloryzacja. Poszedł sygnał z rządu - Money.pl",
            "description": "Waloryzacja emerytur dopiero za dziewięć miesięcy, ale podwyżka ma być rekordowa. Nie można wykluczyć, że sięgnie 13-14 proc. - powiedział Stanisław Szwed, wiceszef resortu pracy, w rozmowie z \"Super Expressem\". Jeżeli będzie to faktycznie 14 proc., to emeryt…",
            "url": "https://www.money.pl/emerytury/szykuje-sie-wielka-waloryzacja-poszedl-sygnal-z-rzadu-6783531814763488a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkhZGUsIGckNWplMHwmf3FnImR4ciAxJnt0aWd9IWN2NX9gMXpmLw",
            "publishedAt": "2022-06-25T05:41:35Z",
            "content": "Chodzi o marcow waloryzacj emerytur. \"Na wskanik (waloryzacji) wpynie najwiksza od lat droyzna. Jego wielko poznamy go dopiero na pocztku 2023 r., ale ju teraz mona pokusi si o szacunki\" - pisze w so… [+805 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Wimbledon: Iga Świątek uderzyła się rakietą. \"Potrzebowała pomocy sztabu\" - RMF 24",
            "description": "Liderka rankingu tenisistek Iga Świątek podczas piątkowego treningu doznała urazu kolana. Jak poinformowała dziennikarka Carole Bouchard, Polka potrzebowała pomocy swojego sztabu. \"Wszystko jest jednak w porządku\" - dodała.",
            "url": "https://www.rmf24.pl/raporty/raport-tenis-na-rmf24/najnowszefakty/news-wimbledon-iga-swiatek-uderzyla-sie-rakieta-potrzebowala-pomo,nId,6115980",
            "urlToImage": "https://i.iplsc.com/-/000FO2MYJORSO014-C411.jpg",
            "publishedAt": "2022-06-25T05:41:00Z",
            "content": "Liderka rankingu tenisistek Iga witek podczas pitkowego treningu doznaa urazu kolana. Jak poinformowaa dziennikarka Carole Bouchard, Polka potrzebowaa pomocy swojego sztabu. \"Wszystko jest jednak w p… [+1552 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna na Ukrainie. Nocne ataki rakietowe z Białorusi, alarmy w całym kraju - polsatnews.pl",
            "description": "W sobotę nad ranem na prawie całym terytorium Ukrainy ogłoszono alarmy bombowe. Według doniesień medialnych, Rosjanie mieli wlecieć w białoruską przestrzeń powietrzną i wystrzelić przynajmniej 20 pocisków. W sieci pojawiły się nagrania z pracy obrony przeciwl…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-06-25/wojna-na-ukrainie-nocne-ataki-rakietowe-z-bialorusi-alarmy-w-calym-kraju/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/3v/3v8ypwaorym2hxdv12wx77nnne12vmeg.jpg",
            "publishedAt": "2022-06-25T05:37:00Z",
            "content": "W sobotę nad ranem na prawie całym terytorium Ukrainy ogłoszono alarmy bombowe. Według doniesień medialnych, Rosjanie mieli wlecieć w białoruską przestrzeń powietrzną i wystrzelić przynajmniej 20 poc… [+1725 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Żużel. Czwarta z rzędu porażka Orła? Wilki faworytem meczu w Łodzi - Sportowefakty",
            "description": "<p>H.Skrzydlewska Orzeł Łódź zmierzy się z Cellfast Wilkami Krosno w meczu 11. kolejki eWinner 1. Ligi. Gospodarze spróbują uniknąć czwartej porażki z rzędu, jednak nie będzie to łatwe za",
            "url": "https://sportowefakty.wp.pl/zuzel/1007312/zuzel-czwarta-z-rzedu-porazka-orla-wilki-faworytem-meczu-w-lodzi",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62924db71947b8_68084390.jpg",
            "publishedAt": "2022-06-25T05:30:01Z",
            "content": "H.Skrzydlewska Orze ód zmierzy si z Cellfast Wilkami Krosno w meczu 11. kolejki eWinner 1. Ligi. Gospodarze spróbuj unikn czwartej poraki z rzdu, jednak nie bdzie to atwe zadanie.\r\nMicha Juraszek25 C… [+2699 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fakt.pl"
            },
            "author": "Agata Reszko",
            "title": "Agnieszka Woźniak-Starak nie zna cen w sklepach. Dlaczego? - fakt.pl",
            "description": "Wchodząc ostatnio do sklepów, można doznać zawrotu głowy. I to wcale nie od nadmiaru produktów i promocji, ale od cen. A te rosną w tempie zastraszającym, szczególnie żywności, więc zaczynamy liczyć, kalkulować i zastanawiać się, na co nas stać, z czego zrezy…",
            "url": "https://www.fakt.pl/kobieta/plotki/agnieszka-wozniak-starak-nie-zna-cen-w-sklepach-dlaczego/tzmd1lb",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/iHWk9kuTURBXy9hNjE2ZDkyYy0zOWU2LTRlYTUtYTFmMi02MmU2MThhNjE0NTguanBlZ5KVAwAAzQl-zQVXkwXNBLDNAnaBoTAB",
            "publishedAt": "2022-06-25T05:00:00Z",
            "content": "Gwiazda \"Dzie Dobry TVN\" przyznaa nam szczerze, e nie ma pojcia, ile dzi kosztuje ywno. I to wcale nie dlatego, e nie zwraca uwagi na metki i paragony.... Jestem wiecznie na diecie pudekowej, ciesz s… [+1276 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kw, ps, anw",
            "title": "Alerty IMGW - upał, burze. Ostrzeżenia drugiego stopnia. Pogoda na weekend - TVN24",
            "description": "Synoptycy IMGW wydali ostrzeżenia drugiego stopnia przed upałem. Pomarańczowe alerty obowiązują w aż 16 województwach. Miejscami burze z gradem mogą dać się we znaki. Sprawdź, gdzie aura będzie groźna.",
            "url": "https://tvn24.pl/tvnmeteo/pogoda/alerty-imgw-upal-burze-ostrzezenia-drugiego-stopnia-pogoda-na-weekend-5762396",
            "urlToImage": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-imrmdo-upal-slonce-5754758/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-25T04:34:00Z",
            "content": "Synoptycy IMGW wydali ostrzeenia drugiego stopnia przed upaem. Pomaraczowe alerty obowizuj w a 16 województwach. Miejscami burze z gradem mog da si we znaki. Sprawd, gdzie aura bdzie grona. \r\nSynopty… [+3428 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "RMF FM otwiera wakacje. Mnóstwo atrakcji w Mikołajkach! - RMF 24",
            "description": "Dziś sobota, 25 czerwca, czyli czas na wielkie otwarcie wakacji z RMF FM w Mikołajkach. Będą gwiazdy, konkursy, koncerty! Zaczęliśmy od wspólnego, żeglarskiego śniadania, a skończymy na wielkiej imprezie!",
            "url": "https://www.rmf24.pl/raporty/raport-wakacje-2022/news-rmf-fm-otwiera-wakacje-mnostwo-atrakcji-w-mikolajkach,nId,6115966",
            "urlToImage": "https://i.iplsc.com/-/000FO3WCY02BE37R-C411.jpg",
            "publishedAt": "2022-06-25T04:24:00Z",
            "content": "Dzi sobota, 25 czerwca, czyli czas na wielkie otwarcie wakacji z RMF FM w Mikoajkach. Bd gwiazdy, konkursy, koncerty! Zaczlimy od wspólnego, eglarskiego niadania, a skoczymy na wielkiej imprezie!\r\nTe… [+3099 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "momo",
            "title": "Watykan o wyroku Sądu Najwyższego USA w sprawie aborcji: mocne zaproszenie do refleksji - TVN24",
            "description": "Wyrok Sądu Najwyższego USA, który unieważnił federalne prawo do aborcji, to \"mocne zaproszenie do wspólnej refleksji nad poważnym i pilnym tematem ludzkiej rozrodczości\" - oświadczył w piątek przewodniczący Papieskiej Akademii Życia arcybiskup Vincenzo Paglia…",
            "url": "https://tvn24.pl/swiat/watykan-o-wyroku-sadu-najwyzszego-usa-w-sprawie-aborcji-mocne-zaproszenie-do-refleksji-5763986",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-55sarr-protest-przed-sadem-najwyzszym-usa-w-waszyngtonie-5763985/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-25T04:08:35Z",
            "content": "Wyrok Sdu Najwyszego USA, który uniewani federalne prawo do aborcji, to \"mocne zaproszenie do wspólnej refleksji nad powanym i pilnym tematem ludzkiej rozrodczoci\" - owiadczy w pitek przewodniczcy Pa… [+2561 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. 121. dzień inwazji Rosji. Relacja na żywo - Interia Wydarzenia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/nazywo/na-zywo-wojna-w-ukrainie-121-dzien-inwazji-rosji-relacja-na-zywo,nzId,2562,akt,242349,mHash,a670883ac1c390c253c550a7f3957a05",
            "urlToImage": "https://i.iplsc.com/-/000FNTMEBQRO3FV3-C0.jpg",
            "publishedAt": "2022-06-24T22:54:04Z",
            "content": "- KE bdzie pracowaa nad mechanizmami, które maj wesprze Polsk i Rumuni w transporcie ukraiskiego zboa do Afryki Pónocnej i na Bliski Wschód - mówi w Brukseli Mateusz Morawiecki po unijnym szczycie.Sz… [+218 chars]"
        }
    ]
}