{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Antoni Partum",
            "title": "Bayern świetnie sobie radzi bez Lewandowskiego. Już do przerwy było 5:0 - Sport.pl",
            "description": "Bayern Monachium nie ma już Roberta Lewandowskiego, ale wciąż gra koncertowo. Mistrzowie Niemiec rozbili Eintracht Franfurt aż 6:1, a jednego z goli strzelił Sadio Mane, następca Polaka.",
            "url": "https://www.sport.pl/pilka/7,65081,28763171,bayern-swietnie-sobie-radzi-bez-lewandowskiego-juz-do-przerwy.html",
            "urlToImage": "https://bi.im-g.pl/im/3e/6e/1b/z28763198IER,Mane.jpg",
            "publishedAt": "2022-08-05T21:13:00Z",
            "content": "W ostatnich dziesięciu sezonach mistrzostwo Niemiec zdobywał Bayern Monachium. I już początek rozgrywek 2022/23 pokazał, że i w tym roku może się to nie zmienić. W 1. kolejce zespół Juliana Nagelsman… [+2830 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Żużel. Niedosyt Bartosza Smektały po meczu w Lesznie. \"Nie czułem odpowiedniej prędkości\" - Sportowefakty",
            "description": "<p>Bartosz Smektała dołożył małą cegiełkę do zwycięstwa zielona-energia.com Włókniarza Częstochowa z Fogo Unią Leszno. 23-latek żałuje jednak, że jego występ nie był lepszy. Podczas",
            "url": "https://sportowefakty.wp.pl/zuzel/1014143/zuzel-niedosyt-bartosza-smektaly-po-meczu-w-lesznie-nie-czulem-odpowiedniej-pred",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/625e742bcce840_02762809.jpg",
            "publishedAt": "2022-08-05T20:01:50Z",
            "content": "Bartosz Smektaa dooy ma cegiek do zwycistwa zielona-energia.com Wókniarza Czstochowa z Fogo Uni Leszno. 23-latek auje jednak, e jego wystp nie by lepszy. Podczas spotkania próbowa dwóch motocykli i t… [+2966 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Natalia Kondratiuk-Świerubska",
            "title": "Chciałam zapisać się na warsztaty Tamary Gonzalez Perei. \"Budzenie w sobie bogini\" za jedyne 2500 zł - Kobieta.Gazeta.pl",
            "description": "Głośny występ Tamary Gonzalez Perei w \"Sprawie dla reportera\" skłonił mnie do odwiedzenia jej strony internetowej. Postanowiłam sprawdzić, jak zapisać się na organizowane przez nią warsztaty i z jakimi kosztami musiałabym się liczyć, jeśli chciałabym wziąć w …",
            "url": "https://kobieta.gazeta.pl/kobieta/7,107881,28759934,chcialam-zapisac-sie-na-warsztaty-tamary-gonzalez-perei-inwestycja.html",
            "urlToImage": "https://bi.im-g.pl/im/69/6d/1b/z28760425IER,Probowalam-zapisac-sie-na-warsztaty-Tamary-Gonzale.jpg",
            "publishedAt": "2022-08-05T19:53:00Z",
            "content": "Zobacz wideo Koniec z modą, czas na rozwój osobisty. Dlaczego Tamara Gonzalez Perea przekształciła swojego bloga?\r\nOd tygodnia w mediach głośno jest na temat odcinka \"Sprawy dla reportera\", w którym … [+4369 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Osła. Pożar w zakładzie produkcji paliw. Strażacy walczą z ogniem - polsatnews.pl",
            "description": "Ponad 30 zastępów straży pożarnej walczy z ogniem w miejscowości Osła, koło Bolesławca, na Dolnym Śląsku. Do pożaru doszło na terenie zakładu produkcji paliw. Na ten moment nie ma informacji o rannych. Strażacy zaapelowali, by omijać teren zakładu.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-08-05/olsa-pozar-w-zakladzie-produkcji-paliw/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/om/om5krt3g3p7211yqrh32453dxktvk4xb.jpg",
            "publishedAt": "2022-08-05T19:38:00Z",
            "content": "Ponad 30 zastępów straży pożarnej walczy z ogniem w miejscowości Osła, koło Bolesławca, na Dolnym Śląsku. Do pożaru doszło na terenie zakładu produkcji paliw. Na ten moment nie ma informacji o rannyc… [+1334 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Przemysław Malinowski",
            "title": "USA przygotowują nowy pakiet broni dla Ukrainy. Jeden z największych do tej pory - Rzeczpospolita",
            "description": "Agencja Reutera informuje, że kolejny pakiet pomocy Stanów Zjednoczonych dla Ukrainy o wartości miliarda dolarów będzie jednym z największych od początku inwazji Rosji. Amerykanie planują przekazać amunicję do broni dalekiego zasięgu oraz opancerzone pojazdy …",
            "url": "https://www.rp.pl/konflikty-zbrojne/art36825771-usa-przygotowuja-nowy-pakiet-broni-dla-ukrainy-jeden-z-najwiekszych-do-tej-pory",
            "urlToImage": "https://i.gremicdn.pl/image/free/072928bcc57523d5339bce6267727654/?t=crop:1024:635:nowe:0:23,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-08-05T19:30:36Z",
            "content": "Pakiet ma zosta ogoszony ju w poniedziaek. Jeeli Waszyngton przeznaczy na pomoc Ukrainie dodatkowy miliard dolarów, to czna pomoc od 24 lutego wyniesie niemal 9 mld dolarów.\r\nWojna Rosji z Ukrain. Dz… [+1652 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "LOS",
            "title": "Turcja się wyłamuje. Zacieśnia współpracę z Rosją w kwestii gazu - Money.pl",
            "description": "W piątek (5 sierpnia) prezydenci Turcji i Rosji spotkali się w Soczi nad Morzem Czarny. Recep Tayyip Erdogan oraz Władimir Putin rozmawiali cztery godziny. Efektem spotkania - jak informuje agencja Reutera - jest pogłębienie współpracy między krajami \"pomimo …",
            "url": "https://www.money.pl/gospodarka/turcja-sie-wylamuje-zaciesnia-wspolprace-z-rosja-w-kwestii-gazu-6798241637587936a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkjaGEoIWRxNWozYH9wf3FmfzB4c3ZldHsiYzYrJTZ1ZSFlYn5mLw",
            "publishedAt": "2022-08-05T19:15:58Z",
            "content": "Prezydenci Turcji i Rosji zgodzili si w Soczi zacieni wizy, m.in. poprzez wzmocnienie wymiany gospodarczej. Podkrelili, e ich \"konstruktywna wspópraca\" odegraa wan rol w odblokowaniu ukraiskich portó… [+1120 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Sebastian Przybył",
            "title": "Żelazna Kopuła przechwyciła co najmniej 33 rakiety. Rośnie napięcie w Strefie Gazy - Interia Wydarzenia",
            "description": "Co najmniej 33 rakiety z 80 przechwycił izraelski system obrony powietrznej zwany Żelazną Kopułą - poinformowała izraelska telewizja. W środkowej części kraju włączono syreny alarmowe i wprowadzono \"stan sytuacji nadzwyczajnej\". Tymczasowy premier Izraela mów…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-zelazna-kopula-przechwycila-co-najmniej-33-rakiety-rosnie-na,nId,6202388",
            "urlToImage": "https://i.iplsc.com/-/000FW9CD3FW9JYAJ-C429.jpg",
            "publishedAt": "2022-08-05T19:03:04Z",
            "content": "Trwa wymiana ognia midzy Izraelem a Palestyskim Islamskim Dihadem, który stacjonuje w Strefie Gazy. Izraelska obrona przeciwlotnicza, zwana elazn Kopu, przechwycia co najmniej dwie rakiety.\r\nIzraelsk… [+3189 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Mateusz Stelmaszczyk",
            "title": "Hiszpania: Rekordowa temperatura w Morzu Śródziemnym. Miejscami 30 st. C - Interia Wydarzenia",
            "description": "Temperatura wody w Morzu Śródziemnym u wschodnich brzegów Hiszpanii wzrosła w sierpniu do rekordowego poziomu 30 st. C - podała państwowa agencja meteorologiczna Aemet w Madrycie. Zdaniem ekspertów przyczyniła się do tego fala tropikalnych upałów, z którą reg…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-hiszpania-rekordowa-temperatura-w-morzu-srodziemnym-miejscam,nId,6202382",
            "urlToImage": "https://i.iplsc.com/-/000FW9BSMVLD280A-C429.jpg",
            "publishedAt": "2022-08-05T18:54:59Z",
            "content": "Cytowany przez radio Cadena SER orodek sprecyzowa, e temperatur wody na poziomie 30 st. C potwierdzono ju m.in. w kilku miejscach wokó archipelagu Balearów.\r\nWedug Aemet do wzrostu temperatury w Morz… [+668 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "tas//rzw",
            "title": "Enerhoatom: elektrownia jądrowa w Enerhodarze ostrzelana dwukrotnie w ciągu kilku godzin - TVN24",
            "description": "Ukraiński koncern Enerhoatom przekazał w piątek, że rosyjskie wojsko tego dnia w kilka godzin dwukrotnie ostrzelało elektrownię jądrową w Zaporożu. Według tego źródła w teren bezpośrednio sąsiadujący z obiektem uderzyły trzy rosyjskie pociski. W wyniku tego a…",
            "url": "https://tvn24.pl/swiat/enerhoatom-elektrownia-jadrowa-w-enerhodarze-ostrzelana-dwukrotnie-w-ciagu-kilku-godzin-6058889",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-murhpi-rosyjski-zolnierz-w-poblizu-elektrowni-w-enerhodarze-6058890/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-05T18:12:46Z",
            "content": "Ukraiski koncern Enerhoatom przekaza w pitek, e rosyjskie wojsko tego dnia w kilka godzin dwukrotnie ostrzelao elektrowni jdrow w Zaporou. Wedug tego róda w teren bezporednio ssiadujcy z obiektem ude… [+3224 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Naekranie.pl"
            },
            "author": "Dawid Muszyński",
            "title": "Sandman: sezon 1, odcinek 1-10 – recenzja - naEKRANIE.pl",
            "description": "Sandman od Neila Gaimana nie jest łatwym materiałem do ekranizacji serialowej. Jak wyszło? Zapraszamy do przeczytania naszej recenzji.",
            "url": "https://naekranie.pl/recenzje/sandman-sezon-1-odcinek-1-10-recenzja",
            "urlToImage": "https://cdn1.naekranie.pl/media/cache/article-cover/2022/07/plakatsand_62dfabffa0a4a.jpeg",
            "publishedAt": "2022-08-05T18:06:41Z",
            "content": "Kady kto czyta Sandmana dobrze wie, e nie jest to atwy materia do zekranizowania. Gaiman stworzy mroczny, a zarazem bajeczny wiat, który piknie wyglda na kartach komiksu, ale jest ogromnie niewdziczn… [+5061 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Epoznan.pl"
            },
            "author": "j",
            "title": "Pierwszy tydzień obowiązywania przepisów o wakacjach kredytowych i 550 skarg do UOKiK - epoznan.pl",
            "description": "\"Monitorujemy sytuację i reagujemy natychmiast na zgłaszane przez konsumentów nieprawidłowości po stronie banków\" - mówi Tomasz Chróstny, Prezes UOKiK.",
            "url": "https://epoznan.pl/news-news-131329-pierwszy_tydzien_obowiazywania_przepisow_o_wakacjach_kredytowych_i_550_skarg_do_uokik",
            "urlToImage": "https://epoznan.pl/storage/gallery/91926/wzN2wOLbWhAxeI0waFtUsMCfds4OrLB0.jpg",
            "publishedAt": "2022-08-05T18:03:54Z",
            "content": "29 lipca wesza w ycie ustawa o finansowaniu spoecznociowym dla przedsiwzi gospodarczych i pomocy kredytobiorcom, która wprowadzia wakacje kredytowe. Moe z nich skorzysta kady konsument, który zacign … [+3153 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Koreańczycy z Północy pojadą do Donbasu? Pjongjang gotów wesprzeć separatystów - RMF 24",
            "description": "​Władze Korei Północnej chcą wysłać pracowników do Donbasu - podaje portal \"Daily NK\". Wcześniej rosyjski ambasador w Pjongjangu przekonywał, że Koreańczycy mogliby pomóc w odbudowie Ukrainy. Pojawiają się również doniesienia, że Koreańczycy mogą wesprzeć sep…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-koreanczycy-z-polnocy-pojada-do-donbasu-pjongjang-gotow-wesp,nId,6202368",
            "urlToImage": "https://i.iplsc.com/-/000FW97NCII3U2OB-C411.jpg",
            "publishedAt": "2022-08-05T17:55:00Z",
            "content": "Wadze Korei Pónocnej chc wysa pracowników do Donbasu - podaje portal \"Daily NK\". Wczeniej rosyjski ambasador w Pjongjangu przekonywa, e Koreaczycy mogliby pomóc w odbudowie Ukrainy. Pojawiaj si równi… [+2054 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kw,as",
            "title": "Perseidy 2022 - kiedy i jak obserwować deszcz spadających gwiazd. Perseidy na polskim niebie - TVN24",
            "description": "Zbliża się maksimum roju Perseidów - jasnych meteorów, które w sierpniu każdego roku lśnią na nocnym niebie. W tym roku szczyt ich aktywności będzie przypadać w księżycową noc, co może utrudniać ich podziwianie. Mimo to pojawi się jeszcze kilka okazji do ich …",
            "url": "https://tvn24.pl/tvnmeteo/nauka/perseidy-2022-kiedy-i-jak-obserwowac-deszcz-spadajacych-gwiazd-perseidy-na-polskim-niebie-5924999",
            "urlToImage": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-nx9tkd-deszcz-meteorow-zdj-ilustracyjne-5728249/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-05T17:53:12Z",
            "content": "Zblia si maksimum roju Perseidów - jasnych meteorów, które w sierpniu kadego roku lni na nocnym niebie. W tym roku szczyt ich aktywnoci bdzie przypada w ksiycow noc, co moe utrudnia ich podziwianie. … [+1755 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Maciej Szefer",
            "title": "Szok termiczny w Polsce. Prognoza pogody - WP Wiadomości",
            "description": "Instytut Meteorologii i Gospodarki Wodnej wydał w piątek ostrzeżenia – pierwszego i drugiego stopnia – przed burzami z gradem, jakie mogą wystąpić od piątkowego wieczora do soboty rano w kilku regionach",
            "url": "https://wiadomosci.wp.pl/szok-termiczny-nowa-prognoza-i-ostrzezenia-polacy-dostaja-alerty-sms-6798211488467936a",
            "urlToImage": "https://v.wpimg.pl/MTUwMTMyYjU0FTtnYgJvIHdNbz0kW2F2IFV3dmI2YmNtQjVifUhiMjwbKCYoCSJ6MgU4JCwOPXolG2I1PRBiImRYKT0-CSE1LFgoOS8cKXtkRX4ye0x5Z3hPKTV6VHk2ZkRgbHpJLHljFHpgK0AvN2ITeG1vBA",
            "publishedAt": "2022-08-05T17:13:19Z",
            "content": "Instytut Meteorologii i Gospodarki Wodnej wyda w pitek ostrzeenia pierwszego i drugiego stopnia przed burzami z gradem, jakie mog wystpi od pitkowego wieczora do soboty rano w kilku regionach Polski.… [+1944 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Legia.net"
            },
            "author": "Maciej Ziółkowski",
            "title": "Legia Warszawa - Skład Legii na mecz z Piastem Gliwice - Legia.Net",
            "description": "\"Poznaliśmy skład Legii Warszawa na czwarty mecz o stawkę w sezonie 2022/23, czyli domowe spotkanie 4. kolejki PKO Ekstraklasy z Piastem Gliwice (5.08, godz. 20:30).\"",
            "url": "https://legia.net/news/sklad-legii-na-mecz-z-piastem-gliwice-3/86685",
            "urlToImage": "https://legia.net/uploads/base/_/b/_bar4307.jpg",
            "publishedAt": "2022-08-05T17:00:00Z",
            "content": "Po meczu z Cracovi pisaem...BlatokJeli w najbliszym meczu Slisz, Pich i Rosoek wyjd w pierwszym skadzie, to bdzie powany sygna, e Runjac c**ja si zna na robocie i powoli Zieliski powinien myle o zwol… [+112 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Aneta Kmiecik",
            "title": "Dorota Gardias pozuje w bikini. Fani sugerują, że to może się źle skończyć - Plotek.pl",
            "description": "Dorota Gardias pochwaliła się wakacyjnym kadrem w bikini. Pamiętała o ochronie przed słońcem, ale fani wytknęli jej coś innego. Całkowicie zapomniała o kleszczach.",
            "url": "https://www.plotek.pl/plotek/7,78649,28762159,dorota-gardias-w-bikini-z-sieciowki.html",
            "urlToImage": "https://bi.im-g.pl/im/93/24/19/z26365843IER,Dorota-Gardias.jpg",
            "publishedAt": "2022-08-05T16:26:00Z",
            "content": "Dorota Gardias ostatnio wybrała się z córk do zoo. Na nagraniu z podróży na miejsce mogliśmy zobaczyć jej córkę, która nieprawidłowo zapięta w pasy leżała na przednim siedzeniu pasażera z nogami na t… [+1615 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Bogusław Linda w szokującym wywiadzie. Mówi o Oscarach dla \"czarnych\" - Plejada.pl",
            "description": "Przy okazji wrocławskiego festiwalu Nowe Horyzonty, Bogusław Linda udzielił wywiadu rozgłośni radiowej RAM. Aktor skorzystał z okazji, żeby dosadnie powiedzieć co myśli o poprawności politycznej oraz kobiecych ruchach w kinie.",
            "url": "https://plejada.pl/newsy/boguslaw-linda-w-szokujacym-wywiadzie-mowi-o-oscarach-dla-czarnych/2vvvdy5",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/K8zk9kpTURBXy80MjBiMTBlNzA4NWE1YTRlYzUxYzVhMGMwNTcxNTZjOC5qcGeTlQPNAZHMzs0KL80FupMJpjI4MDA4ZAaTBc0EsM0CdoGhMAE/boguslaw-linda.jpg",
            "publishedAt": "2022-08-05T16:05:24Z",
            "content": "Bogusaw Linda to polski aktor, który znany jest z tego, e nie gryzie si w jzyk i wprost mówi to, co myli. Wystarczy przypomnie sobie jego przemylenia na temat odzi, które okreli \"miastem meneli\" i te… [+1125 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Jan Pęczak",
            "title": "La Liga. Kibice szaleją na punkcie koszulek Roberta Lewandowskiego. W dzień prezentacji sprzedano ponad 1000 sztuk! - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/61677961/la-liga-kibice-szaleja-na-punkcie-koszulek-roberta-lewandowskiego-w-dzien-prezentacji-sprzedano-ponad-1000-sztuk",
            "urlToImage": "https://s1.tvp.pl/images2/a/8/8/uid_a8871dabec153ac1364fdd70e304ecee1659714149319_width_1280_play_0_pos_0_gs_0_height_720_robert-lewandowski-bedzie-gral-w-barcelonie-w-koszulce-z-numerem-9-fot-getty.jpg",
            "publishedAt": "2022-08-05T15:20:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Magdalena Bojanowska",
            "title": "Dodatek węglowy. Senator Bogucki z PiS: Nikt normalny nie powinien ręki wyciągnąć - wiadomosci.gazeta.pl",
            "description": "- Każdy honorowy Polak, który nie ma potrzeb tego typu, po pomoc socjalną nie idzie, nie wyciąga ręki do państwa, nie bierze pieniędzy, które nie są mu konieczne - powiedział senator Jacek Bogucki podczas debaty dotyczącej dodatku węglowego. - To jest pomoc p…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,28761743,dodatek-weglowy-senator-bogucki-z-pis-nikt-normalny-nie-powinien.html",
            "urlToImage": "https://bi.im-g.pl/im/96/6d/1b/z28762006IER,Senator-Jacek-Bogucki.jpg",
            "publishedAt": "2022-08-05T14:35:00Z",
            "content": "Zobacz wideo Konsekwencje wakacji kredytowych? Banki straszą, ale czy słusznie?\r\nSejm przyjął w piątek (5 sierpnia) ustawę przygotowaną przez PiS, na mocy której każdy, kto ogrzewa dom węglem, ma otr… [+1806 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Ziobro o sprawie Frasyniuka. Chodzi o słowach o polskich żołnierzach - Do Rzeczy",
            "description": "Gdzie byliście salonowi obłudnicy i hipokryci, kiedy Frasyniuk obrażał żołnierzy? – zapytał dziennikarkę TVN minister Zbigniew Ziobro.",
            "url": "https://dorzeczy.pl/kraj/332257/ziobro-o-sprawie-frasyniuka-chodzi-o-slowach-o-polskich-zolnierzach.html",
            "urlToImage": "https://img.dorzeczy.pl/img/minister-sprawiedliwosci-prokurator-generalny-zbigniew-ziobro/d4/5d/a5725700ffc506f64a8781da0098.jpeg",
            "publishedAt": "2022-08-05T13:59:00Z",
            "content": "W pitek, w trakcie konferencji prasowej dziennikarka\" Faktów\" TVN zapytaa ministra sprawiedliwoci Zbigniewa Ziobr czy ten zamierza przeprosi Wadysawa Frasyniuka, za nazwanie go \"mieciem\". \r\nOdpowiada… [+2944 chars]"
        }
    ]
}