{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Agnieszka Niedziałek",
            "title": "Iga Świątek ma problem. \"Miałam złudne poczucie, że ją rozgryzłam\" - Sport.pl",
            "description": "- Rok temu w trzeciej rundzie wygrałam dość gładko i dało mi to złudne poczucie, że rozgryzłam już trawę, a wcale tak nie było. Dzisiejszy mecz odzwierciedla faktycznie to, jak się na niej czuję - podkreśla Iga Świątek po wymęczonym zwycięstwie, które dało je…",
            "url": "https://www.sport.pl/tenis/7,64987,28641530,swiatek-ma-problem-ale-nie-traci-nadziei-mialam-zludne-poczucie.html",
            "urlToImage": "https://bi.im-g.pl/im/59/50/1b/z28641625IER,Iga-Swiatek.jpg",
            "publishedAt": "2022-06-30T20:58:00Z",
            "content": "O ile Agnieszka Radwaska zawsze najlepiej czuła się na kortach trawiastych, to w przypadku Igi Świątek stanowią one wciąż największą trudność i wyzwanie. 21-letnia Polka, choć jest mistrzynią juniors… [+4304 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Niewiarygodne! Duplantis znów poprawił rekord świata! - Sportowefakty",
            "description": "<p>Znów to zrobił! Armand Duplantis po raz kolejny udowodnił, że jest najlepszym skoczkiem o tyczce na świecie. Szwed po raz kolejny pobił rekord świata.</p>",
            "url": "https://sportowefakty.wp.pl/la/1008318/niewiarygodne-duplantis-znow-poprawil-rekord-swiata",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62be0dccb66ef0_96080308.jpg",
            "publishedAt": "2022-06-30T20:56:33Z",
            "content": "Znów to zrobi! Armand Duplantis po raz kolejny udowodni, e jest najlepszym skoczkiem o tyczce na wiecie. Szwed po raz kolejny pobi rekord wiata.\r\nukasz Witczyk30 Czerwca 2022, 22:56\r\nCho ma dopiero 2… [+1056 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Agata Polcyn",
            "title": "Pogoda. W piątek upał i nawałnice. Wiatr do 130 km/h, możliwe trąby powietrzne - wiadomosci.gazeta.pl",
            "description": "Po fali upałów w piątek 1 lipca czeka nas prawdziwa kumulacja intensywnych zjawisk meteorologicznych. Termometry znów pokażą powyżej 35 stopni, ale pojawią się też nawałnice. Miejscami zrobi się naprawdę groźnie.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28641480,pogoda-w-piatek-upal-i-nawalnice-wiatr-do-130-km-h-mozliwe.html",
            "urlToImage": "https://bi.im-g.pl/im/6b/50/1b/z28641643IER,Ulewa--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-06-30T20:41:00Z",
            "content": "W całej Polsce od kilku dni nie odpuszczają upały. W czwartek nad większością terytorium kraju pojawiły się intensywne burze. To jednak jeszcze nie koniec niesprzyjających zjawisk atmosferycznych. Po… [+2725 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Artur Bartkiewicz, Przemysław Malinowski, Agnieszka Kazimierczuk",
            "title": "Wojna Rosji z Ukrainą. Dzień 127. Relacja na żywo - Rzeczpospolita",
            "description": "24 lutego rozpoczęła się pełnowymiarowa inwazja Rosji na Ukrainę. W czasie środowej wymiany jeńców z rosyjskiej niewoli wróciło 144 Ukraińców, w tym 95 obrońców zakładów Azowstal. W czwartek Rosjanie poinformowali, że \"w geście dobrej woli\" opuścili Wyspę Węż…",
            "url": "https://www.rp.pl/swiat/art36608901-wojna-rosji-z-ukraina-dzien-127",
            "urlToImage": "https://i.gremicdn.pl/image/free/f9517f7d852626aa869d473f93afdc43/ukrainscy-zolnierze?t=crop:1920:1191:nowe:0:60,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-06-30T20:25:53Z",
            "content": "- Rosja zdaje sobie spraw, e w takiej typowej wojnie, ona nie moe osign swoich celów, czyli przej penej kontroli nad Ukrain - mówi byy prezydent w PolsatNews\r\nUroczyste otwarcie odbdzie si 12 lipca.\r… [+22249 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Aleksander Kwaśniewski wieszczy \"chude lata\". Powodem będzie \"choroba\" - BusinessInsider",
            "description": "Aleksander Kwaśniewski uważa, że szczyt inflacji jest jeszcze przed nami, a wzrost cen może wynieść 20 proc. W programie \"Gość Wydarzeń\" na antenie Polsat News były prezydent przedstawił czarny scenariusz — jego zdaniem \"czekają nas chude lata\".",
            "url": "https://businessinsider.com.pl/wiadomosci/aleksander-kwasniewski-wieszczy-chude-lata-powodem-bedzie-choroba/1jmjyyb",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/x66k9kpTURBXy9hYTNjN2M1Mzc4OTNkZWI3MjEyMzIxMjE0N2FmNmM2NS5qcGeSlQMAzK_NB9DNBGaTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-06-30T20:03:24Z",
            "content": "Aleksander Kwaniewski mówi w Polsat News przede wszystkim o sytuacji w Ukrainie, ale odniós si te do sytuacji w Polsce przede wszystkim skupi si na problemie inflacji, któr nazwa \"chorob\".\r\nZobacz ta… [+924 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Hubert hexx0 Śledziewski",
            "title": "Ron Gilbert przygnębiony hejtem Return to Monkey Island, zamyka się w sobie - gry-online.pl",
            "description": "Ron Gilbert, twórca dwóch pierwszych odsłon serii Monkey Island, a także nadchodzącego Return to Monkey Island, nie mógł już ścierpieć “hejtu”, który pojawiał się na jego blogu, i postanowił nie dzielić się więcej treściami z gry.",
            "url": "https://www.gry-online.pl/newsroom/return-to-monkey-island-ron-gilbert-przygnebiony-hejtem/z3223d8",
            "urlToImage": "https://www.gry-online.pl/i/h/22/394319886.jpg",
            "publishedAt": "2022-06-30T19:21:51Z",
            "content": "Ron Gilbert, twórca dwóch pierwszych odson serii Monkey Island, a take nadchodzcego Return to Monkey Island, nie móg ju cierpie hejtu, który pojawia si na jego blogu, i postanowi nie dzieli si wicej … [+2659 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akw/adso",
            "title": "Szczyt NATO w Madrycie. Robert Pszczel i Janusz Zemke komentują reakcje Rosji na rozmowy przywódców - TVN24",
            "description": "Eksperci w \"Faktach po Faktach\" w TVN24 podsumowali madrycki szczyt NATO i rosyjską reakcję na rozmowy przywódców. Były szef Biura Informacji NATO w Moskwie, dyplomata Robert Pszczel ocenił, że ważny jest przekaz w koncepcji strategicznej, która określiła Ros…",
            "url": "https://tvn24.pl/swiat/szczyt-nato-w-madrycie-robert-pszczel-i-janusz-zemke-komentuja-reakcje-rosji-na-rozmowy-przywodcow-5771453",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-hrc4om-recep-tayyip-erdogan-joe-biden-i-boris-johnson-na-szczycie-nato-w-madrycie-5771454/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-30T18:51:13Z",
            "content": "Eksperci w \"Faktach po Faktach\" w TVN24 podsumowali madrycki szczyt NATO i rosyjsk reakcj na rozmowy przywódców. Byy szef Biura Informacji NATO w Moskwie, dyplomata Robert Pszczel oceni, e wany jest … [+3336 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "MRM",
            "title": "Rosja wzywa brytyjską ambasador na dywanik. Chodzi o słowa Johnsona - WP Wiadomości",
            "description": "Brytyjska ambasador Deborah Bronnert została wezwana do rosyjskiego MSZ. Spotkanie, jak relacjonują prokremlowskie media, ma związek z \"chamskimi wypowiedziami\" Borisa Johnsona. To pokłosie słów szefa brytyjskiego",
            "url": "https://wiadomosci.wp.pl/rosja-wzywa-brytyjska-ambasador-na-dywanik-chodzi-o-slowa-johnsona-6785492840995392a",
            "urlToImage": "https://v.wpimg.pl/MTc1MjQ3YjUCUztZfkhvIEELbwM4EWF2FhN3SH58YmdWBX4SYwB7ZkxXJAY0QSgkDB8qGCRDLCMTHz0GflI9PUxHfEU1Wj4kD1A0RTReLzEHHnoJZQt9Y1oJYFNlVit5VwUpXnwKLmZaHCtdYgF5Y1MHfwthVW8p",
            "publishedAt": "2022-06-30T18:41:17Z",
            "content": "Brytyjska ambasador Deborah Bronnert zostaa wezwana do rosyjskiego MSZ. Spotkanie, jak relacjonuj prokremlowskie media, ma zwizek z \"chamskimi wypowiedziami\" Borisa Johnsona. To pokosie sów szefa bry… [+1344 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Mikołaj Fidziński",
            "title": "Ponad 1,5 mln osób żyje w Polsce w skrajnym ubóstwie, ponad 15 mln - w sferze niedostatku [WYKRES DNIA] - next.gazeta.pl",
            "description": "Według najnowszych danych GUS, w skrajnym ubóstwie w 2021 r. żyło w Polsce 4,2 proc. mieszkańców, czyli ok. 1,6 mln osób. To mniej niż rok wcześniej, mniej więcej tyle samo co przed dwoma laty. Od kilku lat statystyki dotyczące skrajnego ubóstwa w Polsce utrz…",
            "url": "https://next.gazeta.pl/next/7,151003,28638152,ponad-1-5-mln-osob-zyje-w-polsce-w-skrajnym-ubostwie-ponad.html",
            "urlToImage": "https://bi.im-g.pl/im/db/50/1b/z28640731IER,-.jpg",
            "publishedAt": "2022-06-30T18:18:00Z",
            "content": "4,2 proc. - taki odsetek Polaków żyło w 2021 r. w skrajnym ubóstwie, według najnowszych danych Głównego Urzędu Statystycznego. Oznacza to, że tyle osób musiało przeżyć za mniej niż wynosiło wówczas m… [+6688 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rmf.fm"
            },
            "author": "Małgorzata Durmaj",
            "title": "Zmiany w życiu Małgorzaty Rozenek-Majdan. \"Nie będziemy ukrywać, że lekko nie jest\" - RMF FM",
            "description": "Prezenterka podzieliła się z fanami osobistym wyznaniem. W ostatnim czasie na bieżąco relacjonuje przeprowadzkę do nowego domu, przy której pracy z pewnością nie brakuje. \"Powiem zupełnie serio i nie będziemy tego ukrywać absolutnie, że gdybyśmy mieli to robi…",
            "url": "https://www.rmf.fm/magazyn/news,49607,zmiany-w-zyciu-malgorzaty-rozenek-majdan-nie-bedziemy-ukrywac-ze-lekko-nie-jest.html",
            "urlToImage": "https://www.rmf.fm/_files/Short_foto/625/5bd9136b458c79bbcca87a0194c8f081.jpg",
            "publishedAt": "2022-06-30T17:44:00Z",
            "content": "Magorzata Rozenek-Majdan, prezenterka i osobowo telewizyjna doskonale znana widzom z produkcji, m.in. takich jak: „Perfekcyjna pani domu”, „Projekt Lady”, „Bitwa o dom”, „Rozenek cudnie chudnie”, „Ir… [+2695 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "Kightley (NBP): Jest przestrzeń do podwyżek stóp bez szkodzenia gospodarce i zatrudnieniu - Bankier.pl",
            "description": "Widać, że istnieje przestrzeń do podwyżek stóp procentowych bez szkody dla silnej gospodarce realnej, wzrostu PKB i zatrudnienia w Polsce - powiedziała Obserwatorowi Finansowemu wiceprezes NBP Marta Kightley. Zaznaczyła, że bank centralny nie może dopuścić do…",
            "url": "https://www.bankier.pl/wiadomosc/Kightley-NBP-Jest-przestrzen-do-podwyzek-stop-bez-szkodzenia-gospodarce-i-zatrudnieniu-8367410.html",
            "urlToImage": "https://galeria.bankier.pl/p/d/9/b602fc6ea7c352-948-568-2-72-997-598.jpg",
            "publishedAt": "2022-06-30T17:40:00Z",
            "content": "/ NBP\r\nWida, e istnieje przestrze do podwyek stóp procentowych bez szkody dla silnej gospodarce realnej, wzrostu PKB i zatrudnienia w Polsce - powiedziaa Obserwatorowi Finansowemu wiceprezes NBP Mart… [+4265 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Bartosz Wieczorek",
            "title": "Wimbledon. Magdalena Fręch z awansem do trzeciej rundy - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/61035247/wimbledon-magdalena-frech-z-awansem-do-trzeciej-rundy",
            "urlToImage": "https://s10.tvp.pl/images2/0/6/7/uid_067e5e2b4648ab327715fe0e897cf0af1656605591506_width_1280_play_0_pos_0_gs_0_height_720_magdalena-frech-fot-getty.jpg",
            "publishedAt": "2022-06-30T16:13:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Wojciech",
            "title": "3 gry za darmo. Promocja pozwala pobrać Hood: Outlaws & Legends - PPE.PL",
            "description": "Epic Games zachęca graczy do siedzenia w domach i zaprasza zainteresowanych do pobrania 3 gier za darmo. W najnowszej ofercie twórców Fortnite pojawił się między innymi Hood: Outlaws & Legends. Gra w zeszłym roku trafiła na konsole i PC.",
            "url": "https://www.ppe.pl/news/302316/3-gry-za-darmo-promocja-pozwala-pobrac-hood-outlaws-legends.html",
            "urlToImage": "https://pliki.ppe.pl/storage/0aadec0cc6d3fdaf6f10/0aadec0cc6d3fdaf6f10.jpg",
            "publishedAt": "2022-06-30T16:10:09Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Epic Games zachca graczy do siedzenia w domach i zaprasza zainteresowanych do pobrania 3 gier za darmo. W najnowszej ofercie twórców Fortnite pojawi si… [+1144 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "bjs, kf",
            "title": "Czy Szwecja i Finlandia wejdą do NATO? Prezydent Turcji Recep Tayyip Erdogan stawia warunek - TVP Info",
            "description": "Prezydent Turcji grozi, że wniosek ratyfikacyjny nie trafi do parlamentu.",
            "url": "https://www.tvp.info/61037264/czy-szwecja-i-finlandia-wejda-do-nato-prezydent-turcji-recep-tayyip-erdogan-stawia-warunek",
            "urlToImage": "https://s6.tvp.pl/images2/6/5/5/uid_655fe7c4c82d81afa7c48a3d8a6d71eb1656605567687_width_1280_play_0_pos_0_gs_0_height_720_prezydent-turcji-recep-tayyip-erdogan-fot-denis-doylegetty-images.jpg",
            "publishedAt": "2022-06-30T16:07:00Z",
            "content": "Jeeli Szwecja i Finlandia nie wywi si z zobowiza zapisanych w ich porozumieniu z Turcj dotyczcym akcesji do NATO, wniosek ratyfikacyjny nie zostanie przesany do tureckiego parlamentu ostrzeg w czwart… [+3532 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Agata Polcyn",
            "title": "Nowy Jork. 20-latka zabita strzałem w głowę na Manhattanie. W chwili morderstwa pchała wózek - wiadomosci.gazeta.pl",
            "description": "20-letnia kobieta została zabita strzałem w głowę na Manhattanie w Nowym Jorku. W chwili morderstwa pchała przed sobą wózek z dzieckiem. - Znajdziemy osobę winną tej przerażającej zbrodni - zapowiedział burmistrz Nowego Jorku.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28639903,nowy-jork-kobieta-pchajaca-wozek-dzieciecy-zostala-zabita-strzalem.html",
            "urlToImage": "https://bi.im-g.pl/im/ee/50/1b/z28640238IER,Nowy-Jork---zdjecie-ilustracyjne.jpg",
            "publishedAt": "2022-06-30T15:33:00Z",
            "content": "W środę 29 czerwca 20-letnia kobieta szła chodnikiem, pchając przed sobą wózek z dzieckiem. Strzał w głowę nagle odebrał jej życie. O morderstwie dokonanym na ulicy Nowego Jorku poinformowała Agencja… [+1521 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Czesław Michniewicz wstrzymuje pozew wobec Szymona Jadczaka! \"Priorytetem dobro reprezentacji\" - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2022-06-30T14:46:11Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Biden zapowiedział nowy pakiet pomocy Ukrainie. Zdradził także, co powiedział Putinowi - RMF 24",
            "description": "Prezydent Joe Biden zapowiedział, że USA wkrótce ogłoszą przekazanie Ukrainie systemu obrony powietrznej, radarów oraz dodatkowej amunicji do systemów artylerii rakietowej HIMARS. Zapewnił też, że USA będą wspierać Ukrainę \"tak długo, jak to konieczne, by Ukr…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-biden-zapowiedzial-nowy-pakiet-pomocy-ukrainie-zdradzil-takz,nId,6127158",
            "urlToImage": "https://i.iplsc.com/-/000FPJHTKMCUAWNM-C411.jpg",
            "publishedAt": "2022-06-30T14:07:00Z",
            "content": "Prezydent Joe Biden zapowiedzia, e USA wkrótce ogosz przekazanie Ukrainie systemu obrony powietrznej, radarów oraz dodatkowej amunicji do systemów artylerii rakietowej HIMARS. Zapewni te, e USA bd ws… [+2649 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kk/b",
            "title": "Warszawa. Otwarcie nowego odcinka drugiej linii metra. Kontrole zakończone \"pozytywnie\", wojewoda szykuje p... - TVN24",
            "description": "Nadzór budowlany wydał pozytywne opinie po kontroli na stacjach metra Ulrychów i Bemowo oraz w tunelu pomiędzy nimi. W urzędzie wojewody mazowieckiego trwa przygotowywanie decyzji o pozwoleniu na użytkowanie nowego odcinka drugiej linii.",
            "url": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawa-otwarcie-nowego-odcinka-drugiej-linii-metra-kontrole-zakonczone-pozytywnie-wojewoda-szykuje-pozwolenie-5770826",
            "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-68gemn-otwarcie-stacji-metra-ulrychow-5771073/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-30T13:09:06Z",
            "content": "Pasaerowie mog ju korzysta ze stacji Ulrychów i Bemowo. Prezydent Warszawy informacj o pozwoleniu na ich uytkowanie dosta tu po zakoczeniu konferencji prasowej. - Jak w dobrym filmie! Minut temu si o… [+3943 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "Martyna Nowosielska-Krassowska, Tomasz-Marcin Wrona",
            "title": "Open'er Festival 2022. Kto zachwycił? Kto zawiódł? Relacja z pierwszego dnia. najciekawsze koncerty [ŚRODA ... - TVN24",
            "description": "Open'er Festival wrócił po trzyletniej przerwie, na co fani koncertów na świeżym powietrzu czekali z utęsknieniem. Bal, ekstatyczne przyjęcie włoskiej grupy Maneskin, porywające do tańca raperki i duże rozczarowanie na koniec dnia - tak można streścić środowy…",
            "url": "https://tvn24.pl/kultura-i-styl/opener-festival-2022-kto-zachwycil-kto-zawiodl-relacja-z-pierwszego-dnia-najciekawsze-koncerty-sroda-29-czerwca-5770507",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-khusl5-maneskin-na-opener-festival-5770517/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-30T12:10:55Z",
            "content": "Open'er Festival wróci po trzyletniej przerwie, na co fani koncertów na wieym powietrzu czekali z utsknieniem. Bal, ekstatyczne przyjcie woskiej grupy Maneskin, porywajce do taca raperki i due rozcza… [+10094 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Morawiecki chwali się \"wielkim sukcesem\". Miliardy dla Polski - BusinessInsider",
            "description": "Wynegocjowaliśmy z KE Umowę Partnerstwa, która pozwoli sięgnąć po środki UE w latach 2021-2027 — poinformował premier Mateusz Morawiecki.",
            "url": "https://businessinsider.com.pl/finanse/morawiecki-chwali-sie-wielkim-sukcesem-miliardy-dla-polski/bv8ztyn",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/gkPk9kpTURBXy9lNGZlMTI5ODY2ZTI5OTZhNjI4NjRlZjlhN2YxN2ViOC5qcGeSlQMAAM0G1M0Dk5MFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-06-30T11:23:13Z",
            "content": "\"Dobrnlimy do koca procesu negocjacji\" powiedzia w czwartek na konferencji prasowej szef rzdu.\r\nMateusz Morawiecki oceni, e negocjacje zakoczyy si \"wielkim sukcesem\". \"To ponad 76 mld euro, czyli pon… [+1785 chars]"
        }
    ]
}