{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Uwaga kierowcy! Od 1 czerwca ważne zmiany w przepisach ruchu drogowego - RMF 24",
            "description": "Od 1 czerwca wchodzą w życie nowe przepisy prawa o ruchu drogowym. Główny cel - zwiększenie bezpieczeństwo pieszych na drogach. Ponadto zostanie ujednolica dopuszczalna prędkość na obszarze zabudowanym. Kierowcy mają też mieć obowiązek zachowania minimalnego …",
            "url": "https://www.rmf24.pl/fakty/polska/news-uwaga-kierowcy-od-1-czerwca-wazne-zmiany-w-przepisach-ruchu-,nId,5263771",
            "urlToImage": "https://i.iplsc.com/-/000C7DAOF37PYQST-C411.jpg",
            "publishedAt": "2021-05-29T10:31:00Z",
            "content": "Od 1 czerwca wchodz w ycie nowe przepisy prawa o ruchu drogowym. Gówny cel - zwikszenie bezpieczestwo pieszych na drogach. Ponadto zostanie ujednolica dopuszczalna prdko na obszarze zabudowanym. Kier… [+2046 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "DL",
            "title": "Kolejna kontuzja w reprezentacji Polski \"Zła informacja\" - Sport.pl",
            "description": "Reprezentacja Polski przygotowuje się w Opalenicy do Euro 2020. W sobotę kadra Paulo Sousy zagrała wewnętrzny sparing, który zakończył się bezbramkowym remisem. Kontuzji doznał Kacper Kozłowski, który z boiska schodził pod rękę z lekarzami - przekazał nasz dz…",
            "url": "https://www.sport.pl/pilka/7,65037,27141244,kolejna-kontuzja-w-reprezentacji-polski-zla-informacja.html",
            "urlToImage": "https://bi.im-g.pl/im/1b/de/19/z27125275IER.jpg",
            "publishedAt": "2021-05-29T10:09:00Z",
            "content": "O szczegółach poinformował nasz wysłannik Dawid Szymczak. \"Grają 10 na 10. I zespół: Fabiański - Bereszyński, Helik, Bednarek, Płacheta - Krychowiak, Linetty - Jóźwiak, Kownacki, Lewandowski. II zesp… [+2461 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Niedźwiedź w centrum Zakopanego! Policja ostrzega - RMF 24",
            "description": "Rano mieszkańcy osiedla Tatary w Zakopanem zawiadomili policję, że na ich osiedlu pojawił się niedźwiedź, który wyjada resztki ze śmietników. Widziany był na parkingu przed szpitalem, a następnie przemaszerował ulicami Kamieniec i Tatary, a potem poszedł w ki…",
            "url": "https://www.rmf24.pl/fakty/polska/news-niedzwiedz-w-centrum-zakopanego-policja-ostrzega,nId,5263780",
            "urlToImage": "https://i.iplsc.com/-/000C7DGB5C8658PV-C411.jpg",
            "publishedAt": "2021-05-29T09:40:15Z",
            "content": "Rano mieszkacy osiedla Tatary w Zakopanem zawiadomili policj, e na ich osiedlu pojawi si niedwied, który wyjada resztki ze mietników. Widziany by na parkingu przed szpitalem, a nastpnie przemaszerowa… [+963 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "kamlik",
            "title": "Katowice. Matka z córką chciały polecieć do Tunezji. Okazało się, że złamały obowiązek kwarantanny - Wiadomosci Gazeta.pl",
            "description": "Kiedy polska turystka wraz z córką zjawiły się do odprawy na katowickim lotnisku, okazało się, że dziecko powinno przebywać na kwarantannie domowej. Za złamanie tego obowiązku kobieta została ukarana mandatem, a o sprawie został powiadomiony sanepid i policja.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27141088,katowice-matka-z-corka-chcialy-poleciec-do-tunezji-okazalo.html",
            "urlToImage": "https://bi.im-g.pl/im/1a/e2/19/z27141146IER,Lotnisko-Katowice-Pyrzowice.jpg",
            "publishedAt": "2021-05-29T09:38:00Z",
            "content": "Zobacz wideoCzy ktoś jeszcze korzysta z aplikacji \"Kwarantanna domowa\"? Czy rząd zamierza to egzekwować?\r\nFunkcjonariusze Straży Granicznej w Katowicach-Pyrzowicach ujawnili kolejny przypadek złamani… [+1866 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "mb",
            "title": "Turcja. Erdogan otworzył meczet w Stambule. \"Zwycięstwo nad protestującymi\" - Wiadomosci Gazeta.pl",
            "description": "Prezydent Turcji Recep Tayyip Erdogan otworzył meczet na placu Taksim w Stambule. Zapowiedź budowy świątyni wywołała falę ogromnych protestów w 2013 roku. - Teraz nic nie może powstrzymać tej inicjatywy - powiedział polityk.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,27141164,turcja-erdogan-otworzyl-meczet-w-stambule-zwyciestwo-nad.html",
            "urlToImage": "https://bi.im-g.pl/im/4c/e2/19/z27141196IER,Erdogan-otworzyl-meczet-w-Stambule.jpg",
            "publishedAt": "2021-05-29T09:37:00Z",
            "content": "W uroczystym otwarciu meczetu brały udział tysiące osób. Część zgromadzonych modliła się na placu, ponieważ w świątyni zabrakło miejsca - podaje BBC. Wierni zgromadzeni na miejscu chwalili nowy mecze… [+1346 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Katowice: pogrzeb zamordowanego 11-letniego Sebastiana - Śląsk - Onet",
            "description": "W kościele pod wezwaniem św. Antoniego w Katowicach rozpoczął się w sobotę rano pogrzeb 11-letniego Sebastiana, który tydzień temu został porwany i zamordowany. Sebastiana żegnają rodzina, przyjaciele oraz tłumy mieszkańców.",
            "url": "https://wiadomosci.onet.pl/slask/katowice-pogrzeb-zamordowanego-11-letniego-sebastiana/6mre082",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/2Cnk9kpTURBXy9kMTMwM2Q5MDVkNGZlMjJkMmY1YTQ2NDM3ZWExZWU1Mi5qcGeSlQMAzQEHzSCwzRJjkwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2021-05-29T09:32:00Z",
            "content": "Podejrzanym w tej sprawie jest 41-letni optyk Tomasz M., zatrzymany wkrótce po zdarzeniu. Grozi mu doywocie.\r\nSebastian zagin w sobot - wyszed na plac zabaw w Dbrówce Maej w Katowicach, mia wróci do … [+757 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "PAP, oprac. Aleksandra Chłapińska",
            "title": "Nepal: najsurowszy lockdown na świecie. Zakaz wychodzenia z domu, niektórym kończy się żywność - Gazeta.pl",
            "description": "Po miesiącu ograniczeń w poruszaniu się, od piątku w dolinie Katmandu obowiązuje najsurowszy lockdown na świecie. Władze zakazały wychodzenia z domów i zamknęły sklepy spożywcze. Najbiedniejszym, którzy stracili pracę, kończą się zapasy żywności.",
            "url": "https://next.gazeta.pl/next/7,173953,27141163,nepal-zakaz-wychodzenia-z-domu-podczas-najsurowszego-lockdownu.html",
            "urlToImage": "https://bi.im-g.pl/im/63/e2/19/z27141219IER,Dolina-Katmandu--Nepal-.jpg",
            "publishedAt": "2021-05-29T09:12:00Z",
            "content": "Zobacz wideoWakacje coraz bliżej. Czy ceny wyjazdów zagranicznych nas zaskoczą?\r\nW czwartek przed 7 rano ulice Tokha, północnej dzielnicy Katmandu, mimo trwającej już miesiąc kwarantanny wypełniały t… [+4454 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tech.wp.pl"
            },
            "author": "Paweł Hekman",
            "title": "Wielki wyciek danych o broni jądrowej w Europie. Żołnierze używali popularnych aplikacji - Wirtualna Polska",
            "description": "<p>Według brytyjskiego portalu Bellingcat, żołnierze USA mogli ujawnić tajemnice dotyczące przechowywania broni jądrowej na terenie Europy. Do wycieku miało dojść za pomocą powszechnie dostępnych aplikacji,",
            "url": "https://tech.wp.pl/wielki-wyciek-danych-o-broni-jadrowej-w-europie-zolnierze-uzywali-aplikacji-do-nauki-jezykow-6644854012930624a",
            "urlToImage": "https://v.wpimg.pl/Mzc1NDYxYhsCUzh3dgNvDkELbC0wWmFYFhN0ZnY3Yk5bAHs8akp8SkxXJyg8CigKDB8pNiwILA0THz4odhk9E0xHf2s9ET4KD1A3azwVLx8HHihwakEvG1AEY3xhTSxXV1IqJXRAfUgBHHgmPUF9GQUIfCE4Tm8H",
            "publishedAt": "2021-05-29T09:03:00Z",
            "content": "Wedug brytyjskiego portalu Bellingcat, onierze USA mogli ujawni tajemnice dotyczce przechowywania broni jdrowej na terenie Europy. Do wycieku miao doj za pomoc powszechnie dostpnych aplikacji, m.in. … [+1416 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "Media: UEFA bliska zniesienia zasady o liczonym podwójnie golu na wyjeździe - polsatsport.pl",
            "description": "Europejska Unia Piłkarska (UEFA) jest coraz bliżej zniesienia obowiązującej w rozgrywkach pucharowych i barażach eliminacji mistrzostw Europy zasady o liczonym podwójnie golu zdobytym na wyjeździe.",
            "url": "https://www.polsatsport.pl/wiadomosc/2021-05-29/media-uefa-bliska-zniesienia-zasady-o-liczonym-podwojnie-golu-na-wyjezdzie/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/j3/j3dmpqzgybtt6obczr33atkt5rcz5ekc.jpg",
            "publishedAt": "2021-05-29T08:47:00Z",
            "content": "O takim pomyle napisaa brytyjska gazeta \"Times\", a niemiecka agencja prasowa DPA przekazaa, e takie rozwizanie zaleca wadzom UEFA komisja ds. rozgrywek klubowych.Zasada o podwójnej wartoci gola strze… [+621 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Mateusz Baczyński",
            "title": "Jurek Zwierzak: policjant, który udawał więźnia - Wiadomości - Onet",
            "description": "Czy siedząc osiem miesięcy w więzieniu, myślałem sobie, jak bardzo dziwną mam pracę? Skłamałbym, gdybym zaprzeczył. Człowiek zaczyna zadawać sobie pytania: „Co ja tu, do licha, robię?” - opowiada były policjant Jurek Zwierzak. Przeczytajcie niepublikowany dot…",
            "url": "https://wiadomosci.onet.pl/kraj/jurek-zwierzak-policjant-ktory-udawal-wieznia/jysb2lk",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/agwk9kqTURBXy9jYWVkNDU2ZjYyMjVlODE2MzZhMDJlYzExOGM4MmMxMS5qcGVnk5UDAM0BJM0CN80BP5MJpmI1MDZmMQaTBc0EsM0CdoGhMAE/zwierzak-byly-policjant-pracujacy-pod-przykryciem.jpg",
            "publishedAt": "2021-05-29T08:44:13Z",
            "content": "<ul><li>\"Zwierzak\" rozpracowywa od rodka m.in. gang Janusza T. pseudonim Krakowiak jednego z najgroniejszych gangsterów lat 90.</li><li>W swoim yciu wciela si take w role zabójców na zlecenie</li><li… [+7076 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Przejazdy wojsk po drogach publicznych. Ruszają największe tegoroczne ćwiczenia armii - RMF 24",
            "description": "Największe tegoroczne ćwiczenie wojsk w Polsce - Dragon-21 - rozpoczyna się w przyszłym tygodniu. W związku z tym przez najbliższe trzy tygodnie na drogach zwiększy się ruch pojazdów wojskowych.",
            "url": "https://www.rmf24.pl/fakty/polska/news-przejazdy-wojsk-po-drogach-publicznych-ruszaja-najwieksze-te,nId,5263744",
            "urlToImage": "https://i.iplsc.com/-/000C7CFTCG8R5I40-C411.jpg",
            "publishedAt": "2021-05-29T08:33:13Z",
            "content": "Najwiksze tegoroczne wiczenie wojsk w Polsce - Dragon-21 - rozpoczyna si w przyszym tygodniu. W zwizku z tym przez najblisze trzy tygodnie na drogach zwikszy si ruch pojazdów wojskowych.wiczenia Drag… [+3406 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Piotr Białczyk",
            "title": "Koronawirus w Polsce. Najnowsze dane z Ministerstwa Zdrowia (29 maja) - WP Wiadomości",
            "description": "<p>Koronawirus w Polsce. Ministerstwo Zdrowia opublikowało raport ws. epidemii COVID-19 w Polsce. Mamy 775 nowych przypadków zakażenia. Są też ofiary śmiertelne.</p>",
            "url": "https://wiadomosci.wp.pl/koronawirus-w-polsce-najnowsze-dane-z-ministerstwa-zdrowia-29-maja-6644793118538272a",
            "urlToImage": "https://v.wpimg.pl/NzY3MzczYRs4UTtJTAFsDnsJbxMKWGJYLBF3WEw1YUhpA30CUk53TnZVJBYGCCsKNh0qCBYKLw0pHT0WTBs-E3ZFfFUHEz0KNVI0VQYXLB89HHVLW0l2G2FSYElbTCxXbVIvTU4YLxhuHigYWx9-TDsALBhQGGwH",
            "publishedAt": "2021-05-29T08:32:36Z",
            "content": "Koronawirus w Polsce. Ministerstwo Zdrowia opublikowao raport ws. epidemii COVID-19 w Polsce. Mamy 775 nowych przypadków zakaenia. S te ofiary miertelne.\"Mamy 775 nowych i potwierdzonych przypadków z… [+1453 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wykryto nowy wariant koronawirusa. Łączy odmianę brytyjską i indyjską - polsatnews.pl",
            "description": "W Wietnamie wykryto nowy, hybrydowy wariant koronawirusa, którą łączy w sobie cechy odmiany brytyjskiej i indyjskiej - podał w sobotę minister zdrowia Nguyen Thanh Long. Wariant ten jest odpowiedzialny za podwojenie liczby zakażeń w ciągu zaledwie miesiąca.",
            "url": "https://www.polsatnews.pl/wiadomosc/2021-05-29/wietnam-wykryto-nowy-wariant-koronawirusa-laczy-odmiane-brytyjska-i-indyjska/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/df/dfkipo6x4phyu1ycpi7gf1vyoyubpzjr.jpg",
            "publishedAt": "2021-05-29T08:13:00Z",
            "content": "Od pocztku epidemii w Wietnamie, który od marca 2020 r. stosunkowo dobrze radzi sobie z zagroeniami, odnotowano 6713 zakaenia koronawirusem i 47 zgonów z powodu Covid-19. Z tej liczby blisko 3600 inf… [+1250 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Roland Garros 2021: Iga Świątek w \"Players' Voice\" przed startem French Open - Tenis | Eurosport w TVN24 - Eurosport",
            "description": "O pierwszym w historii polskiego tenisa wygranym Wielkim Szlemie. O wywołanym nim szaleństwie popularności. O presji związanej z kolejnymi występami, a także o zbliżającej się obronie tytułu we French Open. Iga Świątek opowiada swoją wyjątkową historię w cykl…",
            "url": "https://eurosport.tvn24.pl/tenis,115/roland-garros-2021-iga-swiatek-w-players-voice-przed-startem-french-open-tenis,1062144.html",
            "urlToImage": "https://r-scale-a0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/02b1be0d48924c327124732726097157/8af0b6ae-99ac-4fc9-a5e9-ab1f10bb88cd.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2021-05-29T08:02:00Z",
            "content": "\"Players' Voice\" to seria artykuów autorstwa najwikszych tenisistów wiata publikowanych na stronach Eurosportu. Tym razem przemyleniami ze swojej krótkiej, lecz bardzo obfitej kariery, dzieli si pols… [+5800 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Radiozet.pl"
            },
            "author": "Fabian Szukaj",
            "title": "11-letni Sebastian nie żyje. Ojciec mordercy: nie wiem, czy powinienem go nazywać swoim synem - Wiadomości Radio Zet",
            "description": "41-letni optyk z Sosnowca przyznał się do zabicia 11-letniego Sebastiana. Mężczyzna, który był już wcześniej karany m.in. za uprowadzenie dziecka, trafił do aresztu. - Nie wiem, czy powinienem go jeszcze nazywać swoim synem - mówił ojciec Tomasza M.",
            "url": "https://wiadomosci.radiozet.pl/Polska/11-letni-Sebastian-nie-zyje.-Ojciec-mordercy-nie-wiem-czy-powinienem-go-nazywac-swoim-synem",
            "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/polska/11-letni-sebastian-nie-zyje.-ojciec-mordercy-nie-wiem-czy-powinienem-go-nazywac-swoim-synem/10211562-1-pol-PL/Ojciec-mordercy-Sebastiana-Nie-wiem-czy-powinienem-go-nazywac-swoim-synem_article.jpg",
            "publishedAt": "2021-05-29T07:50:00Z",
            "content": "41-letni optyk z Sosnowca przyzna si do zabicia 11-letniego Sebastiana. Mczyzna, który by ju wczeniej karany m.in. za uprowadzenie dziecka, trafi do aresztu. - Nie wiem, czy powinienem go jeszcze naz… [+2915 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "Alicja Nowosielska",
            "title": "Anna Dymna czuje się zaszczuta. \"Ktoś się na mnie uwziął\" - Wirtualna Polska",
            "description": "<p>Aktorka ma dość plotek na temat jej stanu zdrowia. Dosadnie skomentowała rewelacje mediów.</p>",
            "url": "https://gwiazdy.wp.pl/anna-dymna-czuje-sie-zaszczuta-ktos-sie-na-mnie-uwzial-6644830014224960a",
            "urlToImage": "https://v.wpimg.pl/OTM2NzY4YDUsUDhJdk9tIG8IbBMwFmN2OBB0WHZ7YGZ9An4CaAd8ZWJUJxY8RiokIhwpCCxELiM9HD4WdlU_PWJEf1U9XTwkIVM3VTxZLTEpHS8cPAwtbS9TY0lsAX55eVB7Q3RWeWx8H3oYOgR6NXlQfxxoUG0p",
            "publishedAt": "2021-05-29T07:34:00Z",
            "content": "Aktorka ma do plotek na temat jej stanu zdrowia. Dosadnie skomentowaa rewelacje mediów.W ostatnim czasie w periodykach wielokrotnie poruszano temat zdrowia Dymnej. Wedug mediów plotkarskich aktorka b… [+668 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp\\mtom",
            "title": "USA wznawiają sankcje wobec Białorusi - TVN24",
            "description": "Administracja prezydenta Joe Bidena ogłosiła wznowienie sankcji wobec Białorusi. Stało się to w związku ze zmuszeniem przez białoruskie władze do lądowania samolotu linii Ryanair w celu zatrzymania opozycjonisty Ramana Pratasiewicza.",
            "url": "https://tvn24.pl/swiat/usawznawiaja-sankcje-wobec-bialorusi-5107488",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-c326hk-joe-biden-5094942/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-05-29T07:31:15Z",
            "content": "Administracja prezydenta Joe Bidena ogosia wznowienie sankcji wobec Biaorusi. Stao si to w zwizku ze zmuszeniem przez biaoruskie wadze do ldowania samolotu linii Ryanair w celu zatrzymania opozycjoni… [+2478 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Ivy",
            "title": "Iga ze \"Ślubu od pierwszego wejrzenia\" zdradza, czy MA ŻAL do ekspertów! - Pudelek",
            "description": "W najnowszym wywiadzie Iga Śmiechowicz ze \"Ślubu od pierwszego wejrzenia\" opowiada o swoich odczuciach związanych z programem. \"To było dla mnie ciężkie doświadczenie\" - wyznaje.",
            "url": "https://www.pudelek.pl/iga-ze-slubu-od-pierwszego-wejrzenia-zdradza-czy-ma-zal-do-ekspertow-6644826607426112a",
            "urlToImage": "https://v.wpimg.pl/MjAyMTA1YgsgGztnbkpvHmNDbz0oE2FINFt3dm4Af1pxAX17Nx86GigUKnoxXWInKzg0GRVwfDMmCioTO0UjCCoJOxwsfwkIO0kiEXN3BCQHDX4wLAUKDhdNeAAZXSEILRomFihgASECKDgcOF4UJAASPh07dCs6ECM4EwUBdAgqHXUGEmQcOigoOQEFYwsgAyg7GRJkKAwXDioAOAgkDxAdKgMJWi4hchV8FwJdHggEO2ANcnguDAASJAA4RjUjNjt5DBl3Awg4EnB2PA==",
            "publishedAt": "2021-05-29T07:15:00Z",
            "content": "Pita edycja \"lubu od pierwszego wejrzenia\" dostarczya widzom wielu emocji gównie za spraw Igi i Karola, których maestwo okazao si wyjtkowo nieudane i oczywicie zakoczyo si rozwodem. \r\nWidzowie win ob… [+2179 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Slaskibiznes.pl"
            },
            "author": "tuPolska",
            "title": "Kaufland jak poczta - supermarkety będą otwarte w niedziele - rybnik.com.pl",
            "description": "Sieć Kaufland dołącza do firm handlowych, które wykorzystują furtkę o usługach pocztowych umożliwiającą sprzedaży również w niedziele niehandlowe. Firma właśnie poinformowała, że wprowadza usługi pocz",
            "url": "https://www.slaskibiznes.pl/wiadomosci,kaufland-jak-poczta-supermarkety-beda-otwarte-w-niedziele,wia5-1-4815.html",
            "urlToImage": null,
            "publishedAt": "2021-05-29T06:19:13Z",
            "content": "Szanowny Czytelniku!\r\nChcemy dostarcza Ci coraz lepsze materiay dziennikarskie i udoskonala funkcje naszego serwisu. Do tego s nam potrzebne Twoje zgody na lepsze dopasowanie treci marketingowych do … [+3681 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Agnieszka Święcicka",
            "title": "Monika Richardson ma nowego partnera. Kim jest Konrad Wojterkowski? - Plejada.pl",
            "description": "Ostatnie miesiące nie były łatwe dla Moniki Richardson. Jej mąż, Zbigniew Zamachowski wyprowadził się z ich mieszkania na warszawskim Żoliborzu. Wszystko wskazuje, że szczęście znów uśmiechnęło się do dziennikarki. W jej życiu pojawił się nowy mężczyzna. Kim …",
            "url": "https://plejada.pl/newsy/monika-richardson-ma-nowego-partnera-kim-jest-konrad-wojterkowski/0f73p7d",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/0g_k9kpTURBXy85MmM3OWUyY2Q1OTVkMGZlNWIwNGMyMmI3MDA2NTUzZi5qcGeTlQMAzQK0zQzQzQc1kwmmNjZlOTFlBpMFzQSwzQJ2gaEwAQ/monika-richardson-ma-nowego-partnera.jpg",
            "publishedAt": "2021-05-29T06:00:00Z",
            "content": "W lutym media informoway, e Zbigniew Zamachowski wyprowadzi si od ony. Powód: aktor zarazi si koronawirusem i postawi na izolacj. W nastpnym miesicu Monika Zamachowska udzielia krótkiego komentarza, … [+2128 chars]"
        }
    ]
}