{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Kolejny atak na Wyspę Węży. Ukraiński dziennikarz: wszyscy rosyjscy żołnierze nie żyją - Onet",
            "description": "Po raz kolejny siły ukraińskie zaatakowały pozycje rosyjskich okupantów na Wyspie Węży. O sukcesie Ukraińców poinformował w mediach społecznościowych dziennikarz Roman Tsymbaliuk. Według niego, żaden z Rosjan nie przeżył ataku. Jak dodaje, powołując się na sł…",
            "url": "https://wiadomosci.onet.pl/swiat/kolejny-atak-na-wyspe-wezy-ukrainski-dziennikarz-wszyscy-rosyjscy-zolnierze-nie-zyja/yemspp8",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/-T9k9kpTURBXy82NTI3ZjgwYmRiMmI1MDc2MmJiZjhkODk2N2JjYTFmYS5qcGeSlQMAAM0DFM0Bu5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-05-03T23:08:54Z",
            "content": "\"Wedug dostpnych informacji zginli wszyscy onierze Si Zbrojnych Rosji, którzy znajdowali si na Wyspie Wy podczas ataku armii ukraiskiej. W przeddzie ataku, wysp opucio 8 onierzy. Zostali wywiezieni z… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Villarreal - Liverpool: wynik i relacja - Liga Mistrzów | Eurosport w TVN24 - Eurosport",
            "description": "Villarreal - Liverpool. Co to był za mecz! Dwie jakże różne połowy. Dwie jakże różne twarze obu zespołów. Najpierw hiszpański zespół odstawiał cuda. Strzelił dwa gole i odrobił straty z pierwszego meczu. Po przerwie goście zagrali kosmicznie. Zagrali koncert …",
            "url": "https://eurosport.tvn24.pl/pilka-nozna,105/villarreal-liverpool-wynik-i-relacja-liga-mistrzow,1104440.html",
            "urlToImage": "https://r-scale-60.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/b0df2270be9cb16c14537e5bc2f2d37b/6c8a39ab-eee9-4dab-abad-23c4dbc59f14.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-05-03T20:50:00Z",
            "content": "czytaj dalej »\r\nVILLARREAL - LIVERPOOL. RELACJA\r\nVillarreal z nadziej, Liverpool ze spor zaliczk. Tak w skrócie wygldaa sytuacja obu druyn przed rewanem. Hiszpaski zespó mia do odrobienia na swoim st… [+4784 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Niezalezna.pl"
            },
            "author": null,
            "title": "Merz u Zełenskiego, a kanclerz Scholz został z „pasztetową”. Lider opozycji odwiedził Ukrainę - Niezalezna.pl",
            "description": "Friedrich Merz, przewodniczący CDU i klubu parlamentarnego CDU/CSU w Bundestagu spotkał się w Kijowie z prezydentem Ukrainy, Wołodymyrem Zełenskim. Wcześniej rozmawiał jeszcze z merem Kijowa, Witalijem Kliczko, odwiedził też prawie doszczętnie zniszczony prze…",
            "url": "https://niezalezna.pl/441113-merz-u-zelenskiego-a-kanclerz-scholz-zostal-z-pasztetowa-lider-opozycji-odwiedzil-ukraine",
            "urlToImage": "https://static2.ftpn.pl/imgcache/750x430/c/uploads/cropit/16516109961db7eac087f2d9ca3c5de81a3bec655350574fd845da28a73eafce34d565e97f.jpg",
            "publishedAt": "2022-05-03T20:45:00Z",
            "content": "Redaktor naczelny: Grzegorz Wierzchoowskig.wierzcholowski@niezalezna.pl\r\nSekretarz redakcji: Grzegorz Broskig.bronski@niezalezna.pl\r\nZespó: Olga Alehno, Micha Dzierak, Micha Gradus, Piotr ukawski, Mi… [+1158 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Telepolis.pl"
            },
            "author": "gtxxor",
            "title": "Głupota czy geniusz? Nadchodzi jednorazowy dysk SSD - TELEPOLIS.PL",
            "description": "Firma Verbatim wprowadzi na rynek szczególne dyski SSD. W pewnym sensie będą to nośniki jednorazowe, bo raz zapisane, niczym płyty CD-R lub DVD-R, nie pozwolą na wymazanie danych",
            "url": "https://www.telepolis.pl/tech/sprzet/verbatim-dysk-ssd-jednorazowy-swova",
            "urlToImage": "https://www.telepolis.pl/images/2022/05/verbatim-dysk-ssd-jednorazowy-swova.jpg",
            "publishedAt": "2022-05-03T20:28:00Z",
            "content": "Firma Verbatim wprowadzi na rynek szczególne dyski SSD. W pewnym sensie bd to noniki jednorazowe, bo raz zapisane, niczym pyty CD-R lub DVD-R, nie pozwol na wymazanie danych\r\nNie ukrywajmy, kiedy tyl… [+3322 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Marek Sławiński",
            "title": "Biden: USA pełnią dziś podobną rolę, jak podczas II wojny światowej - Interia Wydarzenia",
            "description": "- Sprawiacie, że Ukraińcy mogą się bronić, a my nie musieli ryzykować wywołania III wojny światowej poprzez wysłanie amerykańskich żołnierzy do walki z rosyjskimi żołnierzami - stwierdził Joe Biden, zwracając się do pracowników fabryki Lockheed Martin w hrabs…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-biden-usa-pelnia-dzis-podobna-role-jak-podczas-ii-wojny-swia,nId,6000608",
            "urlToImage": "https://i.iplsc.com/-/000F98CN92F2YOIL-C429.jpg",
            "publishedAt": "2022-05-03T20:26:46Z",
            "content": "- Dostawy amerykaskiej broni ratuj ycie i pozwalaj Ukraicom broni si, bez wcigania nas w III wojn wiatow i wysyania tam amerykaskich onierzy - powiedzia we wtorek prezydent USA Joe Biden podczas wizy… [+1083 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Orlen Wisła Płock w Final4 Ligi Europy! Awans w kapitalnym stylu - Interia Sport",
            "description": "To był prawdziwy koncert w wykonaniu Orlenu Wisły Płock! Wicemistrz Polski rozbił szwajcarski Kadetten Szafuza aż 35-22 i w pięknym stylu awansował do finałowego turnieju Ligi Europy. Płocczanie powtórzyli więc ten wyczyn po roku, ale teraz ich ambicje sięgaj…",
            "url": "https://sport.interia.pl/pilka-reczna/news-orlen-wisla-plock-w-final4-ligi-europy-awans-w-kapitalnym-st,nId,6000596",
            "urlToImage": "https://i.iplsc.com/-/000F98A0WR4A4O2B-C429.jpg",
            "publishedAt": "2022-05-03T20:15:13Z",
            "content": "Tydzie temu w Szwajcarii wicemistrz Polski wygra z Kadetten 33-31, co ju dawao pockim kibicom du dawk optymizmu w kontekcie awansu do Final4 Ligi Europy. Dla zespou z Szafuzy ju sam awans do wierfina… [+3627 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "WB",
            "title": "Wasiły. 13-latek na motorowerze potrącił 5-latkę. Uciekł z miejsca wypadku i ukrył pojazd w stodole - wiadomosci.gazeta.pl",
            "description": "W niedzielę po południu na drodze w pobliżu miejscowości Wasiły (gm. Dzierzgowo) doszło do wypadku, w którym ranna została 5-letnia dziewczynka. Dziecko razem z rodzicami było na wycieczce rowerowej. Jadący z przeciwka 13-letni motorowerzysta potrącił dziewcz…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28407045,wasily-13-latek-na-motorowerze-potracil-5-latke-uciekl-z-miejsca.html",
            "urlToImage": "https://bi.im-g.pl/im/0b/17/1b/z28407051IER,Wypadek-w-miejscowosci-Wasily.jpg",
            "publishedAt": "2022-05-03T20:07:00Z",
            "content": "Potrącona dziewczyna upadła na pobocze. Doznała złamania nogi i urazu głowy. Dziecko jechało w kasku. Jako pierwszy na miejscu zdarzenia pomocy dziecku udzielał dzielnicowy z posterunku Policji w Wie… [+1420 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Mecz Huberta Hurkacza przerwany! Dokończy go w środę - Interia Sport",
            "description": "Hubert Hurkacz, grający w duecie z Johnem Isnerem nie dokończył spotkania drugiej rundy deblowego turnieju ATP w Madrycie. Mecz przeciwko rosyjskiej parze Karen Chaczanow-Andriej Rublow zakłóciły opady deszczu. Zawodnicy ponownie wyjdą na kort w środę.",
            "url": "https://sport.interia.pl/tenis/news-mecz-huberta-hurkacza-przerwany-dokonczy-go-w-srode,nId,6000598",
            "urlToImage": "https://i.iplsc.com/-/000F97URCF6LHLK4-C429.jpg",
            "publishedAt": "2022-05-03T19:44:32Z",
            "content": "Polsko-amerykaski duet mia bardzo wyran przewag. Pierwszego seta wygra 6:3, a w drugim prowadzi ju 4:3, bdc na ostatniej prostej do triumfu w caym spotkaniu. Niestety, meczu nie udao si dokoczy. Opad… [+760 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna w Ukrainie. Wybuchy we Lwowie. Władze zaapelowały o ukrycie się w schronach - polsatnews.pl",
            "description": "Mer Lwowa Andrij Sadowy poinformował we wtorek wieczorem w mediach społecznościowych, że w mieście słychać było wybuchy. \"Wszyscy pozostańcie w schronach!\" - zaapelował. Wiadomo o co najmniej pięciu eksplozjach. W mieście są przerwy w dostawach prądu. Rosyjsk…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-05-03/wojna-w-ukrainie-wybuchy-we-lwowie-wladze-zaapelowaly-o-ukrycie-sie-w-schronach/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/wf/wfzf3tja3s65881wix1uzkw6w1x3xfnr.jpg",
            "publishedAt": "2022-05-03T19:42:00Z",
            "content": "Mer Lwowa Andrij Sadowy poinformował we wtorek wieczorem w mediach społecznościowych, że w mieście słychać było wybuchy. \"Wszyscy pozostańcie w schronach!\" - zaapelował. Wiadomo o co najmniej pięciu … [+2748 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziendobry.tvn.pl"
            },
            "author": "Luiza Bebłot",
            "title": "Magdalena Stępień zbiera pieniądze na leczenie syna - Dzień Dobry TVN",
            "description": "Syn Magdy Stępień i Jakuba Rzeźniczaka choruje na nowotwór wątroby. Modelka poprosiła o pomoc w zbieraniu pieniędzy na leczenie chłopczyka w Izraelu.",
            "url": "https://dziendobry.tvn.pl/gwiazdy/magdalena-stepien-zbiera-pieniadze-na-leczenie-syna-5697136",
            "urlToImage": "https://dziendobry.tvn.pl/cdn-zdjecie-sbl5la-magdalena-stepien-zbiera-pieniadze-na-operacje-synka-5266747/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-03T19:22:10Z",
            "content": "Magdalena Stpie nie ustaje w walce o ycie swojego synka. May Oliwier zmaga si z rzadk odmian nowotworu wtroby. Kilkanacie dni temu modelka przekazaa, e niestety pojawiy si przerzuty. Teraz w sieci po… [+2017 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Prezydent Duda: Tylko brutalna siła jest w stanie powstrzymać Rosję - Do Rzeczy",
            "description": "Nie możemy bać się gróźb Rosji – tłumaczy prezydent Andrzej Duda, w wywiadzie dla \"Wall Street Journal\". Polityk w rozmowie z dziennikarzami mówił także o współpracy z prezydentem Ukrainy Wołodymyrem Zełenskim.",
            "url": "https://dorzeczy.pl/opinie/296296/prezydent-duda-tylko-brutalna-sila-jest-w-stanie-powstrzymac-rosje.html",
            "urlToImage": "https://img.dorzeczy.pl/img/prezydent-andrzej-duda/83/bd/ed6ac28aa38dec60a035e088a54b.jpeg",
            "publishedAt": "2022-05-03T19:21:00Z",
            "content": "Nie moemy ba si grób Rosji  podkrela prezydent Duda, w rozmowie z gazet The Wall Street Journal.  Jeli chcemy osign jakikolwiek sukces w relacjach z Rosj, w sytuacji kiedy Rosja zaatakowaa Ukrain, mo… [+2097 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "W zakładach Azowstal w Mariupolu jest kilkudziesięciu ciężko rannych żołnierzy - RMF 24",
            "description": "Na terenie kombinatu metalurgicznego Azowstal w oblężonym przez siły rosyjskie Mariupolu, na południu Ukrainy, przebywa ponad 40 ciężko rannych żołnierzy – poinformowała ukraińska wicepremier Iryna Wereszczuk.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-w-zakladach-azowstal-w-mariupolu-jest-kilkudziesieciu-ciezko,nId,6000587",
            "urlToImage": "https://i.iplsc.com/-/000F974ZOJQ24FQG-C411.jpg",
            "publishedAt": "2022-05-03T18:42:00Z",
            "content": "Na terenie kombinatu metalurgicznego Azowstal w oblonym przez siy rosyjskie Mariupolu, na poudniu Ukrainy, przebywa ponad 40 ciko rannych onierzy poinformowaa ukraiska wicepremier Iryna Wereszczuk.Zd… [+990 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Patryk Michaś",
            "title": "Prince of Persia: Sands of Time Remake zmienia dewelopera - gry-online.pl",
            "description": "Ubisoft ogłosił zmianę dewelopera gry Prince of Persia: Sands of Time Remake. Produkcją zajmie się teraz studio, które stworzyło pierwowzór. Oznacza to dalsze opóźnienie premiery.",
            "url": "https://www.gry-online.pl/newsroom/prince-of-persia-sands-of-time-remake-zmienia-dewelopera/z521c96",
            "urlToImage": "https://www.gry-online.pl/i/h/22/389303284.jpg",
            "publishedAt": "2022-05-03T17:55:06Z",
            "content": "Wiadomogry3 maja 2022, 20:16\r\nUbisoft ogosi zmian dewelopera gry Prince of Persia: Sands of Time Remake. Produkcj zajmie si teraz studio, które stworzyo pierwowzór. Oznacza to dalsze opónienie premie… [+1041 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "\"Nie możemy nawet mówić o ciałach, lecz o szczątkach\". Szokujące informacje z Irpienia - RMF 24",
            "description": "105 z 290 ciał cywilów zabitych przez Rosjan w Irpieniu pod Kijowem wciąż nie zostało zidentyfikowanych – poinformowała wicepremier Ukrainy Iryna Wereszczuk. Jak dodała, 70 proc. miasta uległo zniszczeniu lub uszkodzeniu w wyniku działań wojennych.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-nie-mozemy-nawet-mowic-o-cialach-lecz-o-szczatkach-szokujace,nId,6000577",
            "urlToImage": "https://i.iplsc.com/-/000F96IXI0F9XY18-C411.jpg",
            "publishedAt": "2022-05-03T17:55:00Z",
            "content": "105 z 290 cia cywilów zabitych przez Rosjan w Irpieniu pod Kijowem wci nie zostao zidentyfikowanych poinformowaa wicepremier Ukrainy Iryna Wereszczuk. Jak dodaa, 70 proc. miasta ulego zniszczeniu lub… [+1171 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz//now",
            "title": "Parlament Europejski. Debata na temat stanu praworządności w Polsce i na Węgrzech. Komisja Europejska: kary... - TVN24",
            "description": "Ponad 160 milionów euro. Kary w takiej dotychczas wysokości - jak przekazał podczas debaty w Parlamencie Europejskim unijny komisarz do spraw sprawiedliwości i konsumentów Didier Reynders - nałożono na Polskę za niezastosowanie się do nakazu zawieszenia nieuz…",
            "url": "https://tvn24.pl/swiat/parlament-europejski-debata-na-temat-stanu-praworzadnosci-w-polsce-i-na-wegrzech-komisja-europejska-kary-dla-polski-wynosza-160-milionow-euro-5697059",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-hj5hez-didier-reynders-5697061/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-03T16:57:55Z",
            "content": "Ponad 160 milionów euro. Kary w takiej dotychczas wysokoci - jak przekaza podczas debaty w Parlamencie Europejskim unijny komisarz do spraw sprawiedliwoci i konsumentów Didier Reynders - naoono na Po… [+2149 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Patrycja Kędzior",
            "title": "Joanna Opozda niczym nimfa w długiej sukience. Mateusz Banasiuk nie może wyjść z podziwu. Uroczy komentarz - Plotek.pl",
            "description": "Na Instagramie Joanny Opozdy pojawiło się nowe zdjęcie. Aktorka pozuje na tle drzew w pięknej, zwiewnej sukience. Wiosenną stylizację docenił między innymi Mateusz Banasiuk.",
            "url": "https://www.plotek.pl/plotek/7,154063,28405545,joanna-opozda-w-lesie-i-w-dlugiej-sukience-mateusz-banasiuk.html",
            "urlToImage": "https://bi.im-g.pl/im/63/17/1b/z28405859IER,Joanna-Opozda.jpg",
            "publishedAt": "2022-05-03T15:30:00Z",
            "content": "Więcej informacji na temat aktualnych wydarzeń ze świata znajdziesz na stronie głównej Gazeta.pl.\r\nMinione miesiące były dla Joanny Opozdy niełatwe. Na szczęście wszystko wskazuje na to, że aktorka n… [+1522 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz//now",
            "title": "Wywiad papieża Franciszka o działaniach Władimira Putina i wojnie w Ukrainie. Ojciec Paweł Gużyński i Tomas... - TVN24",
            "description": "Słowa papieża Franciszka o tym, że to być może działania NATO mogły sprowokować Rosję do wywołania wojny w Ukrainie, komentował w TVN24 ojciec Paweł Gużyński, dominikanin. Stwierdził, że \"papież chyba nie do końca zdaje sobie sprawę, że po drugiej stronie ma …",
            "url": "https://tvn24.pl/swiat/wywiad-papieza-franciszka-o-dzialaniach-wladimira-putina-i-wojnie-w-ukrainie-ojciec-pawel-guzynski-i-tomasz-terlikowski-komentuja-5696962",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-9eeb1a-papiez-franciszek-5685629/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-03T15:05:25Z",
            "content": "Sowa papiea Franciszka o tym, e to by moe dziaania NATO mogy sprowokowa Rosj do wywoania wojny w Ukrainie, komentowa w TVN24 ojciec Pawe Guyski, dominikanin. Stwierdzi, e \"papie chyba nie do koca zda… [+7096 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Michał Maycuzai Zegar",
            "title": "Game Pass na maj 2022. Remaster GTA San Andreas opuszcza usługę - gry-online.pl",
            "description": "Microsoft opublikował listę tytułów, które dołączą do subskrypcji Game Pass w pierwszej połowie maja, m.in. Trek to Yomi od polskiego studia Flying Wild Hog. Grand Theft Auto: San Andreas - The Definitive Edition opuści zaś usługę w przyszłym tygodniu.",
            "url": "https://www.gry-online.pl/newsroom/game-pass-na-maj-2022-remaster-gta-san-andreas-opuszcza-usluge/z121c92",
            "urlToImage": "https://www.gry-online.pl/i/h/22/389291840.jpg",
            "publishedAt": "2022-05-03T15:00:00Z",
            "content": "Wiadomopromocje3 maja 2022, 17:00autor:Micha \"Maycuzai\" Zegar\r\nMicrosoft opublikowa list tytuów, które docz do subskrypcji Game Pass w pierwszej poowie maja, m.in. Trek to Yomi od polskiego studia Fl… [+2601 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Moto.pl"
            },
            "author": "Rafał Mądry",
            "title": "Nowa nalepka na szybę od 4 maja 2022. Kogo obowiązuje, jaki mandat za jej brak? - Moto.pl",
            "description": "W dniu 4 maja 2022 r. wchodzi w życie nowy wzór specjalnej zielonej nalepki na szybę. Za jej brak będzie grozić mandat w wysokości 500 zł. Oznakowanie to pozwoli na wjazd pojazdem do strefy czystego transportu.",
            "url": "https://moto.pl/MotoPL/7,88389,28405463,nowa-nalepka-na-szybe-od-4-maja-2022-kogo-obowiazuje-jaki.html",
            "urlToImage": "https://bi.im-g.pl/im/a1/00/1b/z28315553IER,Naklejka-na-samochod-w-zwiazku-z-wprowadzeniem-Str.jpg",
            "publishedAt": "2022-05-03T14:53:24Z",
            "content": "Rozporządzenie w sprawie wzoru nalepki dla pojazdów uprawnionych do wjazdu do strefy czystego transportu zostało podpisane 31 marca 2022 roku przez Ministra Klimatu i Środowiska. Stosowne zapisy opub… [+2379 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Marcin Długosz",
            "title": "Fortuna Puchar Polski. Cezary Kulesza: ostrzegaliśmy, że awantury mogą się przenieść na miasto - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/59973935/fortuna-puchar-polski-cezary-kulesza-ostrzegalismy-ze-awantury-moga-sie-przeniesc-na-miasto",
            "urlToImage": "https://s6.tvp.pl/images2/f/7/7/uid_f7730557ad069a24112e0bbc92da97c31651583065699_width_1280_play_0_pos_0_gs_0_height_720_cezary-kulesza-rozwaza-przeniesienie-finalu-krajowego-pucharu-poza-stolice-fot-pap.jpg",
            "publishedAt": "2022-05-03T14:26:00Z",
            "content": null
        }
    ]
}