{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Strefabiznesu.pl"
            },
            "author": "Zbigniew Biskupski",
            "title": "Pilne! Waloryzacja emerytur i rent jednak niższa niż oczekiwano: 5,7-5,9 proc. a nie 7 proc.? GUS podał dane o wynagrodzeniach [9.02.2022] - Strefa Biznesu",
            "description": "Jesteśmy coraz bliżej wiedzy o poziomie waloryzacji emerytur i rent w 2022 roku. Dziś Główny Urząd Statystyczny (GUS) podał dane dotyczące przeciętnego wynagrodzenia w gospodarce narodowej w IV kwartale 2021 oraz w całym 2021 roku. Ostateczny wskaźnik waloryz…",
            "url": "https://strefabiznesu.pl/pilne-waloryzacja-emerytur-i-rent-jednak-nizsza-niz-oczekiwano-5759-proc-a-nie-7-proc-gus-podal-dane-o-wynagrodzeniach-9022022/ar/c3-16039289",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/2d/2d/6203960481b16_o_original.jpg",
            "publishedAt": "2022-02-09T18:10:31Z",
            "content": "W IV kwartale 2021 r. przecitne wynagrodzenie w gospodarce narodowej wzroso rok do roku o 9,6 proc. i wynioso 5995 z poda w rod Gówny Urzd Statystyczny (GUS). W ujciu kwartalnym wzrost wynagrodze sig… [+3585 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Kamil Dziubka",
            "title": "Rozgrywka o komisję śledczą ws. Pegasusa. Jutro kluczowe spotkanie. \"Kukiz kręci\" - Wiadomości - Onet",
            "description": "– Kukiz jest dogadany z PiS i nie da im zrobić krzywdy – słyszymy od posła opozycji, który zna szczegóły negocjacji z muzykiem na temat komisji śledczej ds. Pegasusa. Jutro dojdzie w tej sprawie do kluczowej rozgrywki. PiS nie chce słyszeć o powołaniu komisji…",
            "url": "https://wiadomosci.onet.pl/tylko-w-onecie/rozgrywka-o-komisje-sledcza-ws-pegasusa-jutro-kluczowe-spotkanie-kukiz-kreci/rwg86sx",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/zFVk9kpTURBXy8yODBhYjljYjYzMDJkNmU5MWQzZTA1OTZhYjYyMDk3MS5qcGeTlQMAzPfNHtjNEVmTCaYwZjEyNDYGkwXNBLDNAnaBoTAB/pawel-kukiz-w-sejmie-28012022-r.jpg",
            "publishedAt": "2022-02-09T18:08:43Z",
            "content": "<ul><li> Moim zdaniem Pawe teraz robi wszystko, eby projekt zakoczy si fiaskiem syszymy od wanego polityka opozycji</li><li>Pawe Kukiz chce by przewodniczcym komisji. Piciu czonków ma rekomendowa PiS… [+5205 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Izabela Nestioruk",
            "title": "Małopolska. Kuratorium miało odwołać spektakl po interwencji rodzica. Wszystko przez słowo \"tolerancja\" - Wiadomosci Gazeta.pl",
            "description": "Posłanka Platformy Obywatelskiej Kinga Majewska opublikowała na Twitterze fragment książki, której autorką jest matka dziecka z niepełnosprawnością. Wynika z niego, że do szkoły zaproszono teatr, który \"opowiadał o inności i tolerancji\". Jeden z rodziców miał…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28093686,kuratorium-odwolalo-spektakl-po-interwencji-rodzica-wszystko.html",
            "urlToImage": "https://bi.im-g.pl/im/3d/ca/1a/z28093757IER,Szkola--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-02-09T18:01:00Z",
            "content": "Posłanka KO Kinga Majewska opublikowała wpis, z którego wynika, że po interwencji jednego z rodziców odwołano spektakl, który miał na celu opowiedzenie o \"inności oraz tolerancji\" po tym, jak jeden z… [+2894 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp/dap",
            "title": "Sędzia Joanna Hetnarowicz-Sikora odsunięta od orzekania w trybie natychmiastowym przez ministra sprawiedliw... - TVN24",
            "description": "Minister sprawiedliwości Zbigniew Ziobro odsunął sędzię Sądu Rejonowego w Słupsku Joannę Hetnarowicz-Sikorę od orzekania w trybie natychmiastowym - poinformowało w środę Stowarzyszenie Sędziów Polskich \"Iustitia\". Sędzia oceniła, że \"dzisiejsza sytuacja jest …",
            "url": "https://tvn24.pl/polska/sedzia-joanna-hetnarowicz-sikora-odsunieta-od-orzekania-w-trybie-natychmiastowym-przez-ministra-sprawiedliwosci-zbigniewa-ziobre-5592257",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-42j00n-sedzia-joanna-hetnarowicz-sikora-5592285/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-02-09T17:24:17Z",
            "content": "Minister sprawiedliwoci Zbigniew Ziobro odsun sdzi Sdu Rejonowego w Supsku Joann Hetnarowicz-Sikor od orzekania w trybie natychmiastowym - poinformowao w rod Stowarzyszenie Sdziów Polskich \"Iustitia\"… [+4274 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "KBS",
            "title": "Grażyna Szapołowska w czarnym body. \"Te nogi!\" - Wirtualna Polska",
            "description": "Aktorka pokazała ponętne zdjęcie. Fani zachwycają się efektem czarno-białej sesji zdjęciowej.",
            "url": "https://gwiazdy.wp.pl/grazyna-szapolowska-w-czarnym-body-te-nogi-6735574270503616a",
            "urlToImage": "https://v.wpimg.pl/NDMwNjU5YSUsFThZek5sMG9NbAM8F2JmOFV0SHp6YXV-RH0SbQJ9ayseIg8nUD4rYxA8HyVUOTRjByJFNEUnaztGYQ48Rj4oLA5hDzhXKyBiR3wLZwEscXlaew5lAWNwek5_RzQHLHVgTn9cZgB9cH8TeF5mFzM",
            "publishedAt": "2022-02-09T17:21:17Z",
            "content": "Aktorka pokazaa pontne zdjcie. Fani Grayny Szapoowskiej zachwycaj si efektem czarno-biaej sesji zdjciowej.Grayna Szapoowska moe pochwali si zgrabn sylwetk i robi to do chtnie. Na jej instagramowym pr… [+701 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Już nie \"medyczna\". Premier ma nową radę do walki z COVID-19 - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,28093082,juz-nie-medyczna-premier-ma-nowa-rade-od-walki-z-covid-19.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-02-09T17:16:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Żaryn: Prorosyjscy rebelianci oskarżają Polskę o przygotowywanie prowokacji na Ukrainie - RMF 24",
            "description": "Przedstawiciele prorosyjskich rebeliantów, którzy działają w okupowanym przez Rosję Donbasie, oskarżyli Polskę o przygotowywanie prowokacji, która ma doprowadzić do eskalacji sytuacji na Ukrainie - poinformował rzecznik prasowy ministra koordynatora służb spe…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-zaryn-prorosyjscy-rebelianci-oskarzaja-polske-o-przygotowywa,nId,5823234",
            "urlToImage": "https://i.iplsc.com/-/000EHOMPXFEQHAXU-C411.jpg",
            "publishedAt": "2022-02-09T17:04:00Z",
            "content": "Przedstawiciele prorosyjskich rebeliantów, którzy dziaaj w okupowanym przez Rosj Donbasie, oskaryli Polsk o przygotowywanie prowokacji, która ma doprowadzi do eskalacji sytuacji na Ukrainie - poinfor… [+2994 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Paweł Kowal o \"Lex Czarnek\": Czarny dzień polskiej oświaty - RMF 24",
            "description": "\"To jest czarny dzień polskiej oświaty, kolejny raz rząd chce wejść w rolę rodziców i decydować np. o tym, która organizacja pozarządowa będzie organizowała życie szkolne\" - tak poseł KO Paweł Kowal komentował w Popołudniowej rozmowie w RMF FM przyjęcie przez…",
            "url": "https://www.rmf24.pl/tylko-w-rmf24/popoludniowa-rozmowa/news-pawel-kowal-o-lex-czarnek-czarny-dzien-polskiej-oswiaty,nId,5823197",
            "urlToImage": "https://i.iplsc.com/-/000EHNRE8X2FYM62-C411.jpg",
            "publishedAt": "2022-02-09T17:02:00Z",
            "content": "\"To jest czarny dzie polskiej owiaty, kolejny raz rzd chce wej w rol rodziców i decydowa np. o tym, która organizacja pozarzdowa bdzie organizowaa ycie szkolne\" - tak pose KO Pawe Kowal komentowa w P… [+12252 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Justyna Bryczkowska",
            "title": "\"Oszust z Tindera\" wyłudził od kobiet 10 mln dolarów. Bohaterki dokumentu Netfliksa mają pomysł, jak spłacić - Gazeta.pl",
            "description": "\"Oszust z Tindera\" przybliża historię Shimona Hayuta, który za pomocą popularnej aplikacji randkowej oszukiwał kobiety z całej Europy. Podszywał ię pod syna izraelskiego biznesmena nazywanego \"królem diamentów\", dzięki czemu zdołał wyłudzić około 10 milionów …",
            "url": "https://kultura.gazeta.pl/kultura/7,127222,28093561,oszust-z-tindera-wyludzil-od-kobiet-10-mln-dolarow-bohaterki.html",
            "urlToImage": "https://bi.im-g.pl/im/8c/ca/1a/z28093580IER,Netflix.jpg",
            "publishedAt": "2022-02-09T16:48:00Z",
            "content": "Film dokumentalny \"Oszust z Tindera\" dostępny jest na platformie Netflix od 2 lutego. Od tego czasu produkcja bije rekordy oglądalności w swojej kategorii: w premierowy weekend widzowie oglądali ją ł… [+4472 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Szef MSZ Węgier: nie zobowiązujemy się do wprowadzenia sankcji na Rosję - Wiadomości - Onet",
            "description": "Węgry nie zaakceptują kolejnych oddziałów NATO na swojej ziemi w ramach manewrów w związku z kryzysem na Ukrainie, powiedział w rozmowie Euronews minister spraw zagranicznych tego kraju Péter Szijjártó.",
            "url": "https://wiadomosci.onet.pl/swiat/szef-msz-wegier-nie-zobowiazujemy-sie-do-wprowadzenia-sankcji-na-rosje/5t1ypbd",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/M3hk9kpTURBXy8yNzA4ZWRlNDI0YjY0NmE0ZDE2NGJmNDZlZTViZjFlYi5qcGeTlQMAzMnNEVPNCb6TCaY2OTA2NTEGkwXNBLDNAnaBoTAB/minister-spraw-zagranicznych-wegier-peter-szijjarto.jpg",
            "publishedAt": "2022-02-09T16:45:31Z",
            "content": "Stany Zjednoczone wysay dodatkowych onierzy do Polski i Rumunii, a Niemcy zwikszyy liczebno wojsk na Litwie. Szijjártó powiedzia, e adne dodatkowe oddziay nie pojawi si na wgierskiej ziemi. Nie, nie … [+1004 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Enea wyjaśnia klientom, dlaczego drożeje prąd. Obwinia UE - BusinessInsider",
            "description": "Państwowa spółka Enea wyjaśnia swoim klientom, dlaczego rosną ceny prądu. Do rachunku dołącza informację, że koszty uprawnień do emisji dwutlenku węgla stanowią aż 59 proc. średniej ceny energii, za co odpowiedzialna jest polityka UE. Podobne wyliczenia możem…",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/enea-wyjasnia-klientom-dlaczego-drozeje-prad-obwinia-ue/xr3pxh4",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/PPSk9kpTURBXy85MmRmOWY2MzliZDMwMzYyMmNhNGU2ZjBmMWRmZmU5My5qcGeSlQMAzQUyzQ2AzQeYkwXNBLDNAnaBoTAB",
            "publishedAt": "2022-02-09T16:39:15Z",
            "content": "Billboardy obarczajce Uni Europejsk odpowiedzialnoci za rosnce ceny energii zawisy niedawno na ulicach polskich miast. Bannery s elementem kampanii edukacyjnej zorganizowanej przez Stowarzyszenie Pol… [+1724 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Adam Kulesza i Krzysztof Bosak o zapowiedziach Adama Niedzielskiego: to mało, chcemy dymisji - polsatnews.pl",
            "description": "Zapowiedzi ministra zdrowia Adama Niedzielskiego to za mało, chcemy jego dymisji - mówili posłowie Konfederacji Jakub Kulesza i Krzysztof Bosak, komentując zapowiedziane przez szefa MZ zmniejszenie obostrzeń.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-02-09/adam-kulesza-i-krzysztof-bosak-o-zapowiedziach-adama-niedzielskiego-to-malo-chcemy-dymisji/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/s4/s4rscb2j724cgpi42fd5vx4dqj3qkkcq.jpg",
            "publishedAt": "2022-02-09T16:38:00Z",
            "content": "Zapowiedzi ministra zdrowia Adama Niedzielskiego to za mało, chcemy jego dymisji - mówili posłowie Konfederacji Jakub Kulesza i Krzysztof Bosak, komentując zapowiedziane przez szefa MZ zmniejszenie o… [+2351 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Pekin 2022. Jest nowy lider klasyfikacji medalowej - WP SportoweFakty",
            "description": "<p>Do sporych przetasowań doszło w klasyfikacji medalowej igrzysk olimpijskich po finałach, do których doszło w środę, w Pekinie.</p>",
            "url": "https://sportowefakty.wp.pl/igrzyska-olimpijskie/984330/pekin-2022-jest-nowy-lider-klasyfikacji-medalowej",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/6203e92447b0d0_69474903.jpg",
            "publishedAt": "2022-02-09T16:18:41Z",
            "content": "Do sporych przetasowa doszo w klasyfikacji medalowej igrzysk olimpijskich po finaach, do których doszo w rod, w Pekinie.\r\nPrzez pierwsze dwa dni igrzysk olimpijskich w Pekinie klasyfikacji medalowej … [+1170 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "TVP Sport",
            "title": "Pekin 2022. Media już pewne: wpadka dopingowana rosyjskich łyżwiarzy figurowych - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/58420202/pekin-2022-media-juz-pewne-wpadka-dopingowana-rosyjskich-lyzwiarzy-figurowych",
            "urlToImage": "https://s9.tvp.pl/images2/9/7/7/uid_977e897f155b6c9f12dd6a09418fd09f1644429936356_width_1280_play_0_pos_0_gs_0_height_720_kamila-walijewa-fot-getty-images.jpg",
            "publishedAt": "2022-02-09T16:16:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Cezary Kawecki",
            "title": "Kurt Zouma dostał \"najwyższą możliwą karę\" za maltretowanie kotów - Sport.pl",
            "description": "Kurt Zouma doczekał się konsekwencji za zachowanie wobec swoich kotów, które zostało nagrane i umieszczone w sieci. Brytyjskie media przekazały, że RSCPA, czyli organizacja charytatywna zajmująca się bezpieczeństwem zwierząt podjęcia decyzję o zabraniu czworo…",
            "url": "https://www.sport.pl/pilka/7,64946,28093139,kurt-zouma-dostal-najwyzsza-mozliwa-kare-za-maltretowanie.html",
            "urlToImage": "https://bi.im-g.pl/im/36/c8/1a/z28085558IER,Kurt-Zouma-znecal-sie-nad-kotem.jpg",
            "publishedAt": "2022-02-09T15:57:00Z",
            "content": "Szokujące nagranie z udziałem Kurta Zoumy pojawiło się w mediach społecznościowych w poniedziałkowy wieczór. Widać na nim, jak pikarzWest Hamu znęca się nad swoimi kotami. Francuz kopał zwierzęta i r… [+2625 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jan Wysocki",
            "title": "Niemieckie media: Czas spojrzeć na Rosję z polskiej perspektywy - Interia",
            "description": "​Polska i kraje bałtyckie coraz bardziej nerwowo reagują na rosyjskie groźby, ale wydaje się, że w Berlinie te obawy nie są brane poważnie. To wielki błąd. Niemcom dobrze by zrobiło przyjęcie polskiej perspektywy w konflikcie rosyjsko-ukraińskim - pisze w śro…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-niemieckie-media-czas-spojrzec-na-rosje-z-polskiej-perspekty,nId,5823205",
            "urlToImage": "https://i.iplsc.com/-/000EHNS4HEJK9JX6-C429.jpg",
            "publishedAt": "2022-02-09T15:44:18Z",
            "content": "Dla zmarego w 2017 roku politologa Zbigniewa Brzeziskiego \"Ukraina zawsze bya uwaana za kluczowy kraj w polityce wiatowej\" - pisze na amach \"Die Welt\" Philipp Fritz. Publicysta przypomina kluczowe zd… [+3961 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz/dap",
            "title": "Bogdan Święczkowski wybrany do Trybunału Konstytucyjnego. Podzielone koło Konfederacji. Komentarze politykó... - TVN24",
            "description": "Bogdan Święczkowski głosami sejmowej większości został wybrany na sędziego Trybunału Konstytucyjnego. Poparło go między innymi pięciu posłów Konfederacji. Według Kamili Gasiuk-Pihowicz z klubu KO to może mieć związek z tym, że prokuratura umorzyła postępowani…",
            "url": "https://tvn24.pl/polska/bogdan-swieczkowski-wybrany-do-trybunalu-konstytucyjnego-podzielone-kolo-konfederacji-komentarze-politykow-5592093",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-e911fc-bogdan-swieczkowski-5592098/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-02-09T15:37:59Z",
            "content": "Bogdan wiczkowski gosami sejmowej wikszoci zosta wybrany na sdziego Trybunau Konstytucyjnego. Poparo go midzy innymi piciu posów Konfederacji. Wedug Kamili Gasiuk-Pihowicz z klubu KO to moe mie zwize… [+2599 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Wojciech",
            "title": "Horizon Forbidden West na pierwszej rozgrywce z bazowego PS4. Gra Sony zaskoczy oprawą? - PPE.PL",
            "description": "Producent PlayStation właśnie zaprezentował pierwszy materiał z Horizon Forbidden West w wersji na bazowym PS4. Jest to ciekawy gameplay, ponieważ deweloperzy zdecydowali się pokazać rozgrywkę na najsłabszym urządzeniu.",
            "url": "https://www.ppe.pl/news/296207/horizon-forbidden-west-na-pierwszej-rozgrywce-z-bazowego-ps4-gra-sony-zaskoczy-oprawa.html",
            "urlToImage": "https://pliki.ppe.pl/storage/7010924e54ef5e99d0fe/7010924e54ef5e99d0fe@widescreen.jpg",
            "publishedAt": "2022-02-09T15:22:30Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\nProducent PlayStation wanie zaprezentowa pierwszy materia z Horizon Forbidden West w wersji na bazowym PS4. Jest to ciekawy gameplay, poniewa deweloperz… [+1043 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Maciej Kalwasiński",
            "title": "Prezes Glapiński umocnił złotego. Kurs euro poniżej 4,50 zł - Bankier.pl",
            "description": "Polski złoty wyraźnie zyskiwał podczas konferencji prasowej prezesa NBP Adama Glapińskiego. Kurs euro spadł poniżej poziomu 4,50 zł i znalazł się na najniższych poziomach od lipca 2021 r.",
            "url": "https://www.bankier.pl/wiadomosc/Prezes-Glapinski-umocnil-zlotego-Kurs-euro-ponizej-4-50-zl-8275026.html",
            "urlToImage": "https://galeria.bankier.pl/p/2/4/cbbf8a4eb230a9-948-568-0-70-4000-2399.jpg",
            "publishedAt": "2022-02-09T15:18:00Z",
            "content": "fot. Mateusz Wodarczyk / / FORUM\r\nPolski zoty wyranie zyskiwa podczas konferencji prasowej prezesa NBP Adama Glapiskiego. Kurs euro spad poniej poziomu 4,50 z i znalaz si na najniszych poziomach od l… [+1893 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gsmmaniak.pl"
            },
            "author": "Damian Kucharski",
            "title": "Poznaj polskie ceny Samsung Galaxy S22 i bonusy w promocyjnej przedsprzedaży! - gsmManiaK.pl",
            "description": "Samsung startuje z polską przedsprzedażą smartfonów Samsung Galaxy S22, Samsung Galaxy S22+ i Samsung Galaxy S22 Ultra. Poznaj oficjalne ceny serii Galaxy S22 w Polsce oraz poznaj atrakcyjne prezenty",
            "url": "https://www.gsmmaniak.pl/1289487/samsung-galaxy-s22-ultra-cena-w-polsce-przedsprzedaz/",
            "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2022/02/1-24-Galaxy-S22-Ultra_Group-Image7_design_HI-scaled-large.jpg",
            "publishedAt": "2022-02-09T15:05:07Z",
            "content": "Samsung startuje z polsk przedsprzeda smartfonów Samsung Galaxy S22, Samsung Galaxy S22+ i Samsung Galaxy S22 Ultra. Poznaj oficjalne ceny serii Galaxy S22 w Polsce oraz poznaj atrakcyjne prezenty dl… [+1989 chars]"
        }
    ]
}