{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty//now",
            "title": "Ataki na Izrael i Strefę Gazy. Mieszkająca w Izraelu Polka Karolina van Ede-Tzenvirt o sytuacji w Izraelu - TVN24",
            "description": "Zaognia się sytuacja na Bliskim Wschodzie. We wtorek doszło do gwałtownej eskalacji napięcia izraelsko-palestyńskiego i ataków między Izraelem a Strefą Gazy. - Zaczęły latać nad nami rakiety. Widzieliśmy, jak izraelski system antyrakietowy je rozbija – opowia…",
            "url": "https://tvn24.pl/swiat/ataki-na-izrael-i-strefe-gazy-mieszkajaca-w-izraelu-polka-karolina-van-ede-tzenvirt-o-sytuacji-w-izraelu-5091774",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-nsxo8f-mid-epa09192244-5091769/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-05-11T21:57:21Z",
            "content": "Zaognia si sytuacja na Bliskim Wschodzie. We wtorek doszo do gwatownej eskalacji napicia izraelsko-palestyskiego i ataków midzy Izraelem a Stref Gazy. - Zaczy lata nad nami rakiety. Widzielimy, jak i… [+4233 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "jsew",
            "title": "Katastrofa Barcelony! Przez sensacyjny wynik praktycznie traci szanse na tytuł! - Sport.pl",
            "description": "Już tylko cud może sprawić, że FC Barcelona zdobędzie mistrzostwo Hiszpanii w sezonie 2020/21. Drużyna Ronalda Koemana prowadziła 2:0 i 3:2, ale ostatecznie tylko zremisowała z Levante 3:3!",
            "url": "https://www.sport.pl/pilka/7,65082,27072039,katastrofa-barcelony-przez-sensacyjny-wynik-praktycznie-traci.html",
            "urlToImage": "https://bi.im-g.pl/im/32/d1/19/z27072050IER,Spain-Soccer-La-Liga.jpg",
            "publishedAt": "2021-05-11T21:56:00Z",
            "content": "Aby zdobyć mistrzostwo Hiszpanii Barcelona musi w ostatnich trzech kolejkach być bezbłędna i liczyć na potknięcia drużyn z Madrytu - Atletico i Realu. W związku z tym drużyna Ronalda Koemana nie mogł… [+2171 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Serie A: Piotr Zieliński szalał w starciu z byłym klubem. Double-double Polaka - WP SportoweFakty",
            "description": "Jak w sobotę, tak we wtorek. Piotr Zieliński ponownie strzelił gola, a niewiele później asystował przy trafieniu Fabiana Ruiza. Napoli zwyciężyło 5:1 z Udinese Calcio i to kolejny krok wykona",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/938299/serie-a-piotr-zielinski-szalal-w-starciu-z-bylym-klubem-double-double-polaka",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/609aeaebdd7f93_95364870.jpg",
            "publishedAt": "2021-05-11T20:41:57Z",
            "content": "Jak w sobot, tak we wtorek. Piotr Zieliski ponownie strzeli gola, a niewiele póniej asystowa przy trafieniu Fabiana Ruiza. Napoli zwyciyo 5:1 z Udinese Calcio i to kolejny krok wykonany w kierunku Li… [+3990 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "WTA Rzym: Iga Świątek - Madison Keys. O której godzinie mecz? (transmisja) - WP SportoweFakty",
            "description": "Iga Świątek powalczy w środę o III rundę turnieju WTA 1000 na kortach ziemnych w Rzymie. Organizatorzy poinformowali już, kiedy Polka zmierzy się z Amerykanką Madison Keys.",
            "url": "https://sportowefakty.wp.pl/tenis/938322/wta-rzym-iga-swiatek-madison-keys-o-ktorej-godzinie-mecz-transmisja",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/609ae54ca3a346_48211500.jpg",
            "publishedAt": "2021-05-11T20:38:13Z",
            "content": "Iga witek powalczy w rod o III rund turnieju WTA 1000 na kortach ziemnych w Rzymie. Organizatorzy poinformowali ju, kiedy Polka zmierzy si z Amerykank Madison Keys.Rafa Smoliski11 Maja 2021, 22:38\r\nM… [+1331 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Edziecko.pl"
            },
            "author": "MG",
            "title": "Ida Nowakowska rodziła w pełnym makijażu. \"Mam rzęsy z wczoraj, bo właśnie po \"Pytaniu na Śniadanie\" zaczęły mi się skurcze\" - eDziecko",
            "description": "Ida Nowakowska została świeżo upieczoną mamą. Okazuje się, że dostała skurczy tuż po emisji \"Pytania na Śniadanie\". - Mam rzęsy z wczoraj, bo właśnie po \"Pytaniu na Śniadanie\" zaczęły mi się skurcze - przyznała prezenterka.",
            "url": "https://www.edziecko.pl/rodzice/7,79361,27072004,ida-nowakowska-zdradzila-szczegoly-porodu-rodzila-w-pelnym.html",
            "urlToImage": "https://bi.im-g.pl/im/04/6c/18/z25608196IER,Ida-Nowakowska.jpg",
            "publishedAt": "2021-05-11T20:34:00Z",
            "content": "Ida Nowakowska niedawno została świeżo upieczoną mam. Teraz prezenterka chętnie opowiada o porodzie i pokazuje zdjęcia syna. Chłopiec ważył cztery kilogramy i urodził się siłami natury w Szpitalu Spe… [+1546 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Indie: Z Gangesu wyłowiono dziesiątki ciał - RMF 24",
            "description": "W indyjskich stanach Bihar i Uttar Pradeś w poniedziałek i we wtorek wyłowiono dziesiątki ludzkich ciał płynących w dół Gangesu. Mieszkańcy okolicznych miejscowości mówią, że z powodu braku drewna do kremacji ciała zmarłych są oddawane rzece. Indie są epicent…",
            "url": "https://www.rmf24.pl/fakty/swiat/news-indie-z-gangesu-wylowiono-dziesiatki-cial,nId,5225341",
            "urlToImage": "https://i.iplsc.com/-/000C17UIPT3WD5JE-C411.jpg",
            "publishedAt": "2021-05-11T19:57:00Z",
            "content": "W indyjskich stanach Bihar i Uttar Prade w poniedziaek i we wtorek wyowiono dziesitki ludzkich cia pyncych w dó Gangesu. Mieszkacy okolicznych miejscowoci mówi, e z powodu braku drewna do kremacji ci… [+1430 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr/dap",
            "title": "Izrael. Igor Kaczmarczyk ataku rakietowym w Tel Awiwie i eskalacji konfliktu izraelsko-palestyńskiego - TVN24",
            "description": "Nikt nie ma wątpliwości, że to jest coś większego niż zawsze – mówił na antenie TVN24 Igor Kaczmarczyk z Instytutu Naukowego Weizmana, komentując napiętą sytuację i wtorkowe ataki na cele w Izraelu. Podkreślał, że \"to jest bardzo dynamiczny region\". - Zobaczy…",
            "url": "https://tvn24.pl/swiat/izrael-igor-kaczmarczyk-ataku-rakietowym-w-tel-awiwie-i-eskalacji-konfliktu-izraelsko-palestynskiego-5091703",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-uerd58-mid-epa09192242-5091711/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-05-11T19:43:05Z",
            "content": "Nikt nie ma wtpliwoci, e to jest co wikszego ni zawsze mówi na antenie TVN24 Igor Kaczmarczyk z Instytutu Naukowego Weizmana, komentujc napit sytuacj i wtorkowe ataki na cele w Izraelu. Podkrela, e \"… [+4354 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Karolina Kraushar",
            "title": "Prymas Polski za współpracą z Państwową Komisją ds. Pedofilii. \"Poważne wątpliwości\" w jednej kwestii - Wiadomosci Gazeta.pl",
            "description": "Arcybiskup Wojciech Polak, Prymas Polski wyraził gotowość przekazania Państwowej Komisji ds. Pedofilii informacji o liczbie spraw dotyczących wykorzystywania seksualnego osób poniżej 15. roku życia, które zostały zgłoszone Kościołowi w Polsce. Podkreślono jed…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27071673,prymas-polski-abp-wojciech-polak-jest-gotowy-na-wspolprace-z.html",
            "urlToImage": "https://bi.im-g.pl/im/c5/d1/19/z27071685IER,Abp-Wojciech-Polak.jpg",
            "publishedAt": "2021-05-11T19:28:00Z",
            "content": "\"Strona kościelna jest świadoma obowiązku powiadamiania o tych przestępstwach państwowych organów ścigania i podejmuje z nimi współpracę zgodnie z obowiązującym w Polsce prawem\" - czytamy w komunikac… [+2781 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Runął wieżowiec po ataku izraelskiej rakiety. Odwet islamskiego Dżihadu [WIDEO] - polsatnews.pl",
            "description": "12-piętrowy wieżowiec mieszkalny w Gazie został trafiony izraelską rakietą we wtorek późnym wieczorem i runął na ziemię - powiedzieli świadkowie. Zawyły w Tel Awiwie i środkowym Izraelu syreny ostrzegające przed zbliżającym się ogniem rakietowym - powiedzieli…",
            "url": "https://www.polsatnews.pl/wiadomosc/2021-05-11/runal-wiezowiec-trafiony-izraelska-rakieta/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/7g/7g62uwk5ogqb4r9smzsws1eb5b92aqbj.jpg",
            "publishedAt": "2021-05-11T19:23:00Z",
            "content": "12-pitrowy wieowiec mieszkalny w Gazie zosta trafiony izraelsk rakiet we wtorek pónym wieczorem i run na ziemi - powiedzieli wiadkowie. Zawyy w Tel Awiwie i rodkowym Izraelu syreny ostrzegajce przed … [+3891 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Manchester United - Leicester: kosztowna porażka gospodarzy. Wynik i relacja - Onet Sport",
            "description": "Grający rezerwowym składem Manchester United przegrał na własnym stadionie 1:2 z Leicester City w 36. kolejce Premier League. W niezbyt porywającym meczu goście zapewnili sobie wygraną w drugiej połowie. Taki rezultat oznacza, że Manchester City został mistrz…",
            "url": "https://sport.onet.pl/pilka-nozna/liga-angielska/manchester-united-leicester-kosztowna-porazka-gospodarzy-wynik-i-relacja/31ebe0l",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/1qGk9kuTURBXy9lMmFlYjczZC1kMWVjLTQ3MmYtODQwYy0yYjc1M2VhYTU4MTEuanBlZ5OVAwDNAbDNEDHNCR2TCaYyMDNmY2UGkwXNBLDNAnaBoTAB/manchester-united-leicester-city.jpg",
            "publishedAt": "2021-05-11T18:52:59Z",
            "content": "Ole Gunnar Solskjaer narzeka w ostatnim czasie, e ma zbyt napity terminarz. Jego Manchester United w cigu zaledwie piciu dni musi rozegra trzy mecze. Dlatego Norweg zdecydowa si na bardzo du rotacj i… [+2393 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Jakub Popławski",
            "title": "W Strefie Gazy runął 12-piętrowy budynek. Alarmy rakietowe w Tel Awiwie - WP Wiadomości",
            "description": "<p>Konflikt na Bliskim Wschodzie przybiera na sile. W Strefie Gazy po ataku rakietowym runął 12-piętrowy budynek, a Izrael grozi nalotami na kolejne wieżowce. Islamski Dżihad zapowiedział odwet w postaci",
            "url": "https://wiadomosci.wp.pl/w-strefie-gazy-runal-12-pietrowy-budynek-alarmy-rakietowe-w-tel-awiwie-6638627279522560a",
            "urlToImage": "https://v.wpimg.pl/MzEyMzEyYhskGztJagJvDmdDbxMsW2FYMFt3WGo2Ykt9S3UCdEh1TWofJBYgCygKKlcqCDAJLA01Vz0Wahg9E2oPfFUhED4KKRg0VSAULx8hVn9KJBh8SHEYYB4mQHVXcUp4SGhAdUN0VClPcUp5Q3QcLk0gT28H",
            "publishedAt": "2021-05-11T18:44:00Z",
            "content": "Konflikt na Bliskim Wschodzie przybiera na sile. W Strefie Gazy po ataku rakietowym run 12-pitrowy budynek, a Izrael grozi nalotami na kolejne wieowce. Islamski Dihad zapowiedzia odwet w postaci uder… [+2069 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Setki Polaków w kwarantannie na farmie u \"króla szparagów\" w Niemczech. Koronawirus krzyżuje im plany - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75399,27071168,setki-polakow-w-kwarantannie-na-farmie-u-krola-szparagow-w.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2021-05-11T18:32:09Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr/dap",
            "title": "Szczepienia na COVID-19. Mariusz Gujski i Magdalena Bielonko o chęci Polaków do zaszczepienia się na koronawirusa - TVN24",
            "description": "Bardzo smuci to, że jedna trzecia Polaków deklaruje niechęć do szczepienia się – powiedział w \"Faktach po Faktach\"  dr hab. n. med. Mariusz Gujski, kierownik Zakładu Zdrowia Publicznego Warszawskiego Uniwersytetu Medycznego. Specjalista medycyny rodzinnej i k…",
            "url": "https://tvn24.pl/polska/szczepienia-na-covid-19-mariusz-gujski-i-magdalena-bielonko-o-checi-polakow-do-zaszczepienia-sie-na-koronawirusa-5091526",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-3efs16-11-1925-fpf-cl-x-3-5091625/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-05-11T18:12:06Z",
            "content": "Bardzo smuci to, e jedna trzecia Polaków deklaruje niech do szczepienia si powiedzia w \"Faktach po Faktach\" dr hab. n. med. Mariusz Gujski, kierownik Zakadu Zdrowia Publicznego Warszawskiego Uniwersy… [+3556 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mp, red",
            "title": "Frankowicze. Decyzja Sądu Najwyższego ws. kredytów walutowych odroczona - TVN24",
            "description": "Izba Cywilna Sądu Najwyższego miała we wtorek zająć się sześcioma najpoważniejszymi pytaniami w kwestii kredytów walutowych. Posiedzenie rozpoczęło się około godziny 13.00. Tuż przed godziną 19.00 rzecznik Sądu Najwyższego Aleksander Stępkowski poinformował o…",
            "url": "https://tvn24.pl/biznes/z-kraju/frankowicze-decyzja-sadu-najwyzszego-ws-kredytow-walutowych-odroczona-5090898",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ekuqwb-sad-5090900/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-05-11T17:37:00Z",
            "content": "Izba Cywilna Sdu Najwyszego miaa we wtorek zaj si szecioma najpowaniejszymi pytaniami w kwestii kredytów walutowych. Posiedzenie rozpoczo si okoo godziny 13.00. Tu przed godzin 19.00 rzecznik Sdu Naj… [+6414 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "PGE szacuje, że miała w I kw. ok. 2.206 mln zł EBITDA - Bankier.pl",
            "description": "Grupa PGE szacuje, że miała w pierwszym kwartale 2021 roku ok. 2.206 mln zł zysku EBITDA wobec 1.945 mln zł konsensusu - poinformowała spółka w komunikacie. Skonsolidowany zysk netto przypadający akcjonariuszom jednostki dominującej wyniósł w tym czasie ok. 8…",
            "url": "https://www.bankier.pl/wiadomosc/PGE-szacuje-ze-miala-w-I-kw-ok-2-206-mln-zl-EBITDA-wobec-1-945-mln-zl-konsensusu-8110394.html",
            "urlToImage": "https://galeria.bankier.pl/p/d/b/86485832335192-948-568-17-86-1714-1028.jpg",
            "publishedAt": "2021-05-11T17:26:00Z",
            "content": "fot. Grand Warszawski / Shutterstock\r\nGrupa PGE szacuje, e miaa w pierwszym kwartale 2021 roku ok. 2.206 mln z zysku EBITDA wobec 1.945 mln z konsensusu - poinformowaa spóka w komunikacie. Skonsolido… [+1482 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Sylwia Wysocka oskarża partnera o pobicie. Sprawę bada prokuratura - Plejada.pl",
            "description": "Sylwia Wysocka złożyła na policji zawiadomienie o uszkodzeniu ciała i kradzieży. Aktorka jako sprawcę wskazała swojego partnera. Sprawą zajmuje się teraz prokuratura, która bada okoliczności brutalnego pobicia.",
            "url": "https://plejada.pl/newsy/sylwia-wysocka-oskarza-partnera-o-pobicie-sprawe-bada-prokuratura/0shm79f",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/nLWk9kpTURBXy85NTkzMDdmZjNhNGZhMDZkYWEzZmNhMTg5YjhjNjI4ZC5qcGeTlQMAzMnNCiDNBbKTCaZhY2EwYzgGkwXNBLDNAnaBoTAB/sylwia-wysocka-oskarza-partnera.jpg",
            "publishedAt": "2021-05-11T17:00:00Z",
            "content": "Pod koniec kwietnia Sylwia Wysockazostaa napadnita i dotkliwie pobita. Aktorka znana z serialu \"Plebania\", w wyniku brutalnego ataku doznaa bardzo powanych obrae: ma zaman rk, w kilku miejscach zaman… [+2552 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Prof. Leszek Miszczyk nie żyje. Słynny onkolog z Gliwic zginął w wypadku - Wiadomości - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png",
            "publishedAt": "2021-05-11T16:28:19Z",
            "content": "Tragiczny wypadek mia miejsce na drodze krajowej nr 88 w Gliwicach. W wyniku odniesionych obrae zgin znany onkolog prof. Leszek Miszczyk. By zwizany z Centrum Onkologii w Gliwicach, którym kierowa pr… [+344 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Dell XPS 15 9510 i Dell XPS 17 9710 - nowe laptopy z Intel Tiger Lake-H, kartami NVIDIA RTX 3000 i świetnymi ekranami | PurePC.pl - PurePC.pl",
            "description": "Dell zaprezentował nowe laptopy XPS 15 9510 oraz XPS 17 9710. Urządzenia otrzymają m.in. procesory Intel Tiger Lake-H, karty NVIDIA GeForce RTX 3000 oraz ekran OLED.",
            "url": "https://www.purepc.pl/dell-xps-15-9510-i-dell-xps-17-9710-nowe-laptopy-z-intel-tiger-lake-h-kartami-nvidia-rtx-3000-i-swietnymi-ekranami",
            "urlToImage": "/image/news/2021/05/11_dell_xps_15_9510_i_dell_xps_17_9710_nowe_laptopy_z_intel_tiger_lake_h_kartami_nvidia_rtx_3000_i_swietnymi_ekranami_0.jpg",
            "publishedAt": "2021-05-11T16:00:00Z",
            "content": "Kada premiera kolejnej generacji procesorów Intela to okazja, by amerykaska firma Dell zaprezentowaa najnowsze wersje swoich sztandarowych laptopów z serii XPS 15 oraz XPS 17. Przez wielu uwaane za j… [+4352 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Patryk Kubiak",
            "title": "Koronawirus. Tysiące Niemców oszukują, by ominąć kolejkę na szczepienie. \"Są przyłapywani na gorącym uczynku\" - WP Wiadomości",
            "description": "<p>Jak donosi program telewizyjny \"Report Mainz\", tysiące Niemców oszukują, by dostać się na szczepienie przeciwko koronawirusowi bez kolejki. \"Są przyłapywani na gorącym uczynku, ale nie ma dla nich sankcji\"",
            "url": "https://wiadomosci.wp.pl/koronawirus-tysiace-niemcow-oszukuje-by-ominac-kolejke-na-szczepienie-sa-przylapywani-na-goracym-uczynku-6638585103448800a",
            "urlToImage": "https://v.wpimg.pl/MTY5MzMzYjU4VztJYgFvIHsPbxMkWGF2LBd3WGI1YmFsA3UCfk18ZnZTJBYoCCgkNhsqCDgKLCMpGz0WYhs9PXZDfFUpEz4kNVQ0VSgXLzE9Gn9De0l6Nj8NYBx5TX55bVMuS2BDLDVpGClOekgoN29QKU0rHm8p",
            "publishedAt": "2021-05-11T15:52:00Z",
            "content": "Jak donosi program telewizyjny \"Report Mainz\", tysice Niemców oszukuj, by dosta si na szczepienie przeciwko koronawirusowi bez kolejki. \"S przyapywani na gorcym uczynku, ale nie ma dla nich sankcji\" … [+2027 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Eurowizja 2021: Zagraniczni dziennikarze oceniają Rafała Brzozowskiego - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://muzyka.interia.pl/raporty/raport-eurowizja-2021/wiadomosci/news-eurowizja-2021-zagraniczni-dziennikarze-oceniaja-rafala-brzo,nId,5225073",
            "urlToImage": "https://i.iplsc.com/-/000C159IU1JOU7EF-C411.jpg",
            "publishedAt": "2021-05-11T15:43:00Z",
            "content": "Serwis Eurowizja.org zebra opinie zagranicznych dziennikarzy, którzy widzieli pierwsz prób Rafaa Brzozowskiego. Jak oceniaj jego wystp? \r\nRafa Brzozowski awansuje do finau Eurowizji?/Tricolors /East … [+2099 chars]"
        }
    ]
}