{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Co dalej z Superligą? Cztery angielskie kluby się wycofają - Onet Sport",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png",
            "publishedAt": "2021-04-20T22:06:39Z",
            "content": "Superliga wstrzsna wiatem sportu. Przedstawiony w poniedziaek odwany projekt wyjcia najpotniejszych klubów spod egidy UEFA we wtorkowy wieczór zacz traci zwolenników. Angielskie kluby wycofuj si z Su… [+308 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Dollface",
            "title": "TYLKO NA PUDELKU: Marian Lichtman napisze KSIĄŻKĘ o Krawczyku? \"Wypadałoby\" - Pudelek",
            "description": "Marian Lichtman, przyjaciel Krzysztofa Krawczyka od czasów młodości, z pewnością mógłby barwnie opisać ich wspólne życie. Muzyk nie odżegnuje się od tego pomysłu.",
            "url": "https://www.pudelek.pl/tylko-na-pudelku-marian-lichtman-napisze-ksiazke-o-krawczyku-wypadaloby-6631102706424672a",
            "urlToImage": "https://v.wpimg.pl/MjAyMTA0YgsgGztnbktvHmNDbz0oEmFINFt3dm4Bf1pxAX17Nx46GigUKnoxXGInKzg0GRVxfTMmCioTO0QjCCoNOxwsfgkIO0kiESx2BCQHDX4wLAQPDHAJNRUWeTQhBw4iEwJhByMvFiAFK1csIwBNdDErdi4zJgo1EQZ5JAkDQT0VO3kHIxUseRw4VwUjOQ49MTh9Dw82THgHAgQ1CAc3ewMSYhgPFj94FnNyGQ4THj0xGVwZJiYReAUZSD4jcD95AXN9CEg8",
            "publishedAt": "2021-04-20T21:15:00Z",
            "content": "Awantura, do jakiej doszo po mierci Krzysztofa Krawczyka, nie postawia w&amp;nbspnajlepszym wietle jego przyjaciela Mariana Lichtmana. Czonek Trubadurów zapewnia jednak, e wszystko sobie z Ew Krawczy… [+1311 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "pk",
            "title": "Szaleństwo we Wrocławiu! Jak mogli to przegrać? Lech zbił Lechię - Sport.pl",
            "description": "Lech Poznań zaliczył pierwsze zwycięstwo pod wodzą Macieja Skorży pokonując Lechię Gdańsk 3:0. Jednak prawdziwą reklamą Ekstraklasy było starcie Śląska Wrocław z Podbeskidziem Bielkso-Biała. Siedem goli, analizy VAR, zwroty akcji i decydujące trafienie w 96. …",
            "url": "https://www.sport.pl/pilka/7,65039,27000968,szalenstwo-we-wroclawiu-jak-mogli-to-przegrac-lech-zbil-lechie.html",
            "urlToImage": "https://bi.im-g.pl/im/95/c0/19/z27000981IER,Gol-Krzysztofa-Maczynskiego.jpg",
            "publishedAt": "2021-04-20T20:43:00Z",
            "content": "Lech Pozna nie zaliczył dobrego początku pod wodzą Macieja Skorży. Poznaniacy przegrali z Rakowem Częstochowa 1:3 i okupują dolne rejony tabeli. W 26. kolejce poprzeczka nie była zwieszona wiele niże… [+3898 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "mb",
            "title": "Walia. Zawalił się klif, ewakuowano mieszkańców. Policja ostrzega przed zbliżaniem się do urwiska - Wiadomosci Gazeta.pl",
            "description": "W mieście Nefyn w Walii doszło do osunięciu się nadmorskiego klifu. Władze podjęły decyzję o ewakuacji części mieszkańców, ponieważ ich domy niebezpiecznie zbliżyły się do urwiska.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,27000939,walia-zawalil-sie-klif-ewakuowano-mieszkancow-policja-ostrzega.html",
            "urlToImage": "https://bi.im-g.pl/im/86/c0/19/z27000966IER,Zawalil-sie-klif.jpg",
            "publishedAt": "2021-04-20T20:42:00Z",
            "content": "Zobacz wideoRudzińska-Bluszcz: Środowisko to dobro wspólne. Powinniśmy móc wymagać od rządzących, żeby o nie dbali\r\nDo zdarzenia doszło w poniedziałek. Jak podaje BBC, władze stwierdziła, że duży obs… [+575 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Bundesliga. Autostrada do tytułu. Dwa szybkie ciosy dały punkty Bayernowi Monachium - WP SportoweFakty",
            "description": "10 punktów przewagi i cztery mecze do końca. Bayern Monachium, mimo braku Roberta Lewandowskiego, jest na autostradzie do mistrzostwa Niemiec. Do tytułu przybliżył się po wygranej nad Bayerem 04",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/934820/bundesliga-autostrada-do-tytulu-dwa-szybkie-ciosy-daly-punkty-bayernowi-monachiu",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/607f391e6687f1_77831134.jpg",
            "publishedAt": "2021-04-20T20:29:16Z",
            "content": "10 punktów przewagi i cztery mecze do koca. Bayern Monachium, mimo braku Roberta Lewandowskiego, jest na autostradzie do mistrzostwa Niemiec. Do tytuu przybliy si po wygranej nad Bayerem 04 Leverkuse… [+3415 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Proces ws. śmierci George'a Floyda. Sędziowie uznali Chauvina winnym - polsatnews.pl",
            "description": "Sędziowie przysięgli w procesie o zabójstwo Afroamerykanina George’a Floyda w Minneapolis osiągnęli porozumienie co do decyzji o losach oskarżonego byłego policjanta Dereka Chauvina. Krótko po godz. 23 polskiego czasu wydali werdykt, zgodnie z którym Derek Ch…",
            "url": "https://www.polsatnews.pl/wiadomosc/2021-04-20/proces-ws-smierci-georgea-floyda-sedziowie-zdecydowali/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/aw/aw1qnp2scjcivbman45vjcqynuvugrxb.jpg",
            "publishedAt": "2021-04-20T20:26:00Z",
            "content": "Sdziowie przysigli w procesie o zabójstwo Afroamerykanina Georgea Floyda w Minneapolis osignli porozumienie co do decyzji o losach oskaronego byego policjanta Dereka Chauvina. Krótko po godz. 23 pols… [+3155 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Kamila Cieślik",
            "title": "Lockdown wyspy na Pacyfiku. Morze wyrzuciło na brzeg ciało marynarza zakażonego koronawirusem - Wiadomosci Gazeta.pl",
            "description": "Na plaży jednej z wysp Pacyfiku znaleziono ciało mężczyzny. Badania wykazały, że był on zakażony koronawirusem. Premier Vanuatu zarządził więc zakaz opuszczania wyspy na czas trwającego w tej sprawie dochodzenia. Dotychczas w Vanuatu odnotowano jedynie trzy z…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,27000420,lockdown-wyspy-na-pacyfiku-po-tym-jak-morze-wyrzucilo-na-brzeg.html",
            "urlToImage": "https://bi.im-g.pl/im/7c/c0/19/z27000956IER,Wybrzeze-Efate--archipelag-Vanuatu.jpg",
            "publishedAt": "2021-04-20T20:12:00Z",
            "content": "Zobacz wideoCud Podlasia wygląda jak wyspa na Pacyfiku\r\nJak podaje nowozelandzkie radio RNZ, 11 kwietnia na wyspie Efate wchodzącej w skład archipelagu Vanuatu, odkryto wyrzucone na brzeg ciało. Miał… [+1514 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr//now",
            "title": "Nord Stream 2. Angela Merkel, kanclerz Niemiec o budowie gazociągu i konfliktach z Rosją - TVN24",
            "description": "Mamy wiele konfliktów z Rosją, które - niestety - utrudniają nasze relacje – stwierdziła kanclerz Niemiec Angela Merkel na posiedzeniu Zgromadzenia Parlamentarnego Rady Europy, odnosząc się do kwestii budowy Nord Stream 2. Przyznała, że jest świadoma kontrowe…",
            "url": "https://tvn24.pl/swiat/nord-stream-2-angela-merkel-kanclerz-niemiec-o-budowie-gazociagu-i-konfliktach-z-rosja-5073486",
            "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-68hksm-nord-stream-2-4231827/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-04-20T20:06:27Z",
            "content": "Mamy wiele konfliktów z Rosj, które - niestety - utrudniaj nasze relacje stwierdzia kanclerz Niemiec Angela Merkel na posiedzeniu Zgromadzenia Parlamentarnego Rady Europy, odnoszc si do kwestii budow… [+3482 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "KME",
            "title": "Kasia Dziurska w stroju kąpielowym. Trudno oderwać wzrok - Wirtualna Polska",
            "description": "Kasia Dziurska wygrzewa swoje idealne ciało na Dominikanie. Ostatnio wrzuciła do sieci kolejne zmysłowe zdjęcie. Tym razem gwiazda fitness zrezygnowała z bikini. Trudno oderwać wzrok.",
            "url": "https://gwiazdy.wp.pl/kasia-dziurska-w-stroju-kapielowym-trudno-oderwac-wzrok-6631202720385920a",
            "urlToImage": "https://v.wpimg.pl/MDg2NTc0YiUGUDhnTEtvMEUIbD0KEmFmEhB0dkx_YnVUAX0sVAN5awFbIjERVT0rSVU8IRNROjRJQiJ7AkAkaxEDYTAKQz0oBkthMQ5SKCBIUHdgVFYocF4fLGEHVWBwVFN5eQICeX1KU31sAVYuJVMCeWJaEjA",
            "publishedAt": "2021-04-20T19:47:00Z",
            "content": "Pod koniec marca Kasia Dziurska wyjechaa na odleg Dominikan w poszukiwaniu soca i relaksu. Od tamtej pory jej instagramowy profil zapeni si wakacyjnymi zdjciami gwiazdy, która nie skpi internautom wi… [+1375 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Natalia Pacholczyk",
            "title": "Aleksiej Nawalny pisze ze szpitala więziennego: Mogliby mną straszyć dzieci, które nie chcą jeść - Wiadomosci Gazeta.pl",
            "description": "Aleksiej Nawalny od trzech tygodni prowadzi strajk głodowy. We wtorek w jego mediach społecznościowych pojawił się żartobliwy wpis, w którym opozycjonista porównuje się do szkieletu. Nawalny stwierdził też, że \"po nowiczoku nic nie jest straszne\" i podziękowa…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,27000782,aleksiej-nawalny-pisze-ze-szpitala-wieziennego-mogliby-mna.html",
            "urlToImage": "https://bi.im-g.pl/im/d6/bf/19/z27000790IER,Aleksiej-Nawalny.jpg",
            "publishedAt": "2021-04-20T19:46:00Z",
            "content": "Aleksiej Nawalny został w niedzielę przeniesiony do szpitala więziennego we Władimirze. Lider opozycji od 31 marca prowadzi strajk głodowy, który spowodowany jest tym, że władze więzienia odmówiły mu… [+2871 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "GAK",
            "title": "Żałuje, że tak długo zwlekał. Pod postem wybuchła duskusja - Wirtualna Polska",
            "description": "Andrzej Piaseczny ma za sobą trudny okres. Na szczęście COVID-19 już za nim, a piosenkarz wraca do zdrowia. Piasek pokazał, gdzie obecnie ładuje akumulatory.",
            "url": "https://gwiazdy.wp.pl/zaluje-ze-tak-dlugo-zwlekal-pod-postem-wybuchla-duskusja-6631207104895808a",
            "urlToImage": "https://v.wpimg.pl/NTI0OTk4YTUoUjlnRE9sIGsKbT0CFmJ2PBJ1dkR7YWZ5AH8sWgZ8YmZWJjgORiskJh4oJh5ELyM5Hj84RFU-PWZGfnsPXT0kJVE2ew5ZLDEtH3djWwN5MHpWYmFYUH15fQF3MkZWL2B8HXw2CQ14Ni0GKWcNAWwp",
            "publishedAt": "2021-04-20T19:40:15Z",
            "content": "17 marca fani Andrzeja Piasecznego zamarli. - Te mylaem, e przejd to wszystko spacerkiem, ale po 10 dniach chorowania w domu, musiaem si znale tutaj - powiedzia Piasek na nagraniu ze szpitalnego óka.… [+1110 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Komorkomania.pl"
            },
            "author": null,
            "title": "iPad Pro z ekranem mini-LED i czipem M1 oficjalnie. Ceny? Nawet 11 000 zł - Komórkomania",
            "description": "Przecieki wreszcie się potwierdziły. Jeden z nowych iPadów Pro dostał wyświetlacz nowej generacji.",
            "url": "https://komorkomania.pl/39775,ipad-pro-2021-oficjalnie-ma-ekran-mini-led-czip-m1-i-5g",
            "urlToImage": "https://i.wpimg.pl/1200x0/m.komorkomania.pl/ipad-pro-m1-oficjalnie-e569e9f3a.jpg",
            "publishedAt": "2021-04-20T19:03:03Z",
            "content": "Zgodnie z oczekiwaniami, nowy wywietlacz trafi póki co jedynie do wikszego modelu.\r\n12,9-calowy iPad Pro (2021) ma ekran Liquid Retina XDR z podwietleniem miniLED\r\nNowy tablet dostpny jest w dwóch ro… [+3791 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Izabela Nestioruk",
            "title": "Brodnica. Śmiertelnie potrącił kobietę i dzieci idące poboczem. Sprawca wypadku usłyszał zarzuty - Wiadomosci Gazeta.pl",
            "description": "19 kwietnia około godziny 6 rano, kierowca samochodu dostawczego potrącił 34-latkę, która szła poboczem z dwójką dzieci. Do wypadku doszło na drodze krajowej nr 15 przy ulicy Sikorskiego w Brodnicy. Kobieta zginęła na miejscu, a dzieci zostały przewiezione do…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27000575,kujawsko-pomorskie-smiertelnie-potracil-kobiete-i-dzieci-ktorzy.html",
            "urlToImage": "https://bi.im-g.pl/im/0f/bf/19/z27000591IER,Wypadek-w-Brodnicy.jpg",
            "publishedAt": "2021-04-20T19:03:00Z",
            "content": "Komenda Powiatowa Policji w Brodnicy dostała informację o zdarzeniu w poniedziałek wczesnym rankiem. Wciąż trwają czynności wyjaśniające. Wiadomo jednak, że sprawcą wypadku jest 62-letni kierowca for… [+1373 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Magdalena Bojanowska",
            "title": "Rydzyk prosi o pieniądze dla swojej uczelni. \"Pomóż uczelni, która nie jest skażona marksizmem\" - Wiadomosci Gazeta.pl",
            "description": "Tadeusz Rydzyk zaapelował o podejmowanie mecenatu nad misją Wyższej Szkoły Kultury Społecznej i Medialnej w Toruniu. - Uczyń coś dla tej młodzieży, pomóż uczelni, która jest bezpieczna, jeżeli chodzi o formowanie, nie jest skażona marksizmem - powiedział rede…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27000722,rydzyk-prosi-o-pieniadze-dla-swojej-uczelni-pomoz-uczelni.html",
            "urlToImage": "https://bi.im-g.pl/im/33/b6/19/z26963507IER,Tadeusz-Rydzyk.jpg",
            "publishedAt": "2021-04-20T18:59:00Z",
            "content": "Zobacz wideo\"Ten cały przeklęty dwór watykański trzeba rozsadzić\"\r\nW rozmowie z \"Naszym Dziennikiem\" Tadeusz Rydzyk, redemptorysta i biznesmen, mówił o Wyższej Szkole Kultury Społecznej i Medialnej w… [+1459 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Koronawirus: Szczepienia COVID-19. Jest nowe rozporządzenie - Wiadomości - Onet",
            "description": "W Dzienniku Ustaw opublikowano rozporządzenie - jeśli istnieje ryzyko zmarnowana szczepionki przeciw COVID-19, dawkę może otrzymać każda osoba powyżej 18. roku życia.",
            "url": "https://wiadomosci.onet.pl/kraj/koronawirus-szczepienia-covid-19-jest-nowe-rozporzadzenie/k553rcw",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/IlEk9kuTURBXy8zM2FiYTY4Yi0wYjVmLTRiOWQtOTdhYS04ZTUyMTViZTRjNDUuanBlZ5OVAwDM0s0aQM0OxJMJpmQ2NDk1ZgaTBc0EsM0CdoGhMAE/punkt-szczepien-w-siemiatyczach.jpg",
            "publishedAt": "2021-04-20T18:40:35Z",
            "content": "Szef KPRM, penomocnik rzdu ds. szczepie Micha Dworczyk wyjania wczeniej we wtorek, zapowiadajc regulacj, e rozwizanie jest zwizane z aktualnym etapem programu szczepie.\r\nW nowym zmienionym rozporzdze… [+1378 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr//now, adso",
            "title": "Szczepienia na koronawirusa. Niewykorzystane dawki szczepionki będzie można podać każdemu chętnemu dorosłemu - rozporządzenie - TVN24",
            "description": "W Dzienniku Ustaw ukazało się rozporządzenie dotyczące wykorzystania dawek szczepionki na COVID-19, które w procesie szczepień mogłyby się zmarnować. Według rozporządzenia takie dawki będzie można wykorzystać, szczepiąc każdą chętną osobę powyżej 18. roku życ…",
            "url": "https://tvn24.pl/polska/szczepienia-na-koronawirusa-niewykorzystane-dawki-szczepionki-bedzie-mozna-podac-kazdemu-chetnemu-doroslemu-rozporzadzenie-5073147",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-gjgm8a-szczepienia-5073462/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-04-20T18:22:00Z",
            "content": "W Dzienniku Ustaw ukazao si rozporzdzenie dotyczce wykorzystania dawek szczepionki na COVID-19, które w procesie szczepie mogyby si zmarnowa. Wedug rozporzdzenia takie dawki bdzie mona wykorzysta, sz… [+5445 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Myapple.pl"
            },
            "author": null,
            "title": "Apple prezentuje lokalizator AirTag - MyApple",
            "description": "Zgodnie z przewidywaniami Apple zaprezentowało dzisiaj lokalizator AirTag. Urządzenie ma formę niewielkiej kapsułki, którą, m.in. za pomocą oferowanych przez Apple akcesoriów, np. breloczków, można przyczepić właściwie do wszystkiego.",
            "url": "https://myapple.pl/posts/23808-apple-prezentuje-lokalizator-airtag",
            "urlToImage": "https://myapple.pl/uploads/image/file/6/c/8/f4282042-9381-4736-89ac-b3cd365ce6c8.jpg",
            "publishedAt": "2021-04-20T17:16:14Z",
            "content": "Zgodnie z przewidywaniami Apple zaprezentowao dzisiaj lokalizator AirTag. Urzdzenie ma form niewielkiej kapsuki, któr, m.in. za pomoc oferowanych przez Apple akcesoriów, np. breloczków, mona przyczep… [+472 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fakt.pl"
            },
            "author": "Bartosz Pańczyk",
            "title": "Jerzy Zelnik szokuje. Dla Barbary Bursztynowicz to może być przykre - fakt.pl",
            "description": "Barbara Bursztynowicz (67 l.) chciałaby, by w życiu granej przez nią Elżuni w „Klanie\" powróciła jej pierwsza wielka miłość, czyli Krzysztof Malicki. Niestety grający go Jerzy Zelnik (76 l.) nie ch...",
            "url": "https://www.fakt.pl/kobieta/plotki/jerzy-zelnik-o-powrocie-do-klanu-barbara-bursztynowicz-moze-byc-niepocieszona/1bwzlpz",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Inuk9kuTURBXy8yZTU3NDVmMi0yNjhhLTQ4ZjEtYjUxOS1hMWQ0NGIzMTJmNGEuanBlZ5KVAwAAzQrDzQYQkwXNBLDNAnaBoTAB",
            "publishedAt": "2021-04-20T17:02:25Z",
            "content": "Zelnik wystpowa w popularnej telenoweli w pierwszych latach jej nadawania. Grana przez niego posta powrócia jeszcze na krótko w póniejszych odcinkach, jednak aktor najwyraniej nie zapamita tej przygo… [+2077 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Smolik o testowaniu maturzystów: Rozmawiamy o takim scenariuszu - RMF 24",
            "description": "Wymagania na maturze będą złagodzone, podobnie na egzaminie ósmoklasisty – to wiadomo od dawna, jednak szef Centralnej Komisji Egzaminacyjnej Marcin Smolik podkreśla, że choć zadania będą prostsze to nie oznacza, że będą banalne.",
            "url": "https://www.rmf24.pl/tylko-w-rmf24/popoludniowa-rozmowa/news-smolik-o-testowaniu-maturzystow-rozmawiamy-o-takim-scenarius,nId,5181202",
            "urlToImage": "https://i.iplsc.com/-/000BTF0YWR5HXCS3-C411.jpg",
            "publishedAt": "2021-04-20T16:02:00Z",
            "content": "Wymagania na maturze bd zagodzone, podobnie na egzaminie ósmoklasisty to wiadomo od dawna, jednak szef Centralnej Komisji Egzaminacyjnej Marcin Smolik podkrela, e cho zadania bd prostsze to nie oznac… [+10103 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Analitycy wierzą w umocnienie złotego - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/waluty/aktualnosci/news-analitycy-wierza-w-umocnienie-zlotego,nId,5181283",
            "urlToImage": "https://i.iplsc.com/-/000BTDO7RI7J51RT-C411.jpg",
            "publishedAt": "2021-04-20T14:32:00Z",
            "content": "Na rynku walutowym traci na wartoci dolar, bo maleje \"szczepionkowa\" przewaga Stanów Zjednoczonych nad Europ i ronie przekonanie, e amerykaski bank centralny szybko nie podniesie stóp procentowych. P… [+5282 chars]"
        }
    ]
}