{
    "status": "ok",
    "totalResults": 20,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Co za mecz Hurkacza! Polak daje koncert! Na żywo - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/tenis/news-atp-w-miami-hubert-hurkacz-andriej-rublow-6-3-6-4,nId,5145409",
            "urlToImage": "https://i.iplsc.com/-/000AYSE884XE4GW8-C411.jpg",
            "publishedAt": "2021-04-03T00:33:45Z",
            "content": "Hubert Hurkacz awansowa do finau turnieju ATP Masters 1000 Miami Open. Polak pokona Rosjanina Andrieja Rublowa 6:3, 6:4. To yciowy sukces 24-letniego tenisisty z Wrocawia. W finale zagra z 19-letnim … [+3901 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": null,
            "title": "CD Projekt potwierdza premiery na 2021 rok. Firma prezentuje plany na Wiedźmina i Cyberpunka - Portal PPE.PL",
            "description": "CD Projekt opublikował długi materiał wideo, na którym kolejni przedstawiciele studia opowiadają o wielkich zmianach, jakie muszą zajść, by CD Projekt RED mógł opracowywać najlepsze gry na...",
            "url": "https://www.ppe.pl/news/155954/cd-projekt-plany-i-premiery-na-2021-rok-firma-chce-trafic-do-3-najbardziej-uznanych-producentow.html",
            "urlToImage": "https://img.ppe.pl/upload/news/15/99/5/1200/628/1599051213.jpg",
            "publishedAt": "2021-04-02T22:30:00Z",
            "content": "CD Projekt wanie przedstawi plan dziaania na kolejne lata. Adam Kiciski na samym pocztku materiau potwierdzi, e CD Projekt ma trzy zadania, ale na pierwszym miejscu jest tworzenie najlepszych gier RP… [+3580 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Wirtualna Polska Media",
            "title": "Neymar nie do poznania. Ogromna metamorfoza gwiazdy PSG przed meczami z Bayernem - WP SportoweFakty - WP SportoweFakty",
            "description": "Neymar na ścieżce do życiowej formy. Brazylijczyk odmienił swoje życie i chce poprowadzić Paris Saint-Germain do wygranej w dwumeczu nad Bayernem Monachium w ćwierćfinale Ligi Mistrzów.",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/931897/neymar-nie-do-poznania-ogromna-metamorfoza-gwiazdy-psg-przed-meczami-z-bayernem",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5f5cd167274950_70072073.jpg",
            "publishedAt": "2021-04-02T20:40:51Z",
            "content": "Neymar na ciece do yciowej formy. Brazylijczyk odmieni swoje ycie i chce poprowadzi Paris Saint-Germain do wygranej w dwumeczu nad Bayernem Monachium w wierfinale Ligi Mistrzów.Krzysztof Kaczmarczyk0… [+1817 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "USA: Samochód wjechał w barykadę przy Kapitolu. Nie żyje policjant - Wiadomości - Onet",
            "description": "Jeden z policjantów strzegących Kapitolu zginął, a drugi jest ranny po staranowaniu przez samochód północnej barykady. Sprawca ataku został postrzelony i zmarł. Na ten moment nie są znane motywy jego działania. Było to już drugie w tym roku tragiczne wydarzen…",
            "url": "https://wiadomosci.onet.pl/swiat/usa-samochod-wjechal-w-barykade-przy-kapitolu-nie-zyje-policjant/mxdrts8",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/25vk9kuTURBXy9jMDBjNTFjNy01OTBiLTRmMTItODFkZS0zZmFmYzhjODdjN2MuanBlZ5OVAwDNAbPNFWDNDAeTCaYyNWIyOTEGkwXNAjrNASyBoTAB/.jpg",
            "publishedAt": "2021-04-02T20:01:00Z",
            "content": "<ul><li>Policja zidentyfikowaa zabitego oficera jako Williama \"Billy'ego\" Evansa, który od 18 lat suy w stray Kapitolu USA</li><li>Szefowa stray Kapitolu Yogananda Pittman przekazaa, e atak \"nie wygl… [+5101 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Niedzielski: To nie był błąd systemu. Decyzja o uruchomieniu rejestracji nie była ze mną skonsultowana - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,26946879,niedzielski-to-nie-byl-blad-systemu-decyzja-o-uruchomieniu.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2021-04-02T20:00:04Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "500 plus płynie obficie do najbogatszych - Wiadomości - Onet",
            "description": "Aż 25 proc. całości programu dodatków na dzieci trafia do najzamożniejszych gospodarstw domowych. Do tych najbiedniejszych – 12 proc. – wynika z raportu CenEA, cytowanego przez \"Rzeczpospolitą\".",
            "url": "https://wiadomosci.onet.pl/kraj/500-plus-plynie-obficie-do-najbogatszych/bb4tpks",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Dbrk9kpTURBXy81MGYwOTViMGM4NDU5MzdlNGYxYjM3YWNiNmMyYjc1Yi5qcGeTlQMAIM0D6M0CMpMJpjI1YjI5MQaTBc0COs0BLIGhMAE/.jpg",
            "publishedAt": "2021-04-02T19:49:05Z",
            "content": "System transferów do rodzin z dziemi okazuje si w Polsce jednym z najbardziej hojnych w Unii Europejskiej wynika z analizy danych przedstawianych przez Eurostat. W 2020 r. Polska rodzina z dwójk dzie… [+887 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Tadeusz Cymański choruje na nowotwór. \"Nie chcę umierać\" - RMF 24",
            "description": "​Polityk Solidarnej Polski i poseł klubu Prawa i Sprawiedliwości Tadeusz Cymanski jest chory na nowotwór. W wywiadzie dla \"Rzeczpospolitej\" powiedział, że czeka na operację.",
            "url": "https://www.rmf24.pl/fakty/polska/news-tadeusz-cymanski-choruje-na-nowotwor-nie-chce-umierac,nId,5145689",
            "urlToImage": "https://i.iplsc.com/-/000BNSMFBAGFTTNS-C411.jpg",
            "publishedAt": "2021-04-02T19:34:30Z",
            "content": "Polityk Solidarnej Polski i pose klubu Prawa i Sprawiedliwoci Tadeusz Cymanski jest chory na nowotwór. W wywiadzie dla \"Rzeczpospolitej\" powiedzia, e czeka na operacj.\r\nCymaki zdradzi, e zdiagnozowan… [+829 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "mk, IAR",
            "title": "Obrońcy praw człowieka z apelem ws. Nawalnego. \"Jest powoli zabijany, sytuacja jest zatrważająca\" - Wiadomosci Gazeta.pl",
            "description": "Rosyjscy obrońcy praw człowieka wezwali Rzeczniczkę Praw Obywatelskich Tatianę Moskalkową, aby zainteresowała się sytuacją Aleksieja Nawalnego. Ponad 30 działaczy organizacji broniących praw człowieka chce, żeby Moskalkowa odwiedziła polityka przetrzymywanego…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,26946765,obroncy-praw-czlowieka-z-apelem-ws-nawalnego-jest-powoli.html",
            "urlToImage": "https://bi.im-g.pl/im/d0/b2/19/z26946768IER,Aleksiej-Nawalny.jpg",
            "publishedAt": "2021-04-02T19:08:00Z",
            "content": "W liście otwartym rosyjscy obrońcy praw człowieka napisali, że w kolonii karnej Aleksiej Nawalny jest ich zdaniem \"powoli zabijany\". \"Sytuacja jest zatrważająca\" - podkreślili autorzy listu. Zwrócili… [+2738 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr, MAK, akw/adso,gp",
            "title": "Waldemar B., były senator PiS, usłyszał zarzuty znęcania się nad psem ze szczególnym okrucieństwem. Wniosek... - TVN24",
            "description": "Prokuratura Rejonowa w Kościerzynie (województwo pomorskie) złożyła w piątek do sądu wniosek o areszt tymczasowy dla byłego senatora PiS Waldemara B., podejrzanego o znęcanie się ze szczególnym okrucieństwem nad psem, czego skutkiem była śmierć zwierzęcia. B.…",
            "url": "https://tvn24.pl/polska/waldemar-b-byly-senator-pis-uslyszal-zarzuty-znecania-sie-nad-psem-ze-szczegolnym-okrucienstwem-wniosek-o-areszt-5058467",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-bbm5yb-waldemar-b-zostal-doprowadzony-do-prokuratury-5059323/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-04-02T19:06:00Z",
            "content": "Prokuratura Rejonowa w Kocierzynie (województwo pomorskie) zoya w pitek do sdu wniosek o areszt tymczasowy dla byego senatora PiS Waldemara B., podejrzanego o zncanie si ze szczególnym okruciestwem n… [+4433 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "js//rzw",
            "title": "Spór w Porozumieniu. Jarosław Gowin: inicjatorzy tego groteskowego puczu nie działali bez oparcia - TVN24",
            "description": "To był groteskowy pucz. Chodziło o przejęcie kontroli nad najbardziej niezależnym, najbardziej umiarkowanym członem Zjednoczonej Prawicy, jakim jest Porozumienie. Chodziło o odsunięcie mnie od władzy. Gra jest zakończona - powiedział w programie \"Sprawdzam\" w…",
            "url": "https://tvn24.pl/polska/spor-w-porozumieniu-jaroslaw-gowin-inicjatorzy-tego-groteskowego-puczu-nie-dzialali-bez-oparcia-5059536",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-txl211-02-2000-sprawdzam-cl-x-5059584/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-04-02T18:50:12Z",
            "content": "To by groteskowy pucz. Chodzio o przejcie kontroli nad najbardziej niezalenym, najbardziej umiarkowanym czonem Zjednoczonej Prawicy, jakim jest Porozumienie. Chodzio o odsunicie mnie od wadzy. Gra je… [+4973 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Morawiecki apeluje: Pozostańmy w te święta w domu, w gronie najbliższej rodziny - RMF 24",
            "description": "Premier Mateusz Morawiecki zaapelował w piątek o pozostanie w święta w domu, w gronie najbliższej rodziny, a także o zgłaszanie się na szczepienia przeciw Covid-19. \"Nawet po najczarniejszej nocy w końcu przychodzi dzień i również po pandemii wróci normalność…",
            "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-morawiecki-apeluje-pozostanmy-w-te-swieta-w-domu-w-gronie-na,nId,5145644",
            "urlToImage": "https://i.iplsc.com/-/000BNRWUT6DEU3V7-C411.jpg",
            "publishedAt": "2021-04-02T18:03:00Z",
            "content": "Premier Mateusz Morawiecki zaapelowa w pitek o pozostanie w wita w domu, w gronie najbliszej rodziny, a take o zgaszanie si na szczepienia przeciw Covid-19. \"Nawet po najczarniejszej nocy w kocu przy… [+3993 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Loty za połowę ceny cieszą się ogromną popularnością w Australii - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/gospodarka/news-loty-za-polowe-ceny-ciesza-sie-ogromna-popularnoscia-w-austr,nId,5145641",
            "urlToImage": "https://i.iplsc.com/-/000BNRX2KWWVLE80-C411.jpg",
            "publishedAt": "2021-04-02T17:53:54Z",
            "content": "Linie lotnicze Virgin Australia pobiy rekord sprzeday biletów za poow ceny; znacznie wzrosa te liczba sprzedanych biletów na rejsy bez dopat, co sprawio, e czwartek by najbardziej pracowitym dniem dl… [+1602 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Władze mogą zmusić Facebooka do udostępniania wiadomości służbom - \"The Guardian\" - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/gospodarka/news-wladze-moga-zmusic-facebooka-do-udostepniania-wiadomosci-slu,nId,5145608",
            "urlToImage": "https://i.iplsc.com/-/000BNRF2CM5W2N2A-C411.jpg",
            "publishedAt": "2021-04-02T17:46:29Z",
            "content": "Wadze Wielkiej Brytanii rozwaaj wymuszenie na Facebooku (FB, kwotowany na giedzie Nasdaq) wprowadzenia tzw. tylnej furtki, która umoliwiaaby subom specjalnym dostp do wiadomoci, równie tych szyfrowan… [+2085 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "oprac. Arkadiusz Jastrzębski",
            "title": "Tłumy wiernych w Kalwarii Zebrzydowskiej. Zdjęcia z sanktuarium - WP Wiadomości",
            "description": "- Nie zabijaj! Kochaj! Broń! Strzeż! Pomagaj! - bo w ten sposób bronisz i strzeżesz również swojego człowieczeństwa - mówił w Wielki Piątek w sanktuarium w Kalwarii Zebrzydowskiej metropolita krakowski",
            "url": "https://wiadomosci.wp.pl/tlumy-wiernych-w-kalwarii-zebrzydowskiej-zdjecia-z-sanktuarium-6624808890092064g",
            "urlToImage": "https://v.wpimg.pl/NDU0NTA0YSU0UjhnbktsMHcKbD0oEmJmIBJ0dm4AYXVlAnoscR8oLTlVPDExX2AjJ0U-NTZAYDQ5Hy8kKB84dXpUJycxXC89elUjNiRUYXxgU3cyIgR3aWBUdzdsBH0nMB0sZnEHYyZsBXllcFIscDYDeHY8",
            "publishedAt": "2021-04-02T17:45:00Z",
            "content": "- Nie zabijaj! Kochaj! Bro! Strze! Pomagaj! - bo w ten sposób bronisz i strzeesz równie swojego czowieczestwa - mówi w Wielki Pitek w sanktuarium w Kalwarii Zebrzydowskiej metropolita krakowski abp M… [+195 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gsmmaniak.pl"
            },
            "author": "Konrad Bartnik",
            "title": "Wielkie święto fana Xiaomi – Mi Fan Festival! Co kupić w promocjach? - gsmManiaK.pl",
            "description": "Mi Fan Festival to jak co roku wielkie święto dla wszystkich fanów Xiaomi. Prześwietlamy promocje w sklepie Banggood i wybieramy sprzęt, który warto kupić. Taniej znajdziesz między innymi Xiaomi Mi",
            "url": "https://www.gsmmaniak.pl/1216503/mi-fan-festival-banggood-co-kupic/",
            "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2021/04/mi-fan-festiwal.jpg",
            "publishedAt": "2021-04-02T17:30:56Z",
            "content": "Mi Fan Festival to jak co roku wielkie wito dla wszystkich fanów Xiaomi. Przewietlamy promocje w sklepie Banggood i wybieramy sprzt, który warto kupi. Taniej znajdziesz midzy innymi Xiaomi Mi Band 6 … [+2086 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.se.pl"
            },
            "author": "zw",
            "title": "Udowodnili Meghan Markle NOWE kłamstwo?! Skandal w rodzinie królewskiej - Super Express",
            "description": "Kolejna osoba udowadnia, że Meghan Markle minęła się z prawdą w sławnym wywiadzie, jakiego wraz z mężem udzielili Oprah Winfrey! Tym razem na temat rewelacji księżnej wypowiedział się sławny królewski biograf Andrew Morton, autor książki biograficznej o księż…",
            "url": "https://www.se.pl/wiadomosci/swiat/udowodnili-meghan-markle-nowe-klamstwo-skandal-w-rodzinie-krolewskiej-aa-nBmz-3iLV-HMM7.html",
            "urlToImage": "https://cdn.galleries.smcloud.net/t/galleries/gf-AdJb-Vy4W-6m6i_meghan-markle-664x442-nocrop.jpg",
            "publishedAt": "2021-04-02T17:20:29Z",
            "content": "Kolejna osoba udowadnia, e Meghan Markle mina si z prawd w sawnym wywiadzie, jakiego wraz z mem udzielili Oprah Winfrey! Tym razem na temat rewelacji ksinej wypowiedzia si sawny królewski biograf And… [+1920 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Wstrzymali szczepienia AstraZenecą dla części populacji - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-holandia-wstrzymano-szczepienia-preparatem-astrazeneki-dla-c,nId,5145609",
            "urlToImage": "https://i.iplsc.com/-/000BKI5ADCL1AGDI-C411.jpg",
            "publishedAt": "2021-04-02T16:50:00Z",
            "content": "Czasowo wstrzymujemy szczepienie przeciwko COVID-19 osób poniej 60 lat preparatem AstraZeneki - poinformowao Ministerstwo Zdrowia Holandii. Decyzj podjto po wykryciu zakrzepów krwi u piciu zaszczepio… [+1771 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Odpisy obniżyły skonsolidowany wynik PKN Orlen za 2020 rok o 950 mln zł - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/gieldy/aktualnosci/news-odpisy-obnizyly-skonsolidowany-wynik-pkn-orlen-za-2020-rok-o,nId,5145584",
            "urlToImage": "https://i.iplsc.com/-/000BNR6H7DDPF21X-C411.jpg",
            "publishedAt": "2021-04-02T16:19:00Z",
            "content": "PKN Orlen uj odpisy i odwrócenia aktualizujce warto aktywów trwaych, których czny wpyw na wynik skonsolidowany koncernu za 2020 roku wyniesie okoo minus 950 mln z - poinformowaa spóka w komunikacie.\r… [+2071 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Franczak: Żałoba jest traktowana jako coś, z czym każdy powinien sobie poradzić sam. To problem - RMF 24",
            "description": "„Moim zdaniem dzielenie się z innymi – również w żałobie - jest jak najbardziej naturalne. Ale dzisiaj żyjemy w czasach, w których żałoba jest traktowana jako coś bardzo prywatnego, z czym każdy powinien poradzić sobie sam. W tym jest problem, bo kiedy patrzy…",
            "url": "https://www.rmf24.pl/tylko-w-rmf24/popoludniowa-rozmowa/news-franczak-zaloba-jest-traktowana-jako-cos-z-czym-kazdy-powini,nId,5145470",
            "urlToImage": "https://i.iplsc.com/-/000BNPET03I9R4A1-C411.jpg",
            "publishedAt": "2021-04-02T15:45:00Z",
            "content": "Moim zdaniem dzielenie si z innymi równie w aobie - jest jak najbardziej naturalne. Ale dzisiaj yjemy w czasach, w których aoba jest traktowana jako co bardzo prywatnego, z czym kady powinien poradzi… [+8329 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Egipskie władze nie pozwalają odpłynąć kontenerowcowi, który blokował Kanał Sueski - RMF 24",
            "description": "400-metrowy kontenerowiec Ever Given, który zablokował Kanał Sueski przez prawie tydzień, utknął na mieliźnie z powodu złego manewru kapitana - powiedzieli w piątek włoskiej agencji Nova przedstawiciele Zarządu Kanału. Egipskie władze nie pozwalają na razie o…",
            "url": "https://www.rmf24.pl/fakty/swiat/news-egipskie-wladze-nie-pozwalaja-odplynac-kontenerowcowi-ktory-,nId,5145504",
            "urlToImage": "https://i.iplsc.com/-/000BNQHTS9XWTB70-C411.jpg",
            "publishedAt": "2021-04-02T14:35:00Z",
            "content": "400-metrowy kontenerowiec Ever Given, który zablokowa Kana Sueski przez prawie tydzie, utkn na mielinie z powodu zego manewru kapitana - powiedzieli w pitek woskiej agencji Nova przedstawiciele Zarzd… [+1831 chars]"
        }
    ]
}