{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Daniel Drob",
            "title": "Terlikowski pokazał wezwanie od Czarnka. \"Zapewniał, że mi przebaczył. Później wysłał pismo prawne\" - wiadomosci.gazeta.pl",
            "description": "Tomasz Terlikowski opublikował pismo, które wystosował do niego Przemysław Czarnek. Szef MEiN domaga się przeprosin za wpis o \"nagonce na rodziców dziecka, które zostało wykorzystane seksualne\". Publicysta nie odwołuje swoich słów. \"W tej sprawie stoję tak ja…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29338324,terlikowski-pokazal-wezwanie-od-czarnka-zapewnial-ze-mi-przebaczyl.html",
            "urlToImage": "https://bi.im-g.pl/im/5b/7e/1b/z28830555IER,Tomasz-Terlikowski.jpg",
            "publishedAt": "2023-01-09T09:57:00Z",
            "content": "W poniedziałek Tomasz Terlikowski pokazał pismo, w którym minister edukacji i nauki Przemysław Czarnek domaga się opublikowania przeprosin i wpłaty 20 tys. zł na rzecz Fundacji Małych Stópek. Powodem… [+4376 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Trochimowicz",
            "title": "2 tysiące głosów i byłaby sensacja. Mamy szczegółowe wyniki Plebiscytu na Najlepszego Sportowca Polski - Sport.pl",
            "description": "O blisko 80 tysięcy głosów Iga Świątek wyprzedziła Bartosza Zmarzlika w Plebiscycie na Najlepszego Sportowca Polski O jeszcze więcej, bo niespełna 95 tysięcy, zostawiła w tyle Roberta Lewandowskiego. Na dalszych miejscach przewaga między sportowcami nie była …",
            "url": "https://www.sport.pl/tenis/7,64987,29338388,2-tysiace-glosow-i-bylaby-sensacja-oto-szczegolowe-wyniki-plebiscytu.html",
            "urlToImage": "https://bi.im-g.pl/im/4a/fa/1b/z29338698IER,Pleciscyt--Sportowiec-Roku-.jpg",
            "publishedAt": "2023-01-09T09:48:00Z",
            "content": "W minioną sobotą zaskoczeń nie było i Iga Świątek została wybrana najlepszym sportowcem 2022 roku w plebiscycie \"Przeglądu Sportowego\". Polska tenisistka ma za sobą spektakularne 12 miesięcy, w trakc… [+1876 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "tas",
            "title": "Książę Harry, wywiad: relacje z prasą tabloidową są jak \"pójście do łóżka z diabłem\" - TVN24",
            "description": "Książę Harry w wywiadzie udzielonym stacji telewizyjnej ITV zarzucił niektórym członkom rodziny królewskiej - nie wskazując jednak, o kogo mu chodzi - że weszli w zbyt bliskie relacje z tabloidami. Jak stwierdził, ich relacje z prasą bulwarową są jak \"pójście…",
            "url": "https://tvn24.pl/swiat/ksiaze-harry-wywiad-relacje-z-prasa-tabloidowa-sa-jak-pojscie-do-lozka-z-diablem-6615641",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-du8r1i-ksiaze-william-ksiezna-kamila-ksiaze-karol-i-ksiaze-harry-2014-rok-6128091/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-01-09T09:34:46Z",
            "content": "Ksi Harry w wywiadzie udzielonym stacji telewizyjnej ITV zarzuci niektórym czonkom rodziny królewskiej - nie wskazujc jednak, o kogo mu chodzi - e weszli w zbyt bliskie relacje z tabloidami. Jak stwi… [+3898 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Ukraińcy ukarali \"zdrajcę\". Zełenski podpisał dekret - Sportowefakty",
            "description": "<p>Prezydent Ukrainy Wołodymyr Zełenski nałożył sankcje na 119 osób, m.in. rosyjskich oraz ukraińskich propagandzistów i artystów. Na liście znalazł się także były piłkarz Anatolij Tymo",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1039360/ukraincy-ukarali-zdrajce-zelenski-podpisal-dekret",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/63bbda3c950d68_49918268.jpg",
            "publishedAt": "2023-01-09T09:19:06Z",
            "content": "Prezydent Ukrainy Woodymyr Zeenski naoy sankcje na 119 osób, m.in. rosyjskich oraz ukraiskich propagandzistów i artystów. Na licie znalaz si take byy pikarz Anatolij Tymoszczuk, który po wybuchu wojn… [+1942 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomorska.pl"
            },
            "author": "Justyna Trawczyńska",
            "title": "Nawet to odliczysz od podatku w 2023 roku. Oto najnowsze ulgi podatkowe w nowym roku [9.01.2023] - Gazeta Pomorska",
            "description": "Przed nami czas rozliczeń z fiskusem i zapewne mało kto z nas chce jeszcze dopłacić do podatku za 2022 roku. Żeby uniknąć dopłacania do podatku lub nawet zyskać pieniądze warto zapoznać się z najnowszymi ulgami podatkowymi, które w 2023 roku będzie można odli…",
            "url": "https://pomorska.pl/nawet-to-odliczysz-od-podatku-w-2023-roku-oto-najnowsze-ulgi-podatkowe-w-nowym-roku-9012023/ar/c3-17167825",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/1e/c4/63b15e35e5066_o_original.jpg",
            "publishedAt": "2023-01-09T09:00:00Z",
            "content": "Zobacz wideo: Pensja minimalna w 2023. Bdzie dwukrotna podwykaW 2023 roku musimy te pamita o zwolnieniach z podatku do kwoty 30 tys. zotych. To wane, bo aby otrzyma zwrot z podatku musimy go najpierw… [+961 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kobieta.wp.pl"
            },
            "author": "DFR",
            "title": "Ma córkę z Hakielem. Znajoma ujawniła mało znany fakt - WP.pl",
            "description": "Katarzyna Cichopek sprezentowała swojej dziewięcioletniej córce wyjątkowy podarunek pod choinkę. \"Helenka przejawia ogromne zdolności artystyczne\" - czytamy w relacji koleżanki gwiazdy \"M jak miłość\". Pójdzie",
            "url": "https://kobieta.wp.pl/ma-corke-z-hakielem-znajoma-ujawnila-malo-znany-fakt-6853648519752608a",
            "urlToImage": "https://v.wpimg.pl/MzczODQ1YhsCGDl3fkpvDkFAbS04E2FYFlh1Zn5-YktaSH88YAN9SkwcJig0QygKDFQoNiRBLA0TVD8oflA9E0wMfms1WD4KDxs2azRcLx8HVXwnMlR8HwAZYndjUylXVxsudHwJKEoGV3clYVB7QwJMenA0CG8H",
            "publishedAt": "2023-01-09T08:47:10Z",
            "content": "Katarzyna Cichopek sprezentowaa swojej dziewicioletniej córce wyjtkowy podarunek pod choink. \"Helenka przejawia ogromne zdolnoci artystyczne\" - czytamy w relacji koleanki gwiazdy \"M jak mio\". Pójdzie… [+2272 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Wiktor Kazanecki",
            "title": "Czechy: Były premier Andrej Babisz uniewinniony przez sąd - Interia Wydarzenia",
            "description": "Sąd oczyścił z zarzutów byłego czeskiego premiera Andreja Babisza, który odpowiadał za malwersacje związane z wykorzystaniem funduszy unijnych, gdy jeszcze nie był szefem rządu. Obecnie Babisz jest kandydatem na prezydenta Czech. Dwudniowe głosowanie odbędzie…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-czechy-byly-premier-andrej-babisz-uniewinniony-przez-sad,nId,6523075",
            "urlToImage": "https://i.iplsc.com/-/000GLFS5L09BT59X-C429.jpg",
            "publishedAt": "2023-01-09T08:24:19Z",
            "content": "Informacj o uniewinnieniu Babisza podaa agencja AP. Praski sd oczyci równie z zarzutów by wspópracowniczk Babisza Jan Nagyov. Wyrok nie jest prawomocny, wic prokurator moe si od niego odwoa.\r\nJak zau… [+966 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Droppa",
            "title": "Sara James zachwyca Simona Cowella w \"America's Got Talent\" - Pudelek",
            "description": "Zaledwie jednym występem Sara James wysunęła się na prowadzenie \"America's Got Talent: All Stars\". Zaśpiewała hit zeszłorocznego lata. Czy tym razem sięgnie po złoto?",
            "url": "https://www.pudelek.pl/sara-james-w-specjalnej-edycji-americas-got-talent-simon-cowell-otworzylas-sobie-drzwi-do-wielkiej-kariery-wideo-6853623946656320a",
            "urlToImage": "https://v.wpimg.pl/MjAyMzAxYgsgGztJbgNvHmNDbxMoWmFINFt3WG5Jf1pxAX1VJxEhDzMcPRVvHz8fMRg6Cm8IIUUgCSRVN0liDigKPRYgAWIPLBsoHm4cfFhxSHwcdFV-C3VPYE5zSnhHIB19S2xKKF0lHH8bIB56WnlbMA",
            "publishedAt": "2023-01-09T08:00:00Z",
            "content": "Sara James nie wahaa si ani chwili, gdy producenci America's Got Talent zaoferowali jej drug szans na podbój Stanów Zjednoczonych. 14-letnia Polka wanie wystpia w programie America's Got Talent: All … [+5262 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Daniel Drob",
            "title": "Nagłe spotkanie Dudy z Morawieckim w BBN. Tematem \"aktualna sytuacja bezpieczeństwa\" - wiadomosci.gazeta.pl",
            "description": "Szef Biura Bezpieczeństwa Narodowego poinformował, że prezydent Andrzej Duda zaprosił na spotkanie w siedzibie BBN premiera oraz ministrów. Rozmowy mają dotyczyć \"aktualnej sytuacji bezpieczeństwa\".",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29338108,nagle-spotkanie-dudy-z-morawieckim-w-bbn-tematem-aktualna.html",
            "urlToImage": "https://bi.im-g.pl/im/4b/fa/1b/z29338187IER,Andrzej-Duda.jpg",
            "publishedAt": "2023-01-09T07:47:00Z",
            "content": "\"Prezydent będzie chciał omówić aktualną sytuację bezpieczeństwa oraz politykę sojuszniczą związaną z wojną na Ukrainie'' - napisał w mediach społecznościowych Jacek Siewiera. Spotkanie jest zaplanow… [+1220 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Tragedia na torach. Nie żyje 14-latek - Śląsk - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2023-01-09T07:35:38Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Jarosław Kaczyński o Patriotach w Ukrainie: Pokazujemy, czym jest skuteczność - polsatnews.pl",
            "description": "- Rozwiązanie polegające na wysłaniu niemieckich rakiet Patriot na Ukrainę jest najbardziej optymalnym i rozsądnym rozwiązaniem - powiedział prezes PiS Jarosław Kaczyński. - Z zadowoleniem przyjąłem wiadomość, że USA oraz Niemcy, również podzielają to zdanie …",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-01-09/jaroslaw-kaczynski-o-patriotach-w-ukrainie-pokazujemy-czym-jest-skutecznosc/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/k1/k1dpzix3kniaoxgdrx6vo9p1j7k44ff5.jpg",
            "publishedAt": "2023-01-09T07:34:00Z",
            "content": "- Rozwiązanie polegające na wysłaniu niemieckich rakiet Patriot na Ukrainę jest najbardziej optymalnym i rozsądnym rozwiązaniem - powiedział prezes PiS Jarosław Kaczyński. - Z zadowoleniem przyjąłem … [+2765 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "dg/r",
            "title": "Kobyłka. Ciało mężczyzny na parkingu przy dworcu kolejowym - TVN24",
            "description": "W nocy z niedzieli na poniedziałek w pobliżu dworca w Kobyłce koło Wołomina znaleziono ciało mężczyzny. Prokuratura wszczęła śledztwo w sprawie.",
            "url": "https://tvn24.pl/tvnwarszawa/okolice/kobylka-cialo-mezczyzny-na-parkingu-przy-dworcu-kolejowym-6615508",
            "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-rljcpf-przy-dworcu-w-kobylce-znaleziono-cialo-mezczyzny-6615510/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-01-09T07:26:31Z",
            "content": "W nocy z niedzieli na poniedziaek w pobliu dworca w Kobyce znaleziono ciao mczyzny. Jak podaje policja, to najprawdopodobniej jeden z mczyzn, którzy wczeniej mieli napa na pobliski sklep. Drugi wci j… [+1603 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Magdalena Bojanowska",
            "title": "Sejmowa komisja zajmie się wybuchem granatnika w KGP. Jakie pytania usłyszą Kamiński i Szymczyk? - wiadomosci.gazeta.pl",
            "description": "We wtorek sejmowa Komisja Administracji i Spraw Wewnętrznych zajmie się sprawą wybuchu granatnika w siedzibie Komendy Głównej Policji. W posiedzeniu ma wziąć udział szef MSWiA Mariusz Kamiński.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29337984,sejmowa-komisja-zajmie-sie-wybuchem-granatnika-w-kgp-jakie.html",
            "urlToImage": "https://bi.im-g.pl/im/b8/ec/1b/z29281208IER,Jaroslaw-Szymczyk.jpg",
            "publishedAt": "2023-01-09T07:25:00Z",
            "content": "Zobacz wideo Kamiński broni komendanta strzelającego z granatnika. Rozenek: Minister stał się zakładnikiem tej sprawy\r\nJak czytamy na stronie Sejmu, podczas posiedzenia szef MSWiA Mariusz Kamiski ma … [+3300 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "\"Najbardziej krwawe miejsca frontu\". Mocne słowa Zełenskiego - Do Rzeczy",
            "description": "Prezydent Ukrainy wskazał rejony, w których obecnie toczą się najcięższe i najbardziej krwawe walki. To okolice miast Bachmut i Soledar.",
            "url": "https://dorzeczy.pl/swiat/390250/najbardziej-krwawe-miejsca-frontu-mocne-slowa-zelenskiego.html",
            "urlToImage": "https://img.dorzeczy.pl/img/prezydent-ukrainy-wolodymyr-zelenski/a0/9b/7e2ec323390df922fa857ee7c753.jpeg",
            "publishedAt": "2023-01-09T07:20:00Z",
            "content": "Rejon wokó miast Bachmut i Soledar na wschodzie Ukrainy jest jednym z najbardziej krwawych miejsc na linii frontu  powiedzia w swoim niedzielnym wieczornym przemówieniu wideo prezydent Ukrainy Woodym… [+1976 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Expressbydgoski.pl"
            },
            "author": "Redakcja",
            "title": "Tak teraz wygląda Manuela Michalak. Zobacz, jak przez lata zmieniła się gwiazda Big Brothera [zdjęcia - 9.01.23] - Express Bydgoski",
            "description": "Manuela Michalak była uczestniczką 1. edycji Big Brothera, w której ostatecznie zajęła 2. miejsce. Reality show cieszyło się ogromną popularnością, a finałowy odcinek oglądało blisko 10 milionów osób. Udział w Big Brotherze sprawił, że Manuela Michalak stała …",
            "url": "https://expressbydgoski.pl/tak-teraz-wyglada-manuela-michalak-zobacz-jak-przez-lata-zmienila-sie-gwiazda-big-brothera-zdjecia-90123/ar/c11-17182745",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/a1/3c/63b9638a0c810_o_original.jpg",
            "publishedAt": "2023-01-09T07:00:00Z",
            "content": "Manuela Michalak urodzia si 28 kwietnia 1974 roku w Poznaniu. W 2001 roku wzia udzia w pierwszej polskiej edycji reality show Big Broter. Program cieszy si w Polsce ogromn popularnoci, a z kadym odci… [+2235 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Adriana Nitkiewicz",
            "title": "Pasażerowie PLL LOT nie wrócili z Zanzibaru. Wyproszono ich z samolotu - Interia Wydarzenia",
            "description": "Część pasażerów rejsu czarterowego z Zanzibaru do Warszawy została usunięta z pokładu. Rzecznik Polskich Linii Lotniczych LOT poinformował, że byli pijani i agresywni.",
            "url": "https://wydarzenia.interia.pl/kraj/news-pasazerowie-pll-lot-nie-wrocili-z-zanzibaru-wyproszono-ich-z,nId,6523017",
            "urlToImage": "https://i.iplsc.com/-/000FD0JYDVD6RDKO-C429.jpg",
            "publishedAt": "2023-01-09T06:44:15Z",
            "content": "W poniedziaek po godzinie 6 rano w Warszawie wyldowa samolot leccy z Zanzibaru, jednak na jego pokadzie nie byo wszystkich pasaerów. Decyzj zaogi cz z nich przed startem zostaa usunita z samolotu i m… [+680 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PRC",
            "title": "Niedobór gazu pokonany. Pod koniec zimy magazyny będą wciąż w połowie zapełnione - Money.pl",
            "description": "Zdaniem szefa Federalnej Agencji Sieci Europa poradzi sobie z kryzysem gazowym tej zimy. Ciepła zima pozwoli utrzymać wypełnienie magazynów gazu do połowy stanu. To jednak nie oznacza końca wyrzeczeń. Załamanie pogody, ataki na sieć przesyłową, mogą zagrozić …",
            "url": "https://www.money.pl/gielda/niedobor-gazu-pokonany-pod-koniec-zimy-magazyny-beda-wciaz-w-polowie-zapelnione-6853605794282048a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkhaTB_djZ3MmpoMShxf3FgcjN4KCJjcXslY2ApczByMnFjZCxmLw",
            "publishedAt": "2023-01-09T05:53:19Z",
            "content": "Klaus Mueller, prezes niemieckiego operatora gazu Federalnej Agencji Sieci przekonuje, e niedobór gazu zosta pokonany. \"Przy caej szcztkowej niepewnoci nie spodziewam si, aby tej zimy co poszo nie ta… [+2023 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Brazylia: Zwolennicy byłego prezydenta Bolsonaro przeprowadzili szturm na Kongres - polsatnews.pl",
            "description": "Zwolennicy byłego prezydenta Brazylii Jaira Bolsonaro przeprowadzili w niedzielę szturm na budynki rządowe w stolicy kraju. Tłum przedostał się przez ustawione przez siły bezpieczeństwa blokady i wdarł się miedzy innymi do Kongresu oraz na tereny pałacu prezy…",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-01-08/brazylia-zwolennicy-bylego-prezydenta-bolsonaro-szturmuja-budynki-rzadowe-w-stolicy/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/6p/6p3u26ksirzvczfh2fuhk4cjjnoas9nt.jpg",
            "publishedAt": "2023-01-09T05:26:00Z",
            "content": "Zwolennicy byłego prezydenta Brazylii Jaira Bolsonaro przeprowadzili w niedzielę szturm na budynki rządowe w stolicy kraju. Tłum przedostał się przez ustawione przez siły bezpieczeństwa blokady i wda… [+3958 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Mateusz Madejski",
            "title": "Leopardy do Ukrainy? Oto jakie mamy jeszcze czołgi - BusinessInsider",
            "description": "Choć ostatecznej decyzji jeszcze nie ma, służące w naszej armii czołgi Leopard 2 mogą zostać przekazane Ukrainie. Doniesienia w tej sprawie wzbudziły sporo emocji, bo to właśnie na tych pojazdach opierają się w tej chwili nasze wojska pancerne. Jakimi czołgam…",
            "url": "https://businessinsider.com.pl/wiadomosci/leopardy-do-ukrainy-oto-jakie-mamy-jeszcze-czolgi/67wgkq1",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/aEpk9kpTURBXy85OWRkNzBhOWRmNzMxMDQzYzBiYTEzNmIyZjYwMDlkOS5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ23gABoTAB",
            "publishedAt": "2023-01-09T05:05:00Z",
            "content": "Leopard 2 to konstrukcja, która ma ju swoje lata czogi weszy do suby w Niemczech ju pod koniec lat 70. W tej chwili to najnowoczeniejsze pojazdy tego typu, z których szeroko korzysta polska armia.Mam… [+2869 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Gdzie są faktury dla Obajtka? Kancelaria zarobiła miliony, o konflikcie interesów nie chce rozmawiać - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,29336917,gdzie-sa-faktury-dla-obajtka.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2023-01-09T05:00:00Z",
            "content": null
        }
    ]
}