{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "MZS",
            "title": "Ważny członek grupy Wagnera nie żyje. Najemnicy rozbici - Onet",
            "description": "Ukraiński oddział Chort poinformował, że jego żołnierze rozbili w walce jednostkę należącą do grupy Wagnera — rosyjskiej formacji najemniczej. Wśród 200 wagnerowców zidentyfikowano zastępcę dowódcy sztabu — oświadczył Chort.",
            "url": "https://wiadomosci.onet.pl/swiat/cios-dla-grupy-wagnera-nie-zyje-wazny-czlonek-najemnikow/3llf6nw",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/eV_k9kuTURBXy9jZTg1YzcxOC1iZjg3LTQyZDMtOWJhZS03NTAxNzIxNmE4NzMuanBlZ5KVA80D8c0GGM0Z1c0OipMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-10-29T09:33:08Z",
            "content": "Oddzia nie poinformowa, gdzie doszo do starcia, nie poda te nazwiska zabitego zastpcy dowódcy sztabu.\r\nW komunikacie na Facebooku opublikowanym w pitek wieczorem Chort oznajmi, e jego onierze wykonyw… [+1799 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "KS//now",
            "title": "Rosja - Ukraina. Rosyjska propaganda ma nowy przekaz - zarażone komary, brudna bomba, bojowe nietoperze - TVN24",
            "description": "Rosyjska propaganda posługuje się kolejnymi, niepopartymi żadnymi dowodami \"oskarżeniami\" w kontekście agresji na Ukrainę. Najnowsze z nich mówi, że USA miałyby opatentować drona, który może \"rozpylać zarażone komary\" na żołnierzy przeciwnika. Wcześniej Moskw…",
            "url": "https://tvn24.pl/swiat/rosja-ukraina-rosyjska-propaganda-ma-nowy-przekaz-zarazone-komary-brudna-bomba-bojowe-nietoperze-6185397",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-9hqsvg-komary-laboratorium-shutterstock6284306001-6185406/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-29T09:20:33Z",
            "content": "Rosyjska propaganda posuguje si kolejnymi, niepopartymi adnymi dowodami \"oskareniami\" w kontekcie agresji na Ukrain. Najnowsze z nich mówi, e USA miayby opatentowa drona, który moe \"rozpyla zaraone k… [+5342 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Katarzyna Romik",
            "title": "\"Bardzo cierpi\". Przyjaciel Benedykta XVI zdradził temat ostatniej rozmowy z papieżem - wiadomosci.gazeta.pl",
            "description": "- Bardzo cierpi z powodu obecnej sytuacji Kościoła - zdradził biograf i przyjaciel Benedykta XVI. Peter Seewald opisał ostatnią rozmowę, którą przeprowadził z emerytowanym papieżem w czasie kongresu z okazji 95. urodzin hierarchy.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29085344,bardzo-cierpi-przyjaciel-benedykta-xvi-zdradzil-temat-ostatniej.html",
            "urlToImage": "https://bi.im-g.pl/im/d7/b8/1b/z29067223IER,Papiez-Benedykt-XVI.jpg",
            "publishedAt": "2022-10-29T09:19:00Z",
            "content": "Benedykt XVI jest najdłużej żyjącym papieem - podkreślił przyjaciel emerytowanej głowy Kocioa. Słowa Petera Seewalda cytuje hiszpański portal \"El Confidencial\".\r\nDwa tygodnie temu spotkałem się z nim… [+2681 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Unicorn",
            "title": "Mercedes za milion, Ford po tuningu i... stary Golf. Czym jeżdżą gwiazdy polskiej muzyki? (ZDJĘCIA) - Pudelek",
            "description": "Michał Wiśniewski kilka miesięcy po ogłoszeniu bankructwa został przyłapany w BMW za 400 tysięcy, Marina Łuczenko jest posiadaczką mercedesa za milion, a raper Smolasty równie drogocennego Audi. Zobaczcie, czym jeżdżą gwiazdy polskiej sceny.",
            "url": "https://www.pudelek.pl/mercedes-za-milion-ford-po-tuningu-i-stary-golf-czym-jezdza-gwiazdy-polskiej-muzyki-zdjecia-6827166880991776g",
            "urlToImage": "https://v.wpimg.pl/MjAyMjEwYgsgGztZagxvHmNDbwMsVWFINFt3SGpGf1pxAX1FIx4hDzMcPQVrED8fMRg6GmsHIUUgCSRFM0ZiDigKPQYkDmIPLBsoDmoTLAxyG3hSdFouUyJBYF4hQXlHIEEvWWhGLFx1HykPJhQsWHZbMA",
            "publishedAt": "2022-10-29T09:15:00Z",
            "content": "Nie jest tajemnic, e gwiazdy polskiego show biznesu chtnie inwestuj swoje fortuny nie tylko w nieruchomoci, zagraniczne podróe i ubrania od najlepszych projektantów, lecz równie luksusowe (i najlepie… [+945 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Niezalezna.pl"
            },
            "author": null,
            "title": "Zamrożenie cen energii elektrycznej to nie wszystko. W rachunku za prąd nie będzie tej opłaty - Niezalezna.PL",
            "description": "W ubiegłym tygodniu Sejm uchwalił ustawę o środkach nadzwyczajnych, mających na celu ograniczenie wysokości cen energii elektrycznej oraz wsparciu niektórych odbiorców w 2023 r. W czwartek Sejm przyjął część poprawek Senatu do ustawy. Czeka ona na podpis prez…",
            "url": "https://niezalezna.pl/462760-zamrozenie-cen-energii-elektrycznej-to-nie-wszystko-w-rachunku-za-prad-nie-bedzie-tej-oplaty",
            "urlToImage": "https://static2.ftpn.pl/imgcache/750x430/c/uploads/cropit/16670333541d3a3fff9e90f37a15a1de260cc0b372a0364bdfd5de14000365094bbeeb1c31.jpg",
            "publishedAt": "2022-10-29T08:48:00Z",
            "content": "Zgodnie z nowymi przepisami, w rozliczeniach z odbiorcami uytecznoci publicznej, samorzdami i firmami z sektora MP bdzie stosowana cena maksymalna na poziomie 785 z za MWh. W przypadku gospodarstw do… [+4161 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Piotr Bernaciak",
            "title": "WTA samo odbiera sobie szansę na rozwój. Działa na szkodę wszystkich tenisistek - Przegląd Sportowy Onet",
            "description": "Ostatniej nocy odbyła się tradycyjna gala przed rozpoczęciem turnieju WTA Finals. Stawiło się na niej osiem najlepszych tenisistek minionego sezonu, a także osiem najlepszych par deblowych. Losowanie fazy grupowej prestiżowego turnieju cieszyło się ogromnym z…",
            "url": "https://przegladsportowy.onet.pl/tenis/wta-samo-odbiera-sobie-szanse-na-rozwoj-dziala-na-szkode-wszystkich-tenisistek/lr91471",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/GECk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8yZmM0NWYzZDg5YmQ0ZmNmN2I0YTIxNmM2MDNmY2Y3Yi5qcGeTlQPNAdHNAbzNC9_NBq2TBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-10-29T08:39:36Z",
            "content": "Cho mamy do czynienia z jednym z najwaniejszych turniejów w sezonie, losowanie fazy grupowej nie byo transmitowane nie tylko przez adn telewizj, ale nawet w mediach spoecznociowych. Decyzja o braku u… [+4167 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jacek Brzeski",
            "title": "Turecka spirala inflacyjna. Nad Bosforem stopy spadają, ceny galopują, a waluta coraz słabsza - Interia Biznes",
            "description": "Turcja od roku prowadzi niezwykle \"oryginalną\" politykę gospodarczą. Bank centralny systematycznie obniża stopy procentowe. Ostatnio sprowadził je do 10,5 proc., choć inflacja rośnie i przekroczyła już 80 proc. W ciągu ostatnich 12 miesięcy dolar podrożał z 8…",
            "url": "https://biznes.interia.pl/gospodarka/news-turecka-spirala-inflacyjna-nad-bosforem-stopy-spadaja-ceny-g,nId,6373828",
            "urlToImage": "https://i.iplsc.com/-/000G9CRU5QA9GJC3-C429.jpg",
            "publishedAt": "2022-10-29T08:31:20Z",
            "content": "<ul><li>W Turcji realna stopa procentowa wynosi minus 73 proc., bo taka jest rónica midzy inflacj, a gówn stop banku centralnego</li><li>Za dolara paci si 18,60 liry, ale zdaniem analityków Credit Su… [+6133 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Natalia Pacholczyk",
            "title": "Garwolin. Zabójstwo 4,5-letniego Leona. Znajomi o 19-letniej matce: Nie ukrywała, że bierze narkotyki - wiadomosci.gazeta.pl",
            "description": "Na jaw wychodzą kolejne informacje w sprawie śmierci 4,5-letniego Leona, którego ciało zostało zakopane w lesie w Górkach niedaleko Garwolina. O 19-letniej matce dziecka wypowiedzieli się jej znajomi. Z ich relacji wynika, że Karolina W. i jej partner \"próbow…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29085249,garwolin-zabojstwo-4-5-letniego-leona-znajomi-o-19-letniej.html",
            "urlToImage": "https://bi.im-g.pl/im/ba/b9/1b/z29073082IER,Tereny-na-pograniczu-wsi-Gorki-i-Ruda-Talubska-na-.jpg",
            "publishedAt": "2022-10-29T07:30:00Z",
            "content": "21 października prababcia 4,5-letniego Leosia zgłosiła na policję zaginięcie dziecka. Kobieta była zaniepokojona tym, że od kilku miesięcy nie miała kontaktu z chłopcem. Wcześniej 19-letnia Karolina … [+3437 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Wiktoria Beczek",
            "title": "Atak na męża Nancy Pelosi. Ujawniono tożsamość napastnika. Pisał o sfałszowanych wyborach i QAnon - wiadomosci.gazeta.pl",
            "description": "Włamanie do domu przewodniczącej amerykańskiej Izby Reprezentantów Nancy Pelosi i atak na jej męża były celowymi działaniami - poinformowała amerykańska policja. Ujawniono tożsamość napastnika, z jego wpisów w mediach społecznościowych wynika, że 42-latek był…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29085183,atak-na-meza-nancy-pelosi-ujawniono-tozsamosc-napastnika-pisal.html",
            "urlToImage": "https://bi.im-g.pl/im/5d/bc/1b/z29085277IER,David-DePape.jpg",
            "publishedAt": "2022-10-29T07:30:00Z",
            "content": "82-letni Paul Pelosi przeszedł operację czaszki i przebywa w szpitalu. Prowadzący śledztwo ujawnili tożsamość sprawcy. To 42-letni mieszkaniec San Francisco David DePape. To on o 2:30 w nocy włamał s… [+4396 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "\"6. Dzień Tygodnia w Radiu ZET\". Zaprasza Andrzej Stankiewicz - Onet",
            "description": "Zapraszamy na program \"6. Dzień Tygodnia w Radiu ZET\". Najważniejsze tematy mijającego tygodnia, komentarze, opinie, gorące dyskusje i różne punkty widzenia. W ten weekend gośćmi Andrzeja Stankiewicza będą Łukasz Rzepecki (Kancelaria Prezydenta), Andrzej Hali…",
            "url": "https://wiadomosci.onet.pl/tylko-w-onecie/6-dzien-tygodnia-w-radiu-zet-zaprasza-andrzej-stankiewicz-2910-na-zywo/zqrvqzj",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/dzWk9kpTURBXy81NGFhZjNjZWFkOWJjNWVlOTgyMzhjMjE1MDI0NzZjMy5qcGeSlQMLAM0FpM0DLpMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-10-29T06:58:25Z",
            "content": "Zapraszamy na program \"6. Dzie Tygodnia w Radiu ZET\". Najwaniejsze tematy mijajcego tygodnia, komentarze, opinie, gorce dyskusje i róne punkty widzenia. W ten weekend gomi Andrzeja Stankiewicza bd uk… [+322 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziennik.pl"
            },
            "author": "Andrzej Krajewski",
            "title": "Polska ma niepowtarzalną szansę. Pora na reaktywację przyjaźni z Francją [FELIETON] - Dziennik",
            "description": "Niespotykany od dekad chłód zmroził relacje między Berlinem a Paryżem, a to stwarza niepowtarzalną szansę dla Warszawy, żeby w końcu coś w Unii Europejskiej zacząć znaczyć.",
            "url": "https://gospodarka.dziennik.pl/news/artykuly/8577786,polska-unia-europejska-konflikt-francja-niemcy-kryzys-energetyczny.html",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/LyxktkuTURBXy8wZjY4ZTM4ZC1lM2M4LTRlNmEtYTFlNy04N2JhMDk3Yjk3ZmIuanBlZ5GTBc0EsM0CdA",
            "publishedAt": "2022-10-29T06:47:01Z",
            "content": "Przyja francusko-niemiecka, na której zbudowano Uni Europejsk, z kadym tygodniem staje si coraz bardziej szorstka.\r\nSzorstka przyja Francji i Niemiec\r\n\"Stosunki midzy Emmanuelem Macronem a Olafem Sch… [+10274 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Monika Borkowska",
            "title": "Wodór popłynie do elektrowni w Wielkiej Brytanii. Prace testowe ruszą w 2023 r. - Interia Biznes",
            "description": "Elektrownia w Lincolnshire we wschodniej Anglii będzie zasilana mieszanką gazową z wodorem. Okres próbny, w ramach którego realizowany będzie projekt, ma potrwać rok. Początkowo wodór będzie stanowił nie więcej niż trzy procent mieszanki, jednak stopniowo udz…",
            "url": "https://biznes.interia.pl/gospodarka/news-wodor-poplynie-do-elektrowni-w-wielkiej-brytanii-prace-testo,nId,6374162",
            "urlToImage": "https://i.iplsc.com/-/000G9J839HMNHFRH-C429.jpg",
            "publishedAt": "2022-10-29T05:53:54Z",
            "content": "Spis treci:\r\nPo raz pierwszy wodór zostanie uyty w elektrowni gazowej podczonej do sieci w Wielkiej Brytanii. Elektrownia o mocy 49 MW zostaa zaprojektowana z myl o zaspokajaniu popytu na energi w go… [+4462 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Marcin Hakiel musi ochłonąć. Mówi, o czym marzy i co teraz daje mu szczęście - Plejada.pl",
            "description": "Od czasu, gdy Katarzyna Cichopek i Maciej Kurzajewski potwierdzili, że są w związku, Marcin Hakiel nie zabierał głosu publicznie. Teraz udzielił wywiadu, w którym powiedział o swoich marzeniach. Wyjawił też, co obecnie daje mu najwięcej szczęścia.",
            "url": "https://plejada.pl/newsy/marcin-hakiel-musi-ochlonac-mowi-o-czym-marzy-i-co-teraz-daje-mu-szczescie/bw1v095",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/nCak9kpTURBXy8yNzk5YjJkNWU0OGE3NDcxNTY2ZGQyYzEyNWZlYjE5MS5qcGeTlQPNA-zMws0HmM0ERJMJpjBhNmY2ZgaTBc0EsM0Cdt4AAaEwAQ/marcin-hakiel.jpg",
            "publishedAt": "2022-10-29T05:50:26Z",
            "content": "Informacja o rozstaniu Katarzyny Cichopek i Marcina Hakiela bya szokiem dla fanów pary i obserwatorów polskiego show-biznesu. Szybko wyszo na jaw, e jedn z przyczyn rozpadu zwizku aktorki i tancerza … [+1431 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Seweryn",
            "title": "Iga Świątek poznała rywalki w WTA Finals. Absolutnie nie może narzekać - Sport.pl",
            "description": "Amerykanka Coco Gauff, Francuzka Caroline Garcia i Rosjanka Daria Kasatkina będą grupowymi rywalkami Igi Świątek w turnieju WTA Finals w Fort Worth w Teksasie. Początek rywalizacji w poniedziałek 31 października.",
            "url": "https://www.sport.pl/tenis/7,64987,29085159,iga-swiatek-poznala-rywalki-w-wta-finals-absolutnie-nie-moze.html",
            "urlToImage": "https://bi.im-g.pl/im/45/b0/1b/z29035333IER,Iga-Swiatek.jpg",
            "publishedAt": "2022-10-29T05:28:00Z",
            "content": "Już w najbliższy poniedziałek Iga Świątek rozpocznie zmagania w swoim drugim \"turnieju mistrzyń\" w karierze. Przed rokiem w meksykańskiej Guadalajarze polska tenisistka wygrała jedno z trzech spotkań… [+2224 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Damian Szymański",
            "title": "Inflacja w Polsce w październiku 2022 r. - prognozy ekonomistów - Money.pl",
            "description": "W poniedziałek Główny Urząd Statystyczny poda najświeższe dane o inflacji za październik. Ekonomiści kolejny raz nie mają dobrych informacji dla Polaków. Wzrost cen może sięgnąć nawet powyżej 18 proc., co byłoby najgorszym odczytem od grudnia 1996 r. Już nawe…",
            "url": "https://www.money.pl/gospodarka/fatalne-wiesci-dla-polakow-nadchodzi-jeszcze-wiekszy-cios-w-portfele-6827575899236896a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl2YDcsJzB9YGowM3l0f3FkJTd4K3U3fHtwMGZzd2UkZ39gYX5mLw",
            "publishedAt": "2022-10-29T04:47:42Z",
            "content": "Inflacja konsumencka (CPI) we wrzeniu tego roku wyniosa 17,2 proc. rok do roku - poda dwa tygodnie temu w ostatecznym odczycie Gówny Urzd Statystyczny. We wrzeniu zdecydowanie podroaa ywno, usugi rek… [+5335 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Zmiana czasu już dziś. Jak pojadą autobusy, tramwaje i pociągi? - Interia Wydarzenia",
            "description": "Koniec października nie tylko zwiastuje zbliżającą się zimę, ale również kolejny raz konieczność przestawienia zegarów z czasu letniego na czas zimowy. Sprawdź, jaki wpływ ma zmiana czasu na podróżnych w komunikacji zbiorowej, zarówno miejskiej, kolejowej, ja…",
            "url": "https://wydarzenia.interia.pl/kraj/news-zmiana-czasu-juz-dzis-jak-pojada-autobusy-tramwaje-i-pociagi,nId,6376709",
            "urlToImage": "https://i.iplsc.com/-/000EQ0F3QFYJRA6Y-C429.jpg",
            "publishedAt": "2022-10-29T04:32:50Z",
            "content": "Dwa razy w roku jestemy zmuszeni do przestawiania swoich zegarków, a take zegarów biologicznych. Koniec zmiany czasu mia nastpi ju niebawem, jednak najnowsze doniesienia wskazuj na to, e do 2026 bdzi… [+2659 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Artur Bartkiewicz, Jakub Czermiński, Agnieszka Kazimierczuk, Jakub Mikulski",
            "title": "Wojna Rosji z Ukrainą. Dzień 247. Relacja na żywo - Rzeczpospolita",
            "description": "24 lutego Rosja dokonała pełnowymiarowej inwazji na Ukrainę. W przypadającą 28 października rocznicę wyzwolenia Ukrainy spod niemieckiej okupacji, Zełenski zapowiada wyparcie z kraju Rosjan.",
            "url": "https://www.rp.pl/swiat/art37319041-wojna-rosji-z-ukraina-dzien-247",
            "urlToImage": "https://i.gremicdn.pl/image/free/a284548bbe4c70d649dcd70f3afba4e1/ukrainski-zolnierz-podchodzi-do-zniszczonego-czolgu?t=crop:1920:1191:nowe:0:45,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-10-29T04:05:09Z",
            "content": "O najnowszych wydarzeniach z Ukrainy bdziemy informowa od rana.\r\n- Przed przybyciem Rosji ten region, podobnie jak wszystkie inne regiony Ukrainy, by cakowicie normalny i bezpieczny, gwarantowano tam… [+17477 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Przemysław Olszewik",
            "title": "Dwa oblicza Barcelony i Lewandowskiego. Czas na inną twarz - Przegląd Sportowy Onet",
            "description": "Robert Lewandowski i spółka jadą do Walencji poprawić sobie humor po pożegnaniu z Champions League. FC Barcelona ostatnio pokazywała kibicom dwa zupełnie różne oblicza. W LaLiga niewiele jej można zarzucić. Wygrana nad Valencią wcale nie jest jednak oczywista.",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/laliga/valencia-barcelona-dwa-oblicza-barcelony-i-lewandowskiego-czas-na-inna-twarz/5z7qdvv",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/196k9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8xNmRiMWE5NTYzMDg1Mzk4ZGRhMGQ5MGNiMjE5MWNhYi5qcGeTlQMAzIbNELrNCWiTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-10-29T04:00:00Z",
            "content": "Jeszcze przed pierwszym gwizdkiem meczu z Bayernem Monachium wiadome byo, e Barcelona ju na fazie grupowej poegna si z Lig Mistrzów. Na Camp Nou czu byo olbrzymie rozczarowanie. Nikt nie spodziewa si… [+5637 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Probasket.pl"
            },
            "author": "https://probasket.pl/author/admin/, https://www.facebook.com/probasketpl/",
            "title": "Wyniki NBA: 13 „oczek” Sochana, 82 punkty duetu Mitchell-LeVert, kolejna porażka Lakers - probasket.pl",
            "description": "San Antonio Spurs nie zwalniają tempa. Podopieczni Gregga Popovicha ograli Chicago Bulls i odnieśli tym samym czwarte zwycięstwo w bieżącym sezonie. Aż 31 minut na parkiecie spędził Jeremy Sochan, który zdobył ostatecznie 13 punktów, sześć zbiórek, pięć asyst…",
            "url": "https://probasket.pl/wyniki-nba-dobry-wystep-sochana-spurs-lepsi-od-bulls-lakers-wciaz-bez-zwyciestwa/",
            "urlToImage": "https://probasket.pl/wp-content/uploads/2022/10/maxresdefault-51.jpg",
            "publishedAt": "2022-10-29T03:00:00Z",
            "content": "San Antonio Spurs nie zwalniaj tempa. Podopieczni Gregga Popovicha ograli Chicago Bulls i odnieli tym samym czwarte zwycistwo w biecym sezonie. A 31 minut na parkiecie spdzi Jeremy Sochan, który zdob… [+16604 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "ESO",
            "title": "Wagnerowcy \"zdobywają 100 m dziennie\". ISW: Jest jeszcze gorzej - o2",
            "description": "Siły rosyjskie za wszelką cenę chcą zdobyć ukraińskie miasto Bachmut w obwodzie donieckim. W walkach uczestniczą oddziały prorosyjskich separatystów z Donbasu oraz tzw. grupa Wagnera. Zdaniem amerykańskiego Instytutu Studiów nad Wojną (ISW) 'rosyjskie służby …",
            "url": "https://www.o2.pl/informacje/wagnerowcy-zdobywaja-100-m-dziennie-isw-jest-jeszcze-gorzej-6828120075991584a",
            "urlToImage": "https://v.wpimg.pl/OWUzZTgzYDY0GCxnSAFtI3dAeD0OWGN1IFhgdkhLeWVlAmtkX0pgMTwWPyYCCiB5MggvJAYNP3klFnU1FxNgIWRVPj0UCiM2LFU_OQUfK3g0GG9lUkt_b3hMbmNVV3tjYUx3bQJDfnoxHzttVkMqZDBCaWZFBw",
            "publishedAt": "2022-10-28T21:30:00Z",
            "content": "Trwa 248. dzie rosyjskiej inwazji na Ukrain. Walki o Bachmut w obwodzie donieckim trwaj ju od kilku miesicy. W ostatnich tygodniach do walk doczya tzn. grupa Wagnera. \r\nCzytaj take: 16-latek jest pos… [+1576 chars]"
        }
    ]
}