{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mb/ams",
            "title": "DVB-T2/HEVC - nowy sygnał naziemnej telewizji cyfrowej w Polsce. Trzeci etap 23 maja 2022 - TVN24",
            "description": "Nowy standard naziemnej telewizji cyfrowej na DVB-T2/HEVC pojawi się w kolejnych regionach. W poniedziałek ruszy trzeci etap zmian nadawania i będzie dotyczył województw: łódzkiego, świętokrzyskiego, śląskiego, opolskiego, małopolskiego i podkarpackiego.",
            "url": "https://tvn24.pl/biznes/z-kraju/dvb-t2hevc-nowy-sygnal-naziemnej-telewizji-cyfrowej-w-polsce-trzeci-etap-23-maja-2022-5720636",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-fpnc7j-telewizor-telewizja-media-5720676/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-22T10:16:33Z",
            "content": "Nowy standard naziemnej telewizji cyfrowej na DVB-T2/HEVC pojawi si w kolejnych regionach. W poniedziaek ruszy trzeci etap zmian nadawania i bdzie dotyczy województw: ódzkiego, witokrzyskiego, lskieg… [+4023 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Atak na polski konsulat w Hamburgu. Budynek oblano farbami w kolorach rosyjskiej flagi - RMF 24",
            "description": "Niemiecka policja prowadzi dochodzenie ws. ataku na konsulat Generalny RP w Hamburgu. Budynek znajdujący się w dzielnicy Steilshoop został zaatakowany w nocy z piątku na sobotę. Obrzucono go kamieniami i pojemnikami z farbami w kolorach rosyjskiej flagi. W po…",
            "url": "https://www.rmf24.pl/fakty/swiat/news-atak-na-polski-konsulat-w-hamburgu-budynek-oblano-farbami-w-,nId,6041859",
            "urlToImage": "https://i.iplsc.com/-/000FEWEBFPCJPXJX-C411.jpg",
            "publishedAt": "2022-05-22T09:40:09Z",
            "content": "Niemiecka policja prowadzi dochodzenie ws. ataku na konsulat Generalny RP w Hamburgu. Budynek znajdujcy si w dzielnicy Steilshoop zosta zaatakowany w nocy z pitku na sobot. Obrzucono go kamieniami i … [+1012 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "W Australii po dziewięciu latach koniec rządów konserwatystów. Wyborcom leży na sercu ochrona środowiska - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75399,28482199,w-australii-po-dziewieciu-latach-koniec-rzadow-konserwatystow.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-05-22T09:27:21Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Kamila Glińska",
            "title": "Polsat SuperHit Festiwal 2022. Tancerz pocałował Darię na scenie. Mamy komentarz - Plejada.pl",
            "description": "Ten występ przejdzie do historii. Gdy Daria wykonywała piosenkę \"Love Blind\" na deskach Opery Leśnej, niespodziewanie podszedł do niej jeden z tancerzy i czule ją pocałował. Piosenkarka po zejściu ze sceny wciąż nie mogła uwierzyć w to, co się wydarzyło.",
            "url": "https://plejada.pl/newsy/polsat-superhit-festiwal-2022-tancerz-pocalowal-darie-na-scenie-mamy-komentarz/4k9f1tc",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/F3mk9kpTURBXy83MTc5NzM2ODQxOWY1ZmY1NWRlYWU4NDEzNmU1N2Y5OS5qcGeTlQMsWc0DvM0CGZMJpjkyMmIyZQaTBc0EsM0CdoGhMAE/daria-podczas-polsat-superhit-festiwal.jpg",
            "publishedAt": "2022-05-22T09:24:05Z",
            "content": "Polsat SuperHit Festiwal to jedno z wielu popularnych muzycznych wydarze. Podczas wystpów widzom towarzyszy wiele emocji. Tegoroczny sobotni koncert przyniós równie wiele zaskakujcych zwrotów akcji. … [+2210 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Marcin Wolniak",
            "title": "Polsat SuperHit Festiwal. Występ Dody i Steczkowskiej podzielił internautów. \"Justyna pomyliła Sopot z Opolem\" - Plotek.pl",
            "description": "Drugi dzień tegorocznego Polsat SuperHit Festiwal w Sopocie zakończył się recitalem Dody z okazji 20-lecia jej kariery. Jednym z szeroko komentowanych występów wieczoru był duet Doroty Rabczewskiej z Justyną Steczkowską. Kiedyś skonfliktowane wokalistki teraz…",
            "url": "https://www.plotek.pl/plotek/7,154063,28482297,polsat-superhit-festiwal-duet-dody-z-justyna-steczkowska-podzielil.html",
            "urlToImage": "https://bi.im-g.pl/im/69/29/1b/z28482409IER,Doda--Justyna-Steczkowska.jpg",
            "publishedAt": "2022-05-22T09:15:00Z",
            "content": "Bądź na bieżąco. Więcej o tegorocznym Polsat SuperHit Festiwal w Sopocie przeczytasz na Gazeta.pl.\r\nTen występ z pewnością zapisze się w historii sopockiej sceny. Na deskach Opery Leśnej pojawiły się… [+1896 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Krystyna Opozda",
            "title": "\"Powinni się podzielić\". Słowa premiera Morawieckiego wywołały poruszenie - Interia Wydarzenia",
            "description": "Premier Mateusz Morawiecki, zwracając się do młodych Polaków, skarcił postawę Norwegów, którzy jego zdaniem \"żerują\" na wojnie. - Powinni się tym błyskawicznie podzielić - uznał premier, czym wowołał falę komentarzy. \"Zastanawiałem się, jak Morawiecki chce w …",
            "url": "https://wydarzenia.interia.pl/kraj/news-powinni-sie-podzielic-slowa-premiera-morawieckiego-wywolaly-,nId,6041823",
            "urlToImage": "https://i.iplsc.com/-/000FEW4V7AS6FP81-C429.jpg",
            "publishedAt": "2022-05-22T09:04:27Z",
            "content": "Premier Mateusz Morawiecki podczas sobotniego Q&amp;A z modzie odniós si do wielu aktualnych tematów. Uwag internautów zwróci jednak jeden wtek dyskusji. - Polska bardzo szybko zmienia swoj polityk e… [+1835 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Magda Linette - Ons Jabeur: wynik na żywo i relacja - Eurosport",
            "description": "Magda Linette - Ons Jabeur. Poznanianka jest jedyną reprezentantką Polski, która pierwszego dnia wielkoszlemowego turnieju na kortach Rolanda Garrosa rozpoczyna rywalizację. Transmisja w Eurosporcie 1 i w Eurosporcie Extra w Playerze, relacja na żywo w eurosp…",
            "url": "https://eurosport.tvn24.pl/tenis,115/magda-linette-ons-jabeur-wynik-na-zywo-i-relacja-live-roland-garros-2022-tenis,1106352.html",
            "urlToImage": "https://r-scale-e0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/d2a27e83d429f0dcae6b937cf440aeb1/cfdd04e6-656f-4c40-a48e-9b55790c8608.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-05-22T08:45:00Z",
            "content": "Wanie pojawiy si nowe informacje - poka\r\nnajstarsze na górzenajnowsze na górze Strona odwiea si automatycznie \r\n12:511:0 - wietnie otwarcie Polki. Wida, e jest nakrcona.\r\n12:47No to zaczynamy decyduj… [+5362 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "\"Wyborcza\" dotarła do wyników kontroli NIK w komisji ds. pedofilii. Druzgocące wnioski - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,28472837,komisja-ds-pedofilii-pod-lupa-nik.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-05-22T08:06:18Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Patryk Pytlak",
            "title": "Rosja nakłada kolejne sankcje. Na liście m.in. Joe Biden, Morgan Freeman oraz... pięć zmarłych osób - wiadomosci.gazeta.pl",
            "description": "963 Amerykanów znalazło się na rosyjskiej liście osób objętych sankcjami. Wśród nich są m.in. prezydent USA Joe Biden i sekretarz stanu Antony Blinken. Na liście znalazło się jednak również pięć osób, które już nie żyją (w tym zmarły w 2018 roku senator John …",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28482164,rosja-naklada-kolejne-sankcje-na-liscie-m-in-joe-biden-morgan.html",
            "urlToImage": "https://bi.im-g.pl/im/dc/29/1b/z28480476IER,Wladimir-Putin.jpg",
            "publishedAt": "2022-05-22T07:47:00Z",
            "content": "\"Ministerstwo Spraw Zagranicznych Rosji stwierdziło, że rosyjskie kontrsankcje mają na celu zmuszenie władz USA do zmiany zachowania poprzez uznanie nowych realiów geopolitycznych\" - napisał rosyjski… [+2617 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Marcin Wolniak",
            "title": "Małgorzata Rozenek-Majdan zadała szyku na balu u Omeny Mensah. Dół sukni imponujący - Plotek.pl",
            "description": "21 maja odbył się wielki bal fundacji Omeny Mensah połączony z aukcją charytatywną. Wśród zaproszonych gości była także Małgorzata Rozenek-Majdan, która na ten wieczór wybrała imponującą białą kreację.",
            "url": "https://www.plotek.pl/plotek/7,154063,28482200,malgorzata-roznek-majdan-znow-cala-w-bieli-tym-razem-na-balu.html",
            "urlToImage": "https://bi.im-g.pl/im/ea/29/1b/z28482282IER,Malgorzata-Rozenek-Majdan--Radoslaw-Majdan.jpg",
            "publishedAt": "2022-05-22T07:23:00Z",
            "content": "Bądź na bieżąco. Więcej informacji o polskim i światowym show-biznesie przeczytasz na Gazeta.pl\r\nPodczas gdy Doda hucznie świętowała swój jubileusz w Sopocie, jej były mąż, Radosław Majdan, i jego żo… [+1536 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Artur Pokorski",
            "title": "Rosyjskie ciężkie wozy bojowe w Donbasie. Brytyjczycy zdradzili szczegóły - Interia Wydarzenia",
            "description": "Rosjanie rozmieścili w Donbasie sprzęt, który ma wesprzeć ich czołgi na polu walki, wynika z doniesień brytyjskiego wywiadu. Mowa o wozach bojowych BMP-T Terminator, które miały pojawić się w okolicach Siewierodoniecka. Autorzy komunikatu podkreślają, że wzmo…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-rosyjskie-ciezkie-wozy-bojowe-w-donbasie-brytyjczycy-zdradzi,nId,6041774",
            "urlToImage": "https://i.iplsc.com/-/000FEVFYHQCIK9MF-C429.jpg",
            "publishedAt": "2022-05-22T07:21:10Z",
            "content": "\"Rosja prawdopodobnie rozmiecia na osi Siewierodoniecka cikie wozy bojowe BMP-T Terminator, których zadaniem jest wsparcie czogów, ale 10 takich pojazdów raczej nie wpynie znaczco na przebieg kampani… [+969 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Michał Salamucha",
            "title": "Piłkarze Realu reagują na decyzję Mbappe. \"Nie każdy może mieć taki przywilej\" - Sport.pl",
            "description": "Pozostanie Mbappe w PSG wywołało wielkie poruszenie nie tylko wśród kibiców, ale także i piłkarzy. Decyzję francuskiego napastnika w social mediach skomentowali zawodnicy Realu Madryt. Jednym z nich jest Federico Valverde.",
            "url": "https://www.sport.pl/pilka/7,65082,28482116,pilkarze-realu-reaguja-na-decyzje-mbappe-nie-kazdy-moze-miec.html",
            "urlToImage": "https://bi.im-g.pl/im/7f/29/1b/z28482175IER,Federico-Valverde-i-Kylian-Mbappe.jpg",
            "publishedAt": "2022-05-22T07:12:00Z",
            "content": "Saga transferowa z udziałem Kyliana Mbappe dobiegła do końca. Od dłuższego czasu media informowały, że Francuz może trafić do Realu Madryt. Hiszpański klub był gotowy zaoferować piłkarzowi sześciolet… [+1553 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Ceny paliw - kiedy przestaną rosnąć? - BusinessInsider",
            "description": "To nie są dobre wiadomości dla właścicieli samochodów. Cena paliwa w najbliższym czasie będzie utrzymywać się nadal na takim samym, wysokim poziomie, Szczyt cen, na poziomie ok. 7,5-7,7 zł za litr, nastąpi w wakacje. Tak drogo nie było jeszcze nigdy. Według M…",
            "url": "https://businessinsider.com.pl/gielda/ceny-paliw-kiedy-przestana-rosnac/dvvebnx",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/nt-k9kpTURBXy9kZWNiMTViMGRjMWY2MzRlMDg4NzA4OGY5MTMyZjNjYS5qcGeSlQMAAM0H0M0EZpMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-05-22T06:58:31Z",
            "content": "Jak zwróci uwag ekspert PIE, wojna w Ukrainie spowodowaa skokowy wzrost cen paliw. W lutym podroao przede wszystkim paliwo do silników diesel jego cena wzrosa w szczytowym momencie do 8 z za litr, a … [+1377 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Artur Pokorski",
            "title": "Asteroida zbliża się do Ziemi. Największy taki obiekt w ostatnich miesiącach - Interia Wydarzenia",
            "description": "Sporych rozmiarów asteroida minie w niedzielne popołudnie Ziemię. Obiekt pojawi się w pobliżu naszej planety o godz. 16.26 (godz. 14:26 czasu uniwersalnego). To największe z tego typu ciał przelatujących w pobliżu Ziemi w ostatnich miesiącach.",
            "url": "https://wydarzenia.interia.pl/zagranica/news-asteroida-zbliza-sie-do-ziemi-najwiekszy-taki-obiekt-w-ostat,nId,6041754",
            "urlToImage": "https://i.iplsc.com/-/000FEVAXK4WANHI1-C429.jpg",
            "publishedAt": "2022-05-22T06:41:16Z",
            "content": "Na prowadzonej przez NASA internetowej stronie CNEOS znajduje si stale aktualizowana lista tzw. planetoid bliskich Ziemi, czyli obiektów przemykajcych w do bliskiej odlegoci od naszej planety. Wród n… [+1361 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. 22 maja, 88. dzień inwazji [NA ŻYWO] - Gazeta Wyborcza",
            "description": "Wojna w Ukrainie. 22 maja, 88. dzień inwazji [NA ŻYWO]",
            "url": "https://wyborcza.pl/relacje/14,126862,28482110.html",
            "urlToImage": "https://bi.im-g.pl/im/3f/29/1b/z28482111FBW,Irpin--zniszczone-domy-.jpg",
            "publishedAt": "2022-05-22T06:20:15Z",
            "content": "otwa. Policja zatrzymaa mczyzn, który zaatakowa demonstranta z ukraisk flag, podczas manifestacji poparcia dla Ukrainy. Napastnik mia wysi ze swojego bmw, uderzy jednego z uczestników marszu, po czym… [+251 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gadzetomania.pl"
            },
            "author": "Karol Kołtowski",
            "title": "Rekordowe ogniwo fotowoltaiczne. Wykorzystali studnię kwantową - Gadżetomania",
            "description": "Naukowcy ze Stanów Zjednoczonych wynaleźli rekordowe ogniwo fotowoltaiczne. Badacze z Narodowego Laboratorium Energii O…",
            "url": "https://gadzetomania.pl/rekordowe-ogniwo-fotowoltaiczne-wykorzystali-studnie-kwantowa,6771501673359872a",
            "urlToImage": "https://i.wpimg.pl/1200x705/filerepo.grupawp.pl/api/v1/display/embed/238245ff-7419-4706-ba46-03c2b677e08a",
            "publishedAt": "2022-05-22T05:50:47Z",
            "content": "Naukowcy ze Stanów Zjednoczonych wynaleli rekordowe ogniwo fotowoltaiczne. Badacze z Narodowego Laboratorium Energii Odnawialnej osignli imponujcy wynik, wykorzystujc trzy zcza.\r\nNaukowcy z Narodoweg… [+1361 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Po marzenia, po historię! ZAKSA i Joanna Wołosz walczą o Ligę Mistrzów - Sportowefakty",
            "description": "",
            "url": "https://sportowefakty.wp.pl/siatkowka/1001340/po-marzenia-po-historie-zaksa-i-joanna-wolosz-walcza-o-lige-mistrzow",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/624f3ee9d15548_26873775.jpg",
            "publishedAt": "2022-05-22T05:00:01Z",
            "content": "Ju w niedziel Grupa Azoty ZAKSA Kdzierzyn-Kole powalczy z Itas Trentino w finale Ligi Mistrzów! Szans na obron trofeum ma take Joanna Woosz i jej A.Carraro Imoco Conegliano. Nie bdzie atwo, ale zapow… [+3804 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Harald Kittel",
            "title": "Ogromna skala strat w Ukrainie. \"Nie ma niczego, co nie zostałoby trafione\" - Interia Wydarzenia",
            "description": "Od 30 do 40 miliardów dolarów wynoszą straty w infrastrukturze w Ukrainie spowodowane przez wojnę wywołaną przez Federację Rosyjską - powiedział ukraiński minister infrastruktury Ołeksandr Kubrakow. \"Nie ma niczego, co nie zostałoby trafione\" - mówił włoskiej…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-ogromna-skala-strat-w-ukrainie-nie-ma-niczego-co-nie-zostalo,nId,6041734",
            "urlToImage": "https://i.iplsc.com/-/000FEUVESSMPQJHU-C429.jpg",
            "publishedAt": "2022-05-22T04:51:46Z",
            "content": "Oleksandr Kubrakow poinformowa, e najwiksze zniszczenia zanotowano w Doniecku, Charkowie i Kijowie. \r\nPolityk przedstawi take skal strat: zniszczonych 300 mostów, 23 tysice kilometrów dróg, 6 tysicy … [+1141 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna w Ukrainie. Andrzej Duda z wizytą w Kijowie. Wygłosi przemówienie w ukraińskim parlamencie - polsatnews.pl",
            "description": "Prezydent Andrzej Duda przebywa w Ukrainie. W niedzielę w Radzie Najwyższej w Kijowie wygłosi orędzie jako pierwsza głowa obcego państwa od wybuchu wojny - poinformowała Kancelaria Prezydenta.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-05-22/wojna-w-ukrainie-andrzej-duda-z-wizyta-w-kijowie-wyglosi-przemowienie-w-ukrainskim-parlamencie/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/t5/t53y5kbr578h1cnontaipdg8xdu7nyfg.jpg",
            "publishedAt": "2022-05-22T03:59:00Z",
            "content": "Prezydent Andrzej Duda przebywa w Ukrainie. W niedzielę w Radzie Najwyższej w Kijowie wygłosi orędzie jako pierwsza głowa obcego państwa od wybuchu wojny - poinformowała Kancelaria Prezydenta.\"Prezyd… [+1282 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ads/tr",
            "title": "Ukraina, rosyjska agresja. Ukraińcy powstrzymują \"niebywale wielką nawałę\" w obwodzie ługańskim - TVN24",
            "description": "- Obwód ługański wypełnia wielką misję - powstrzymuje niebywale wielką nawałę rosyjskiej armii. Rosjanie wszystkie swoje siły rzucili na szturm na Siewierodonieck - przekazał szef władz tego obwodu Serhij Hajdaj.",
            "url": "https://tvn24.pl/swiat/ukraina-rosyjska-agresja-ukraincy-powstrzymuja-niebywale-wielka-nawale-w-obwodzie-luganskim-5720394",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-vbn3mp-ukrainscy-zolnierze-w-okolicach-luganska-zdjecie-z-28-kwietnia-5691928/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-21T20:57:20Z",
            "content": "- Obwód ugaski wypenia wielk misj - powstrzymuje niebywale wielk nawa rosyjskiej armii. Rosjanie wszystkie swoje siy rzucili na szturm na Siewierodonieck - przekaza szef wadz tego obwodu Serhij Hajda… [+1130 chars]"
        }
    ]
}