{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Stadion Narodowy zamknięty. Mecz Polska-Chile zostanie rozegrany na stadionie Legii Warszawa - polsatnews.pl",
            "description": "W trakcie corocznego przeglądu technicznego dachu PGE Narodowego ujawniono wadę jednego z elementów konstrukcji stalowo-linowej. Operator stadionu podjął decyzję o tymczasowym wyłączeniu obiektu z użytkowania. Oznacza to, że zaplanowany na 16 listopada mecz P…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-11-11/mecz-polska-chile-nie-odbedzie-sie-na-stadionie-narodowym/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/op/opzcn5wd3frmtm8yt1s4d5hktkwbv27c.jpg",
            "publishedAt": "2022-11-11T22:12:00Z",
            "content": "W trakcie corocznego przeglądu technicznego dachu PGE Narodowego ujawniono wadę jednego z elementów konstrukcji stalowo-linowej. Operator stadionu podjął decyzję o tymczasowym wyłączeniu obiektu z uż… [+3120 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aneta Wasilewska",
            "title": "Zatrzymania na Marszu Niepodległości. Policja tłumaczy, poseł PO reaguje - Interia Wydarzenia",
            "description": "Policja podsumowała działania w Warszawie podczas obchodów Święta Niepodległości - zatrzymano 27 i ewakuowano 42 osoby. Zdaniem służb, uroczystości przebiegały \"nadzwyczaj spokojnie\". Natomiast grupa Obywateli RP przekazała, że w stolicy \"doszło do zatrzymani…",
            "url": "https://wydarzenia.interia.pl/kraj/news-zatrzymania-na-marszu-niepodleglosci-policja-tlumaczy-posel-,nId,6405342",
            "urlToImage": "https://i.iplsc.com/-/000GBUEXQQH8PVAR-C429.jpg",
            "publishedAt": "2022-11-11T21:46:23Z",
            "content": "Na konferencji rzecznik prasowy Komendanta Gównego Policji insp. Mariusz Ciarka powiadomi, e w trakcie Narodowego wita Niepodlegoci doszo do ponad 20 zgosze w sprawie marszów, ale nie wszystkie si od… [+3288 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Magdalena Bojanowska",
            "title": "Tarnów. Groźny wypadek w centrum miasta. Auto uderzyło w grupę pieszych - wiadomosci.gazeta.pl",
            "description": "W centrum Tarnowa doszło do groźnego wypadku. Samochód, uderzony przez inne auto, wjechał w grupę pieszych. Ranne zostały trzy osoby, w tym dziecko.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29132864,tarnow-grozny-wypadek-w-centrum-miasta-auto-uderzylo-w-grupe.html",
            "urlToImage": "https://bi.im-g.pl/im/7d/c8/1b/z29132925IER,Wypadek-w-Tarnowie.jpg",
            "publishedAt": "2022-11-11T21:44:00Z",
            "content": "Zobacz wideo Zielona Góra. Rowerzysta przewrócił się na rondzie. Po chwili najechał na niego samochód\r\nDo wypadku doszło w piątek około godz. 17:00 na skrzyżowaniu ulic Szujskiego i Szkotnik w Tarnow… [+860 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Paweł Karpiarz",
            "title": "Wiało nudą w ekstraklasie. Aż tu nagle bum. Gol kolejki [WIDEO] - Sport.pl",
            "description": "Wisła Płock i Cracovia nie rozpieszczały widzów w drugim piątkowym meczu 17. kolejki ekstraklasy. Ale warto było przyjść na stadion w Płocku, żeby zobaczyć cudowny gol Rafała Wolskiego. Wisła wygrała z Cracovią 1:0.",
            "url": "https://www.sport.pl/pilka/7,65039,29132860,wialo-nuda-w-ekstraklasie-az-tu-nagle-bum-gol-kolejki-wideo.html",
            "urlToImage": "https://bi.im-g.pl/im/3e/c8/1b/z29132862IER,Gol-Rafala-Wolskiego-w-meczu-z-Cracovia.jpg",
            "publishedAt": "2022-11-11T21:33:00Z",
            "content": "Na pierwszy strzał czekaliśmy aż do 20. minuty, kiedy to groźnie na bramkę Cracovii uderzał Tomasik, ale piłka przeleciała nad poprzeczką. W odpowiedzi zaledwie trzy minuty później szansę po drugiej … [+1603 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "katke/r",
            "title": "Marsz narodowców. Obywatele RP przetrzymywani przez policję na Smolnej - TVN24",
            "description": "- Około 20 osób z grupy Obywatele RP jest przetrzymywanych w policyjnym kordonie przy ulicy Smolnej - przekazał przed 21 ruch w wiadomości na Kontakt 24. Sytuacja miała trwać od godziny 15, od kiedy to mieli stać na zimnie. Komenda Stołeczna Policji potwierdz…",
            "url": "https://tvn24.pl/tvnwarszawa/srodmiescie/marsz-narodowcow-obywatele-rp-przetrzymywani-przez-policje-na-smolnej-6216798",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-wexsvq-obywatele-rp-6216806/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-11-11T20:22:10Z",
            "content": "- Okoo 20 osób z grupy Obywatele RP jest przetrzymywanych w policyjnym kordonie przy ulicy Smolnej - przekaza przed 21 ruch w wiadomoci na Kontakt 24. Sytuacja miaa trwa od godziny 15, od kiedy to mi… [+4727 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Marta Trepczyńska",
            "title": "Pocisk trafił w samolot pasażerski. Powodem zabłąkane kule [ZDJĘCIA] - Onet",
            "description": "Samolot pasażerski Airbus A320 linii Middle East Airlines został trafiony pociskiem podczas lądowania w Libanie. Samolotem leciała akurat jedna z libańskich parlamentarzystek, a wykonane przez nią zdjęcia dziury w kadłubie maszyny obiegły media społecznościow…",
            "url": "https://wiadomosci.onet.pl/swiat/liban-samolot-pasazerski-trafiony-pociskiem-podczas-ladowania-zdjecia/18r8kzt",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/wNZk9kpTURBXy85MDBiNzAzZGVjMjA4ZjE4MDVmNDg4NmIyNjBmNTk4Yy5qcGeSlQMAAM0H0M0EZZMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-11-11T19:41:19Z",
            "content": "Do zdarzenia doszo w czwartek na lotnisku w Bejrucie. Jak poinformowaa agencja Reutera, samolot pasaerski libaskich linii Middle East Airlines zosta trafiony przypadkowym pociskiem podczas ldowania. … [+1234 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Łukasz Żurek",
            "title": "Lewandowski czeka na karę. Komisja dyscyplinarna zmieniła zdanie - Interia Sport",
            "description": "Decyzja o wymiarze kary dla Roberta Lewandowskiego, za czerwoną kartkę otrzymaną w meczu z Osasuną Pampeluna, miała zapaść w piątek. Komisja dyscyplinarna niespodziewanie odwołała posiedzenie. Polakowi nadal grozi jednak odsunięcie od gry na więcej niż jeden …",
            "url": "https://sport.interia.pl/primera-division/news-lewandowski-czeka-na-kare-komisja-dyscyplinarna-zmienila-zda,nId,6405312",
            "urlToImage": "https://i.iplsc.com/-/000GBTZJ7OU9PSW6-C429.jpg",
            "publishedAt": "2022-11-11T19:26:23Z",
            "content": "Robert Lewandowski zupenie inaczej wyobraa sobie zakoczenie roku na gruncie ligowym. W weekendowym starciu z Almeri nie wykorzysta rzutu karnego, a we wtorek zosta wyrzucony z boiska ju po 30 minutac… [+1618 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Prognozy Brukseli: Szczyt inflacji w Polsce na początku 2023 roku - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75399,29132404,prognozy-brukseli-szczyt-inflacji-w-polsce-na-poczatku-2023.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-11-11T19:13:57Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz//rzw",
            "title": "11 listopada - Narodowe Święto Niepodległości. Jarosław Kaczyński, prezes PiS: trzeba rozróżniać strzały od... - TVN24",
            "description": "Jarosław Kaczyński w przemówieniu w Krakowie z okazji Narodowego Święta Niepodległości oświadczył, że nasz kraj \"ciągle musi stawiać sobie najbardziej zasadnicze pytania, także te odnoszące się do naszej suwerenności, do naszej przyszłości jako wolnego narodu…",
            "url": "https://tvn24.pl/polska/11-listopada-narodowe-swieto-niepodleglosci-jaroslaw-kaczynski-prezes-pis-trzeba-rozrozniac-strzaly-od-kapiszonow-6216747",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-i3g26s-jaroslaw-kaczynski-6216732/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-11-11T19:10:54Z",
            "content": "Jarosaw Kaczyski w przemówieniu w Krakowie z okazji Narodowego wita Niepodlegoci owiadczy, e nasz kraj \"cigle musi stawia sobie najbardziej zasadnicze pytania, take te odnoszce si do naszej suwerenno… [+6855 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Witek",
            "title": "Paulina Smaszcz udostępniła komentarz, w którym internautka WYŚMIEWA SYNA Izabeli Janachowskiej! \"To już tak niski poziom, że aż WSTYD\" - Pudelek",
            "description": "Paulina Smaszcz opublikowała obraźliwy komentarz godzący nie tylko w samą Izabelę Janachowską, ale i jej trzyletnie dziecko. Cios poniżej pasa?",
            "url": "https://www.pudelek.pl/paulina-smaszcz-udostepnila-komentarz-w-ktorym-internautka-wysmiewa-syna-izabeli-janachowskiej-to-juz-tak-niski-poziom-ze-az-wstyd-6832904829811392a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjExYgsgGztZagNvHmNDbwMsWmFINFt3SGpJf1pxAX1FIxEhDzMcPQVrHz8fMRg6GmsIIUUgCSRFM0liDigKPQYkAWIPLBsoDmpMfl90T3xTfVUrUndBYF4nSHtHI0EvC2hBewkkH34LJB1_D3lbMA",
            "publishedAt": "2022-11-11T19:00:00Z",
            "content": "Paulina Smaszcz w ostatnich tygodniach moe liczy na zainteresowanie, jakiego z pewnoci nigdy wczeniej nie dowiadczaa. Wszystko za spraw \"coming outu\", do którego popchna w zeszym miesicu \"Kurzopków\".… [+4138 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "\"Daily Mail\": Putin otrzymał od Zachodu warunki kapitulacji - Do Rzeczy",
            "description": "Po wycofaniu się Rosjan z Chersonia, Władimir Putin otrzymał od Zachodu warunki kapitulacji – podaje brytyjski \"Daily Mail\".",
            "url": "https://dorzeczy.pl/swiat/368260/daily-mail-putin-otrzymal-od-zachodu-warunki-kapitulacji.html",
            "urlToImage": "https://img.dorzeczy.pl/img/wladimir-putin-prezydent-rosji/5e/99/43505777a950b5971a0a5d56c330.jpeg",
            "publishedAt": "2022-11-11T18:08:00Z",
            "content": "Dziennik powouje si na wybitnego rosyjskiego naukowca prof. Walerija Soowieja, który twierdzi, e ma powizania z Kremlem. Profesor ujawni, e kapitulacja oznaczaaby oddanie przez Rosj caego terytorium … [+1654 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Marsz Niepodległości. Incydenty w czasie wydarzenia - polsatnews.pl",
            "description": "Kolejny Marsz Niepodległości przeszedł ulicami Warszawy. Według szacunków Roberta Bąkiewicza w wydarzeniu wzięło udział około 100 tys. osób. Prezydent Warszawy Rafał Trzaskowski poinformował, że marsz odbył się w spokojnej atmosferze, choć nie zabrakło kontro…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-11-11/marsz-niepodleglosci-incydenty-w-czasie-wydarzenia/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/15/15y2j2tk18zy7hernq3fddf8tdv443ka.jpg",
            "publishedAt": "2022-11-11T17:27:00Z",
            "content": "Kolejny Marsz Niepodległości przeszedł ulicami Warszawy. Według szacunków Roberta Bąkiewicza w wydarzeniu wzięło udział około 100 tys. osób. Prezydent Warszawy Rafał Trzaskowski poinformował, że mars… [+1992 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Jarosław Kocemba",
            "title": "Wybory w USA. Trump winny marnego wyniku Republikanów? Prof. Zachara-Szymańska: Rewolucja okazała się zbyt - wiadomosci.gazeta.pl",
            "description": "8 listopada w Stanach Zjednoczony odbyły się tzw. wybory połówkowe, w których Amerykanie zdecydowali o rozkładzie sił w Kongresie, czyli dwuizbowym parlamencie USA. Wbrew sondażom i ekspertom republikanie nie odnieśli przytłaczającego zwycięstwa. Wyniki okaza…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29131933,przez-trumpa-republikanie-wypadli-w-wyborach-zaskakujaco-slabo.html",
            "urlToImage": "https://bi.im-g.pl/im/ea/c8/1b/z29132010IER,Donald-Trump.jpg",
            "publishedAt": "2022-11-11T17:27:00Z",
            "content": "Przekonanie o ich sukcesie rosło wraz z publikacją kolejnych badań wskazujących, że wyborców najbardziej martwią kwestie ekonomiczne takie jak inflacja czy wysokie ceny paliwa. Na tym zyskać miała pa… [+6570 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Minimalne różnice w F1 przed kwalifikacjami. Ogrom problemów Verstappena - Sportowefakty",
            "description": "<p>Minimalne różnice pomiędzy kierowcami Red Bulla i Ferrari - tak wyglądał pierwszy trening F1 przed GP Sao Paulo. Często na swój bolid narzekał Max Verstappen. To problematyczne dla Holendra",
            "url": "https://sportowefakty.wp.pl/formula-1/1030474/minimalne-roznice-w-f1-przed-kwalifikacjami-ogrom-problemow-verstappena",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62deb69fc58b26_39045122.jpg",
            "publishedAt": "2022-11-11T16:48:30Z",
            "content": "Minimalne rónice pomidzy kierowcami Red Bulla i Ferrari - tak wyglda pierwszy trening F1 przed GP Sao Paulo. Czsto na swój bolid narzeka Max Verstappen. To problematyczne dla Holendra, bo jeszcze w p… [+3506 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "KS//rzw",
            "title": "Watykan. Zapowiedź śledztwa w sprawie francuskiego kardynała, który przyznał się do wykorzystywania 14-latk... - TVN24",
            "description": "Rzecznik prasowy Watykanu Matteo Bruni zapowiedział w piątek rozpoczęcie kościelnego śledztwa w sprawie francuskiego kardynała Jean-Pierre'a Ricarda, który w poniedziałek przyznał się do wykorzystywania seksualnego 14-letniej dziewczynki.",
            "url": "https://tvn24.pl/swiat/watykan-zapowiedz-sledztwa-w-sprawie-francuskiego-kardynala-ktory-przyznal-sie-do-wykorzystywania-14-latki-6216617",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-t1pp2m-kardynal-jean-pierre-ricard-6216615/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-11-11T16:44:00Z",
            "content": "Rzecznik prasowy Watykanu Matteo Bruni zapowiedzia w pitek rozpoczcie kocielnego ledztwa w sprawie francuskiego kardynaa Jean-Pierre'a Ricarda, który w poniedziaek przyzna si do wykorzystywania seksu… [+2609 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Control 2 oficjalnie zapowiedziany przez Remedy Entertainment. Gra zmierza na PC oraz konsole Xbox Series X|S i PlayStation 5 - PurePC.pl",
            "description": "Studio Remedy Entertainment zapowiedziało właśnie grę Control 2, która będzie kontynuacją ciepło przyjętego tytułu akcji z 2019 roku. Co już wiadomo o tym tytule?",
            "url": "https://www.purepc.pl/control-2-oficjalnie-zapowiedziany-przez-remedy-entertainment-gra-zmierza-na-pc-oraz-konsole-xbox-series-xs-i-playstation-5",
            "urlToImage": "https://www.purepc.pl/image/news/2022/11/11_control_2_oficjalnie_zapowiedziany_przez_remedy_entertainment_gra_zmierza_na_pc_oraz_konsole_xbox_series_x_s_i_playstation_5_1.jpg",
            "publishedAt": "2022-11-11T16:20:00Z",
            "content": "Remedy Entertainment bez wtpienia ma teraz rce pene roboty. Wiemy ju, e twórcy pracuj nad drug czci przygód Alana Wake'a, a take nad penym remakiem legenadarnych dwóch pierwszych gier Max Payne. Jest… [+1703 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Święto Niepodległości. Łukaszenka złożył Polsce życzenia - Do Rzeczy",
            "description": "Aleksandr Łukaszenka złożył Polsce życzenia z okazji Święta Niepodległości, pełne zaskakujących stwierdzeń.",
            "url": "https://dorzeczy.pl/kraj/368194/swieto-niepodleglosci-lukaszenka-zlozyl-polsce-zyczenia.html",
            "urlToImage": "https://img.dorzeczy.pl/img/aleksandr-lukaszenka-prezydent-bialorusi/bf/95/a1539f3138a44a604a8bdac82a13.jpeg",
            "publishedAt": "2022-11-11T16:12:00Z",
            "content": "\"W tych bardzo trudnych i kontrowersyjnych czasach staje si szczególnie jasne, jak wane jest zachowanie niezalenoci i autonomii kraju, utrzymanie pokoju, umacnianie wartoci chrzecijaskich i wzajemnej… [+1587 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "\"Opuszczona Hiszpania\" na sprzedaż. Wioska w cenie kawalerki - polsatnews.pl",
            "description": "Hiszpańska wioska została wystawiona na sprzedaż za 227 tys. funtów, czyli ponad 1,2 mln złotych. To tyle, ile kosztuje mieszkanie w centrum Warszawy lub kawalerka w Madrycie. W Salto de Castro znajdują się 44 domy, hotel, kościół i basen. Miasteczko jest jed…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-11-11/opuszczona-hiszpania-na-sprzedaz-wioska-w-cenie-kawalerki/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/yp/yphzcsnbm82dcag4xr9yb9pd62jj97o5.png",
            "publishedAt": "2022-11-11T15:59:00Z",
            "content": "Hiszpańska wioska została wystawiona na sprzedaż za 227 tys. funtów, czyli ponad 1,2 mln złotych. To tyle, ile kosztuje mieszkanie w centrum Warszawy lub kawalerka w Madrycie. W Salto de Castro znajd… [+1935 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Magdalena Mućka",
            "title": "Modowy program Sablewskiej. Uczestniczka zalała się łzami. \"Masakra!\". Maja się irytuje, produkcja jej broni - Plotek.pl",
            "description": "W szóstym odcinku programu Mai Sablewskiej \"10 lat młodsza w 10 dni\" doszło do kontrowersyjnej sytuacji. Pani Jolanta w finale była zalana łzami. Produkcja broni prowadzącej, internauci stają za uczestniczką.",
            "url": "https://www.plotek.pl/plotek/7,111485,29129984,nieudana-metamorfoza-u-mai-sablewskiej-internauci-nie-byli.html",
            "urlToImage": "https://bi.im-g.pl/im/29/c7/1b/z29130281IER,Nieudana-metamorfoza-u-Sablewskiej.jpg",
            "publishedAt": "2022-11-11T14:50:00Z",
            "content": "\"10 lat młodsza w 10 dni\" to najnowszy program Mai Sablewskiej emitowany w stacji Polsat Cafe. Do przeprowadzania telewizyjnych metamorfoz zgłosił się tłum chętnych uczestniczek. W show kobiety otrzy… [+3291 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Kamila Glińska",
            "title": "Tomasz Karolak reaguje na wrzawę o \"jadzie żaby\". Mówi o alkoholizmie - Plejada.pl",
            "description": "Po tym, jak Tomasz Karolak powiedział, że razem z Violą Kołakowską poddają się ceremonii Kambo, w mediach wybuchła wrzawa na ten temat. W rozmowie z Plejadą aktor opowiedział nieco więcej o tej kontrowersyjnej praktyce i zwrócił uwagę na to, co najbardziej ob…",
            "url": "https://plejada.pl/wideo/tomasz-karolak-reaguje-na-wrzawe-o-jadzie-zaby-mowi-o-alkoholizmie/qe9hgw0",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/hR-k9kpTURBXy8xZjE5MmZjZmU3M2M1OTJiMDlmYWFiOWI1YWNjYTk1My5qcGeTlQMAzQFhzQ2AzQeYkwmmNjhkYzQxBpMFzQSwzQJ23gABoTAB/tomasz-karolak.jpg",
            "publishedAt": "2022-11-11T14:00:00Z",
            "content": "O ceremonii Kambo Tomasz Karolak opowiedzia po raz pierwszy, gdy by gociem w programie Kuby Wojewódzkiego. W materiaach dostpnych tylko w sieci przyzna, e praktykuje j razem z matk swoich dzieci, Vio… [+2862 chars]"
        }
    ]
}