{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Patryk Pytlak",
            "title": "Jej występ na spotkaniu z Jarosławem Kaczyńskim rozbawił internet. Kim jest \"szeregowa Wiśniewska\"? - wiadomosci.gazeta.pl",
            "description": "- Od 2005 roku melduje się szeregowa Wiśniewska do wykonywania zadań - tak spotkanie z Jarosławem Kaczyńskim w Myszkowie rozpoczęła europosłanka Jadwiga Wiśniewska. Polityczka wcześniej zasłynęła m.in. z krytycznej wypowiedzi w stronę Ursuli von der Leyen odn…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29029646,jej-wystep-na-spotkaniu-z-jaroslawem-kaczynskim-rozbawil-internet.html",
            "urlToImage": "https://bi.im-g.pl/im/c9/af/1b/z29029833IER,Jaroslaw-Kaczynski-i-Jadwiga-Wisniewska.jpg",
            "publishedAt": "2022-10-16T09:38:00Z",
            "content": "W sobotę objazd po Polsce kontynuował Jarosaw Kaczyski. Spotkał się ze swoimi zwolennikami w Myszkowie i Częstochowie. Pierwsze spotkanie prowadziła europosłanka Jadwiga Wiśniewska.\r\nSpotkanie rozpoc… [+2412 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Justyna Kaczmarczyk",
            "title": "Rosja \"wystrzelała się\" z rakiet. Brytyjski MON: To ograniczy zdolności do uderzeń - Interia Wydarzenia",
            "description": "Rosyjski przemysł zbrojeniowy prawdopodobnie nie jest w stanie produkować zaawansowanej amunicji w tempie, w którym jest ona zużywana podczas inwazji tego kraju na Ukrainę - informuje brytyjskie ministerstwo obrony.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-rosja-wystrzelala-sie-z-rakiet-brytyjski-mon-to-ograniczy-zd,nId,6351398",
            "urlToImage": "https://i.iplsc.com/-/000G7HROXGG1ODRT-C429.jpg",
            "publishedAt": "2022-10-16T09:36:24Z",
            "content": "Podczas zmasowanych ataków rakietowych na Ukrain w poniedziaek 10 padziernika Rosja prawdopodobnie wystrzelia w cele na Ukrainie ponad 80 pocisków manewrujcych - przypomniano w codziennym raporcie wy… [+655 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Jacek Frączyk",
            "title": "Prognozy MFW. Świat nam ucieka. Polska pod koniec stawki w prognozach PKB na przyszły rok - BusinessInsider",
            "description": "Polska jeszcze niedawno była w ścisłej czołówce krajów z najwyższym wzrostem gospodarczym, ale sytuacja odwróciła się o 180 stopni. Wysoka inflacja i wojna na wschód od naszych granic utrudniają realny wzrost gospodarki. Według prognoz MFW w przyszłym roku bę…",
            "url": "https://businessinsider.com.pl/gospodarka/prognozy-mfw-swiat-nam-ucieka-polska-pod-koniec-stawki-w-prognozach-pkb-na-przyszly/2mrwp0q",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Rtjk9kpTURBXy9jYzI4NWE4ZjM1NDQxNmExMTdiMzM0ZmRhMjE3M2ZkZi5wbmeSlQMAIs0EcM0Cf5MFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-10-16T09:22:48Z",
            "content": "Rosja w tym roku straci 3,4 proc. PKB, a w przyszym 2,3 proc. prognozuje Midzynarodowy Fundusz Walutowy. To byby najgorszy wynik w Europie, ale zarazem stosunkowo niewielka kara dla ich gospodarki, z… [+4674 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kobieta.wp.pl"
            },
            "author": "SPP",
            "title": "Camila nie będzie już \"królową małżonką\"? Pałac Buckingham chce usunąć jej tytuł - Wirtualna Polska",
            "description": "Trwają przygotowania do koronacji Karola III. Niedawno ogłoszono oficjalną datę tego wydarzenia. Syn królowej Elżbiety II stanie się królem 6 maja 2023 r. Zanim do tego dojdzie, Pałac Buckingham ma konkretne",
            "url": "https://kobieta.wp.pl/camila-nie-bedzie-juz-krolowa-malzonka-palac-buckingham-chce-usunac-jej-tytul-6823574592981856a",
            "urlToImage": "https://v.wpimg.pl/NjE4NTU2YQskVjhneklsHmcObD08EGJIMBZ0dnp9YVlyBH4sZwR6WGpSJzgwQCsaKhopJiBCLx01Gj44elM-A2pCf3sxWz0aKVU3ezBfLA8hG3kwbQctWycCY20wCnZHcVcsYnhQdglxGX41ZQd-Xn0FL2VjUWwX",
            "publishedAt": "2022-10-16T09:16:03Z",
            "content": "Trwaj przygotowania do koronacji Karola III. Niedawno ogoszono oficjaln dat tego wydarzenia. Syn królowej Elbiety II stanie si królem 6 maja 2023 r. Zanim do tego dojdzie, Paac Buckingham ma konkretn… [+2196 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "WJR",
            "title": "Spięcie na linii NATO-Chiny. Poszło o Ukrainę - WP Wiadomości",
            "description": "Napięcie na linii NATO-Chiny podczas międzynarodowej konferencji ws. Arktyki na Islandii. Dygnitarz Sojuszu starł się słownie z dyplomatą Państwa Środka o konflikt w Ukrainie. Incydent opisuje Bloomberg.",
            "url": "https://wiadomosci.wp.pl/spiecie-na-linii-nato-chiny-poszlo-o-ukraine-6823571425815392a",
            "urlToImage": "https://v.wpimg.pl/ODQ4OTg4YCUwVjlnSE9tMHMObT0OFmNmJBZ1dkh7YHZhBH8sVgd8d35SJjgCRio0PhooJhJELjMhGj84SFU_LX5CfnsDXTw0PVU2ewJZLSE1G3hiVw0tdDNVYjJUBCtpZQF7bEoNe3ZgGX9jX1V4dGQEeDBSAW05",
            "publishedAt": "2022-10-16T09:12:11Z",
            "content": "Napicie na linii NATO-Chiny podczas midzynarodowej konferencji ws. Arktyki na Islandii. Dygnitarz Sojuszu star si sownie z dyplomat Pastwa rodka o konflikt w Ukrainie. Incydent opisuje Bloomberg.Utar… [+1356 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PGO",
            "title": "Przywódca Chin Xi Jinping zabrał głos ws. Tajwanu. O Ukrainie i Rosji ani słowa - Money.pl",
            "description": "Przywódca Chin Xi Jinping w przemówieniu otwierającym XX zjazd Komunistycznej Partii Chin zadeklarował, że jego kraj nigdy nie wyrzeknie się możliwości użycia siły przeciwko \"elementom separatystycznym\" na Tajwanie. W wystąpieniu zabrakło odniesienia do wojny…",
            "url": "https://www.money.pl/gospodarka/wazna-deklaracja-przywodcy-chin-ws-tajwanu-o-ukrainie-ani-slowa-6823564450872160a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkmNWYucGp3M2pnNHolf3Fjczd4cnZkJ3tyaGQpJWZ2MiFpN3lmLw",
            "publishedAt": "2022-10-16T08:34:47Z",
            "content": "Xi w swoim przemówieniu do okoo 2,3 tys. delegatów zgromadzonych w Wielkiej Hali Ludowej w Pekinie nie odniós si, nawet porednio, do wojny na Ukrainie ani relacji z Rosj - zauway dziennik \"New York T… [+4105 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Mateusz Dziubiński",
            "title": "Dyrektor Bayernu wyśmiał Barcelonę. Mogło zaboleć. \"To byłoby zbyt łatwe\" - Sport.pl",
            "description": "Bayern Monachium skorzystał z okazji, by wbić szpilkę FC Barcelonie. Podczas sobotniego Dorocznego Walnego Zgromadzenia klubu, dyrektor finansowy Jan-Christian Dreesen przedstawił sprawozdanie finansowe za okres od wybuchu pandemii koronawirusa w porównaniu d…",
            "url": "https://www.sport.pl/pilka/7,65081,29029541,dyrektor-bayernu-wysmial-barcelone-moglo-zabolec-to-byloby.html",
            "urlToImage": "https://bi.im-g.pl/im/d8/af/1b/z29029592IER,Jan-Christian-Dreesen.jpg",
            "publishedAt": "2022-10-16T08:00:00Z",
            "content": "W sobot odbyło się Doroczne Walne Zgromadzenie Bayernu Monachium. Jednym z najważniejszych punktów programu tego wydarzenia, były wybory prezydenta klubu. Na kolejną kadencję wybrano Herberta Hainera… [+2480 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "IAR, Patryk Pytlak",
            "title": "Eksplozja w Doniecku. W budynek \"władz miasta\" miał trafić pocisk. Oskarżono Ukrainę - wiadomosci.gazeta.pl",
            "description": "Jak podają rosyjskie media, budynek lokalnej administracji w Doniecku (wspieranej przez Kreml) został ostrzelany. Według doniesień spadł na niego prawdopodobnie co najmniej jeden pocisk. Samozwańcze władze twierdzą, że to ukraiński atak. Strona ukraińska na r…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29029530,eksplozja-w-doniecku-jeden-z-pociskow-trafil-w-budynek-wladz.html",
            "urlToImage": "https://bi.im-g.pl/im/b2/af/1b/z29029554IER,Eksplozje-w-Doniecku.jpg",
            "publishedAt": "2022-10-16T07:34:00Z",
            "content": "Zobacz wideo Gen. Bieniek: Zmienił się dowódca sił rosyjskich, który jest znany z okrutnych metod walki\r\nJak podaje RIA Novosti, powołując się na słowa \"burmistrza\" miasta Ołeksija Kulemzina, w Donie… [+3123 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Epoznan.pl"
            },
            "author": "j",
            "title": "21. Poznań Maraton. Utrudnienia dla kierowców - epoznan.pl",
            "description": "Przypominamy. W niedzielę w zawiązku z organizacją 21. Poznań Maratonu nastąpią zmiany w organizacji ruchu na terenie Poznania.",
            "url": "https://epoznan.pl/news-news-133381-21_poznan_maraton_utrudnienia_dla_kierowcow",
            "urlToImage": "https://epoznan.pl/storage/gallery/94002/noWh12Z8ZVhoHm4SK2BdFeySAj3EeeQC.jpg",
            "publishedAt": "2022-10-16T07:24:24Z",
            "content": "Uczestnicy przebiegn kolejno ulicami: Grunwaldzk, Bugarsk, Bukowsk, Zotowsk, Owcz, Cmentarn, Grunwaldzk, Jugosowiask, Taczanowskiego, ciegiennego, Arciszewskiego, Hetmask, Zamenhofa, Pisudskiego, Inf… [+932 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Sławomir Matz",
            "title": "Nie zderzenie, a księżyc. Naukowcy coraz bliżej prawdy o Uranie? - GeekWeek",
            "description": "W porównaniu do innych planet Układu Słonecznego, Uran wyróżnia się dość specyficznym nachyleniem osi obrotu. Z tego powodu bywa uważany za dziwnego… i nic dziwnego. Naukowcy postanowili sprawdzić, co sprawiło, że zamiast obracać się niczym bączek, Uran turla…",
            "url": "https://geekweek.interia.pl/astronomia/news-nie-zderzenie-a-ksiezyc-naukowcy-coraz-blizej-prawdy-o-urani,nId,6338722",
            "urlToImage": "https://i.iplsc.com/-/000G6LW6MNIKBVGO-C429.jpg",
            "publishedAt": "2022-10-16T07:00:00Z",
            "content": "Astronomowie od dawna próbuj rozwika zagadk, która kryje si za ktem nachylenia osi obrotu Urana. Jedna z hipotez mówia o tym, e planeta dowiadczya w przeszoci serii mocnych bombardowa. Wedug niej wpy… [+2327 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Marcin Lis",
            "title": "Balkonowa fotowoltaika dotarła do Polski. W Niemczech to już norma - BusinessInsider",
            "description": "Balkonowa fotowoltaika od kilku lat podbija Niemcy. Nasi zachodni sąsiedzi mają już kilkaset tysięcy tego rodzaju instalacji. Pierwsze zestawy pojawiają się także w Polsce, a rosnące ceny energii sugerują, że popularność mikroelektrowni na balkonach będzie ro…",
            "url": "https://businessinsider.com.pl/technologie/balkonowa-fotowoltaika-dotarla-do-polski-w-niemczech-to-juz-norma/ft1g6g0",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/nqhk9kpTURBXy8zYjdjYzFiM2IwN2YxNDEwNzE4MjY1MmExMWEyZTY3YS5qcGeSlQPMgM0CFs0G080D15MFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-10-16T06:21:31Z",
            "content": "Kryzys energetyczny i byskawicznie rosnce ceny energii skaniaj Polaków do szukania sposobu na obnienie zuycia, a by moe i wysokoci rachunków. Poza ograniczeniem zuycia naturalnym ruchem jest poszukiw… [+4885 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Adrian Werner",
            "title": "Devkit PS5 Pro jest już w rękach twórców gier, twierdzi insider - gry-online.pl",
            "description": "Według wiarygodnych źródeł, firmy Sony i Microsoft rozpoczęły już wysyłkę devkitów ulepszonych wersji konsol PlayStation 5 i Xbox Series X do twórców gier.",
            "url": "https://www.gry-online.pl/hardware/devkit-ps5-pro-jest-juz-w-rekach-tworcow-gier-twierdzi-insider/z72310a",
            "urlToImage": "https://www.gry-online.pl/i/h/22/403604214.jpg",
            "publishedAt": "2022-10-16T06:21:00Z",
            "content": "Wiadomosprzt i soft16 padziernika 2022, 08:21\r\nWedug wiarygodnych róde, firmy Sony i Microsoft rozpoczy ju wysyk devkitów ulepszonych wersji konsol PlayStation 5 i Xbox Series X do twórców gier.\r\nW s… [+1586 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "jmk, tm",
            "title": "Elon Musk zmienia zdanie w sprawie komunikacji satelitarnej Starlink na Ukrainie - TVP Info",
            "description": "Wcześniej miliarder mówił o braku funduszy.",
            "url": "https://www.tvp.info/63945924/elon-musk-zmienia-zdanie-w-sprawie-komunikacji-satelitarnej-starlink-na-ukrainie",
            "urlToImage": "https://s5.tvp.pl/images2/5/7/2/uid_5724a1009a72412195d374cd28d9c811_width_1280_play_0_pos_0_gs_0_height_720_wczesniej-miliarder-mowil-o-braku-funduszy-na-utrzymanie-sieci-komunikacyjnej-fot-alex-konon-shutterstockcom.jpg",
            "publishedAt": "2022-10-16T06:06:52Z",
            "content": "Elon Musk zapowiedzia, e jego firma SpaceX bdzie nadal finansowaa dziaanie systemu komunikacji satelitarnej Starlink na Ukrainie. Wczeniej miliarder mówi o braku funduszy na utrzymanie sieci komunika… [+1475 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "WTA w San Diego: Iga Świątek w finale! - polsatsport.pl",
            "description": "Iga Świątek wygrała z Amerykanką Jessiką Pegulą (4.) 4:6, 6:2, 6:2 w półfinale turnieju WTA 500 na kortach twardych w San Diego. To dziewiąty finał polskiej tenisistki w tym roku.",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-10-16/wta-w-san-diego-iga-swiatek-w-finale/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/8n/8n4x6cds8i1hqzs3kbm2timkipi51hjc.jpg",
            "publishedAt": "2022-10-16T05:54:00Z",
            "content": "Iga Świątek wygrała z Amerykanką Jessiką Pegulą (4.) 4:6, 6:2, 6:2 w półfinale turnieju WTA 500 na kortach twardych w San Diego. To dziewiąty finał polskiej tenisistki w tym roku.witek w 1. rundzie m… [+2483 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Strzelanina na rosyjskim poligonie. Władze mówią o \"zamachu\" - RMF 24",
            "description": "Co najmniej 11 osób zginęło, a 15 zostało rannych w wyniku strzelaniny na poligonie wojskowym w graniczącym z Ukrainą obwodzie biełgorodzkim - wynika z oficjalnych danych rosyjskiego resortu obrony. Nieoficjalne źródła mówią z kolei o 22 ofiarach i 16 rannych…",
            "url": "https://www.rmf24.pl/fakty/swiat/news-strzelanina-na-rosyjskim-poligonie-wladze-mowia-o-zamachu,nId,6349992",
            "urlToImage": "https://i.iplsc.com/-/000G7H6P9D27SFQE-C411.jpg",
            "publishedAt": "2022-10-16T05:48:45Z",
            "content": "Co najmniej 11 osób zgino, a 15 zostao rannych w wyniku strzelaniny na poligonie wojskowym w graniczcym z Ukrain obwodzie biegorodzkim - wynika z oficjalnych danych rosyjskiego resortu obrony. Nieofi… [+1220 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Kolejne eksplozje w Biełgorodzie. Tym razem w pobliżu lotniska [RELACJA] - RMF 24",
            "description": "W niedzielę zarejestrowano kolejne eksplozje w rosyjskim Biełgorodzie. Jeden z pocisków miał uderzyć w pobliżu tamtejszego lotniska. Rosja nadal prowadzi masowe przymusowe deportacje Ukraińców, które zapewne są równoznaczne z celowymi czystkami etnicznymi - o…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-kolejne-eksplozje-w-bielgorodzie-tym-razem-w-poblizu-lotnisk,nId,6351339",
            "urlToImage": "https://i.iplsc.com/-/000G7H5DVK642XM9-C411.jpg",
            "publishedAt": "2022-10-16T05:31:00Z",
            "content": "W niedziel zarejestrowano kolejne eksplozje w rosyjskim Biegorodzie. Jeden z pocisków mia uderzy w pobliu tamtejszego lotniska. Rosja nadal prowadzi masowe przymusowe deportacje Ukraiców, które zapew… [+11730 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Adrian Werner",
            "title": "Odtwórczyni Bayonetty namawia do bojkotu „trójki” przez uwłaczającą gażę - gry-online.pl",
            "description": "Odtwórczyni głównej w dwóch pierwszych częściach Bayonetty zdradziła, że nie powróci w trzeciej części, gdyż studio PlatinumGames zaoferowało jej uwłaczająco niską gażę.",
            "url": "https://www.gry-online.pl/newsroom/odtworczyni-bayonetty-namawia-do-bojkotu-trojki-przez-uwlaczajaca/zf23109",
            "urlToImage": "https://www.gry-online.pl/i/h/22/403600048.jpg",
            "publishedAt": "2022-10-16T05:08:00Z",
            "content": "Wiadomogry16 padziernika 2022, 07:08\r\nOdtwórczyni gównej w dwóch pierwszych czciach Bayonetty zdradzia, e nie powróci w trzeciej czci, gdy studio PlatinumGames zaoferowao jej uwaczajco nisk ga.\r\nJu n… [+1719 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Maciej Rudke",
            "title": "Wysokie stopy procentowe i inflacja uderzają w najbiedniejszych. Bogaci sobie radzą - BusinessInsider",
            "description": "Wysoka inflacja wymusza podwyżki stóp procentowych, aby zdławić popyt i wyhamować tempo wzrostu cen. Problem w tym, że w głównej mierze wzrost cen uderza w osoby najbiedniejsze i nieposiadające oszczędności. Najbogatsi dzięki wysokim stopom zwrotu z inwestycj…",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/wysokie-stopy-procentowe-i-inflacja-uderzaja-w-najbiedniejszych-bogaci-sobie-radza/w2hjnqs",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Op6k9kpTURBXy9mODQ3YWUxZDZlYjMwYjM5NWVlYzAyMjhkNzY3M2Y4OC5qcGeSlQMAL80F3M0DS5MFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-10-16T05:05:00Z",
            "content": "O wysokiej inflacji czsto mówi si, e jest ukrytym podatkiem. Mona to rozumie w dwojaki sposób. Po pierwsze rzd uzyskuje dziki temu wysze nominalnie wpywy podatkowe. Jednak dla obywateli wzrost cen oz… [+9383 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Motogp.pl"
            },
            "author": "Mefisto",
            "title": "GP Australii: Wygrana Rinsa! Koszmar Quartararo! Bagnaia nowym liderem! - MotoGP.pl",
            "description": "Wyścig o GP Australii po dwuletniej przerwie przyniósł nam nie lada dreszczowiec! Wyścigu nie ukończył Fabio Quartararo, który najpierw spadł na koniec stawki po błędzie, by kilka okrążeń później zaliczyć wywrotkę! Wyścig wygrał Alex Rins, który na finiszu wy…",
            "url": "https://motogp.pl/motogp/gp-australii-wygrana-rinsa-koszmar-quartararo-bagnaia-nowym-liderem-mistrzostw/132391/",
            "urlToImage": "https://motogp.pl/wp-content/uploads/2022/04/mgp3alex-rinsr11.jpg",
            "publishedAt": "2022-10-16T04:50:36Z",
            "content": "Wycig o GP Australii po dwuletniej przerwie przyniós nam nie lada dreszczowiec! Wycigu nie ukoczy Fabio Quartararo, który najpierw spad na koniec stawki po bdzie, by kilka okre póniej zaliczy wywrotk… [+8734 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Ukraina: Chiny wzywają swoich obywateli do ewakuacji - polsatnews.pl",
            "description": "Chińska ambasada i MSZ wzywają swoich obywateli do opuszczenia Ukrainy. W komunikacie poproszono o kontakt z placówką dyplomatyczną \"tak szybko jak to możliwe\".",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-10-16/ukraina-chiny-wzywaja-swoich-obywateli-do-ewakuacji/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/nh/nheotfeaw4o4o9mjocsofny44npbestp.jpg",
            "publishedAt": "2022-10-16T04:13:00Z",
            "content": "Chińska ambasada i MSZ wzywają swoich obywateli do opuszczenia Ukrainy. W komunikacie poproszono o kontakt z placówką dyplomatyczną \"tak szybko jak to możliwe\".Ministerstwo Spraw Zagranicznych Chiski… [+1839 chars]"
        }
    ]
}