{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "La Liga: Bramka Roberta Lewandowskiego w meczu Sevilla - Barcelona - polsatsport.pl",
            "description": "Robert Lewandowski z kolejnym golem dla Barcelony! Tym razem kapitan reprezentacji Polski wpisał się na listę strzelców w wygranym 3:0 meczu z Sevillą.",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-09-03/sevilla-barcelona-wynik-meczu-lewandowski-la-liga/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/4g/4gtmqs3jh4vwyhfsisrd45ighrmhsf2b.jpg",
            "publishedAt": "2022-09-03T19:57:53Z",
            "content": "Robert Lewandowski z kolejnym golem dla Barcelony! Tym razem kapitan reprezentacji Polski wpisał się na listę strzelców w wygranym 3:0 meczu z Sevillą.Barcelona wysza na prowadzenie w 21. minucie. Go… [+873 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr/kg",
            "title": "Legnica. Sześcioletni chłopiec zaatakowany przez dzika. Trafił do szpitala we Wrocławiu, jest w ciężkim sta... - TVN24",
            "description": "Dzik zaatakował w Legnicy sześcioletniego chłopca. Dziecko trafiło do wrocławskiego szpitala, a jego stan jest ciężki. Zwierzę pozostaje na wolności, a miasto zaapelowało do mieszkańców o pomoc w jego znalezieniu. W sobotę zwołano zaś Zespół Zarządzania Kryzy…",
            "url": "https://tvn24.pl/polska/legnica-szescioletni-chlopiec-zaatakowany-przez-dzika-trafil-do-szpitala-we-wroclawiu-jest-w-ciezkim-stanie-6096658",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-azp51x-dzik-euroazjatycki-zdj-ilustracyjne-5726191/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-09-03T19:56:40Z",
            "content": "Dzik zaatakowa w Legnicy szecioletniego chopca. Dziecko trafio do wrocawskiego szpitala, a jego stan jest ciki. Zwierz pozostaje na wolnoci, a miasto zaapelowao do mieszkaców o pomoc w jego znalezien… [+1991 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Żużel. TAURON SEC. Kołodziej wyszedł z opresji i wygrał w Łodzi! Kubera także na podium - Sportowefakty",
            "description": "<p>Trzeci turniej finałowy TAURON SEC padł łupem Janusza Kołodzieja. Na torze w Łodzi wiodło mu się różnie, ale w decydujących momentach pokazał dużą klasę i odniósł triumf. Na podium",
            "url": "https://sportowefakty.wp.pl/zuzel/1018953/zuzel-tauron-sec-kolodziej-wyszedl-z-opresji-i-wygral-w-lodzi-kubera-takze-na-po",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62769398148439_49148946.jpg",
            "publishedAt": "2022-09-03T19:43:42Z",
            "content": "Trzeci turniej finaowy TAURON SEC pad upem Janusza Koodzieja. Na torze w odzi wiodo mu si rónie, ale w decydujcych momentach pokaza du klas i odniós triumf. Na podium stanli take Dominik Kubera i Leo… [+5099 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "17-letnia Marika z Ukrainy wystąpiła w \"Mam talent!\" i wywołała burzę w sieci. Jest reakcja TVN - Plejada.pl",
            "description": "Rozpoczęła się nowa edycja \"Mam talent!\". Jedną z pierwszych uczestniczek była Maria Hnativ z Ukrainy. Dziewczyna zaśpiewała utwór \"Stefania\", którym zespół Kalush Orchestra wygrał Eurowizję 2022. Zagrała też na bandurze. Jej występ wywołał mnóstwo emocji wśr…",
            "url": "https://plejada.pl/newsy/mam-talent-marika-z-ukrainy-wywolala-burze-w-sieci-tvn-reaguje/3d073fn",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/NB_k9kpTURBXy84ZTc1ZDRkZGY0YzAxYThlNzQwZDQ0YjIzOTgyNzg3OC5qcGeTlQMAZM0EAM0CQZMJpjZjZjhkYwaTBc0EsM0CdoGhMAE/marika-z-ukrainy-w-mam-talent.jpg",
            "publishedAt": "2022-09-03T19:25:32Z",
            "content": "<ul><li>Marika ucieka razem z mam i bratem z Ukrainy po ataku Rosj na ich ojczyzn. Znaleli schronienie w Polsce</li><li>\"Teraz jest wiele smutku. Martwi si o swoj rodzin, która tam zostaa. To nie jes… [+2484 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Marcin Wolniak",
            "title": "Wiadomo, w jakim stanie jest Karolina Pisarek. Jej mąż przekazał niepokojące wieści - Plotek.pl",
            "description": "Karolina Pisarek przebywa w szpitalu. Od kilku dni modelce doskwiera ogromny ból głowy. Po szeregu badań mąż celebrytki podał do publicznej wiadomości aktualne informacje na temat stanu zdrowia żony. Niestety, na próżno szukać w nich pocieszenia.",
            "url": "https://www.plotek.pl/plotek/7,154063,28865310,co-ze-zdrowiem-karoliny-pisarek-jej-maz-przekazal-niepokojace.html",
            "urlToImage": "https://bi.im-g.pl/im/2a/87/1b/z28865322IER,Karolina-Pisarek.jpg",
            "publishedAt": "2022-09-03T19:15:00Z",
            "content": "Karolina Pisarek od kilku dni zmagała się z ogromnym bólem głowy. Dolegliwości były na tyle silne, że zdecydowała się jechać do szpitala. Menadżerka modelki przekazała wówczas, że lekarze nie postawi… [+1666 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Niezalezna.pl"
            },
            "author": null,
            "title": "Nie ma komu walczyć. Nie ma czym wojować. Rosja z coraz większymi kłopotami na froncie - Niezalezna.pl",
            "description": "Brak chętnych do walki przeciwko Ukrainie to nie jedyny problem Rosjan. Przedstawiciel ukraińskiego wywiadu wojskowego (HUR) Wadym Skibicki przekazał w sobotę, że około 40 procent sprzętu bojowego, który dostają nowe oddziały tworzone w Rosji do walk przeciwk…",
            "url": "https://niezalezna.pl/456128-nie-ma-komu-walczyc-nie-ma-czym-wojowac-rosja-z-coraz-wiekszymi-klopotami-na-froncie",
            "urlToImage": "https://static2.ftpn.pl/imgcache/750x430/c/uploads/cropit/16622281911db7eac087f2d9ca3c5de81a3bec65534e2351c740979a20a7989baf8d4f3e74.jpg",
            "publishedAt": "2022-09-03T19:14:00Z",
            "content": "Redaktor naczelny: Grzegorz Wierzchoowskig.wierzcholowski@niezalezna.pl\r\nSekretarz redakcji: Grzegorz Broskig.bronski@niezalezna.pl\r\nZespó: Olga Alehno, Micha Dzierak, Micha Gradus, Piotr ukawski, Mi… [+1158 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Katarzyna Romik",
            "title": "Turcja. Erdogan grozi Grecji. \"Zrobimy to, co konieczne, gdy nadejdzie czas\" - wiadomosci.gazeta.pl",
            "description": "Prezydent Turcji oskarżył Grecję o \"okupację\" i uzbrojenie wysp na Morzu Egejskim. Terytoria mają status zdemilitaryzowanych. Recep Tayyip Erdogan zagroził Atenom, że Ankara \"zrobi to, co konieczne, gdy nadejdzie czas\".",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28865404,erdogan-oskarza-grecje-o-okupacje-zrobimy-to-co-konieczne.html",
            "urlToImage": "https://bi.im-g.pl/im/9e/87/1b/z28865438IER,Prezydent-Turcji-Recep-Tayyip-Erdogan.jpg",
            "publishedAt": "2022-09-03T19:13:00Z",
            "content": "Turecki prezydent wysunął oskarżenia pod adresem Gracji w swoim sobotnim przemówieniu w północnej prowincji kraju Samsun.\r\nWasza (Grecji - red.) obecność na wyspach nie jest dla nas wiążąca. Kiedy na… [+1937 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Telemagazyn.pl"
            },
            "author": null,
            "title": "\"Doda. 12 kroków do miłości\" odcinek 1. Doda poszła na dwie randki. Obie okazały się katastrofą! Co się jeszcze wydarzyło? - Telemagazyn.pl - Telemagazyn.pl",
            "description": "Za nami pierwszy odcinek nowego reality show \"Doda. 12 kroków do miłości\", w którym Dorota Rabczewska próbuje znaleźć partnera na całe życie. Nie zabrakło w nim łez wokalistki, a także poznaliśmy pierwszych kandydatów, którzy będą ubiegać się o jej serce. Co …",
            "url": "https://www.telemagazyn.pl/artykuly/doda-12-krokow-do-milosci-odcinek-1-doda-poszla-na-dwie-randki-obie-okazaly-sie-katastrofa-co-sie-jeszcze-wydarzylo-101486.html",
            "urlToImage": null,
            "publishedAt": "2022-09-03T19:01:00Z",
            "content": "Za nami pierwszy odcinek nowego reality show \"Doda. 12 kroków do mioci\", w którym Dorota Rabczewska próbuje znale partnera na cae ycie. Nie zabrako w nim ez wokalistki, a take poznalimy pierwszych ka… [+3319 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Mieżejewski",
            "title": "Legendarna tenisistka w wielkim stylu wyrzuca z US Open zawodniczkę nr 9. 22 punkty w tie-breaku - Sport.pl",
            "description": "Petra Kvitova (21. WTA) wygrała 5:7, 6:3, 7:6 (12-10) z rozstawioną z nr 9 Garbine Muguruzą w III rundzie US Open. Spotkanie stało na fenomenalnym poziomie, a po triumfie Czeszka nie kryła wzruszenia. Dwukrotna zwyciężczyni Wimbledonu po raz pierwszy od dwóch…",
            "url": "https://www.sport.pl/tenis/7,64987,28865333,legendarna-tenisistka-w-wielki-stylu-wyrzuca-z-us-open-zawodniczke.html",
            "urlToImage": "https://bi.im-g.pl/im/80/87/1b/z28865408IER,Petrva-Kvitova-wygrywa-z-Gabrine-Muguruza-w-III-ru.jpg",
            "publishedAt": "2022-09-03T18:42:00Z",
            "content": "Powoli wchodzimy w decydującą fazę US Open. Turniej rozgrywany na nowojorskich kortach obfituje w niespodzianki, zwłaszcza w żeńskim turnieju. Już w pierwszym sobotnim meczu odpadła kolejna zawodnicz… [+2183 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Buiness Insider Polska",
            "title": "Zaczęliśmy wykorzystywać zapasy gazu zgromadzone na zimę - BusinessInsider",
            "description": "Do Polski przestał płynąć rosyjski gaz z Niemiec. W tej chwili bez niego nie bilansuje się system i jesteśmy zmuszeni korzystać z zapasów na zimę, zgromadzonych w magazynach. Gazprom wstrzymał dostawy gazu do Niemiec przez Nord Stream I 31 sierpnia argumentuj…",
            "url": "https://businessinsider.com.pl/wiadomosci/zaczelismy-wykorzystywac-zapasy-gazu-zgromadzone-na-zime/9050hxk",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/uP7k9kpTURBXy9iMTMwZjVmMjNlMGQ0ZWY3MTEyZjkwZDM5YTIyY2YzYy5qcGeSlQMAWs0NrM0HsZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-09-03T18:36:10Z",
            "content": "Dla nas kluczowe jest to, e nasi zachodni ssiedzi cz gazu dostarczanego Nord Streamem sprzedawali nam. Dopyw gazu z Niemiec tak zwanym rewersem na gazocigu jamalskim jest od kilku miesicy jednym z na… [+2220 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Zaporoska Elektrownia Jądrowa odcięta od głównej linii energetycznej - RMF 24",
            "description": "Zaporoska Elektrownia Jądrowa ponownie została odcięta od ostatniej głównej linii energetycznej - taką informację przekazała w komunikacie Międzynarodowa Agencja Energii Atomowej (MAEA). Agencja podkreśliła jednak, że siłownia jądrowa nadal dostarcza energię …",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-zaporoska-elektrownia-jadrowa-odcieta-od-glownej-linii-energ,nId,6262571",
            "urlToImage": "https://i.iplsc.com/-/000G0SXCKTHYGA5T-C411.jpg",
            "publishedAt": "2022-09-03T18:07:00Z",
            "content": "Zaporoska Elektrownia Jdrowa ponownie zostaa odcita od ostatniej gównej linii energetycznej - tak informacj przekazaa w komunikacie Midzynarodowa Agencja Energii Atomowej (MAEA). Agencja podkrelia je… [+1702 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Seweryn Czernek",
            "title": "Iga Świątek walczy o czwartą rundę US Open. Gdzie i kiedy oglądać mecz? [TRANSMISJA TV, STREAM] - Sport.pl",
            "description": "Iga Świątek o awans do czwartej rundy US Open zmierzy się z Amerykanką Lauren Davis. Mecz odbędzie się w nocy z sobotę na niedzielę o 1:00 czasu polskiego. Gdzie i kiedy oglądać mecz Polki? Transmisja TV, stream online.",
            "url": "https://www.sport.pl/tenis/7,64987,28864893,iga-swiatek-walczy-o-czwarta-runde-us-open-gdzie-i-kiedy-ogladac.html",
            "urlToImage": "https://bi.im-g.pl/im/fe/85/1b/z28858878IER,Iga-Swiatek-po-zwyciestwie-w-II-rondzie-US-Open-.jpg",
            "publishedAt": "2022-09-03T17:55:00Z",
            "content": "Forma Igi witek (1. WTA) podczas wielkoszlemowego US Open z pewnością cieszy polskich kibiców. Polka w pierwszej rundzie pokonała Włoszkę Jasmine Paolini (56. WTA), by w drugiej odprawić mistrzynię z… [+1773 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Sławomir Zagórski",
            "title": "Strategia obrony Polski. Wywiad doskonale wie, kiedy może nastąpić atak - WP Wiadomości",
            "description": "Przy planowaniu obrony Ukraińcom bardzo pomogły państwa NATO. Nie tylko udostępniły informacje wywiadowcze, ale także wsparły przygotowanie planów strategicznych i taktycznych, na podstawie których udało",
            "url": "https://wiadomosci.wp.pl/polska-strategia-obronna-jaki-jest-najwazniejszy-plan-6808002194258432a",
            "urlToImage": "https://v.wpimg.pl/MTIyNTQ4YjUoGzhnfk9vIGtDbD04FmF2PFt0dn57YmZ5SX4sYAd-Z2YfJzg0RigkJlcpJiRELCM5Vz44flU9PWYPf3s1XT4kJRg3ezRZLzEtVn0yMwMuYnpIYzE3AC95fR17N3xVKWV6VHtiYQd6YywcLzJmB28p",
            "publishedAt": "2022-09-03T17:35:33Z",
            "content": "Przy planowaniu obrony Ukraicom bardzo pomogy pastwa NATO. Nie tylko udostpniy informacje wywiadowcze, ale take wspary przygotowanie planów strategicznych i taktycznych, na podstawie których udao si … [+6367 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Droga S6 pod Koszalinem. Jeden wykonawca zrezygnował, jest kolejny - Interia Motoryzacja",
            "description": "GDDKiA wybrała kolejnego wykonawcę drogi S6 na odcinku Koszalin - Sławno. Pierwszy zwycięzca przetargu zrezygnował z podpisania umowy, wobec czego konieczny był ponowny wybór.",
            "url": "https://motoryzacja.interia.pl/raporty/raport-budowa-autostrad/budowa-autostrad/news-droga-s6-pod-koszalinem-jeden-wykonawca-zrezygnowal-jest-kol,nId,6262551",
            "urlToImage": "https://i.iplsc.com/-/000G0SV9G0M5VX2I-C429.jpg",
            "publishedAt": "2022-09-03T17:14:31Z",
            "content": "Drog ma wybudowa konsorcjum Kobylarnia i Mirbud. Kontrakt opiewa na 657,9 mln zotych. Pozostali wykonawcy maj 10 dni na ewentualne odwoania od wyboru oferty. Pierwotnie wybrany wykonawca - firma Pola… [+980 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Żona Brooklyna Beckhama rozpłakała się na własnym weselu. Znów głośno o \"konflikcie\" Nicoli Peltz i Victorii Beckham - Przegląd Sportowy",
            "description": "Od dłuższego czasu w mediach pojawiają się kolejne doniesienia na temat rzekomego konfliktu pomiędzy Victorią Beckham a jej synową Nicolą Peltz, który miał się rozpocząć przy okazji ślubu Amerykanki z najstarszym synem Beckhamów. Ostatnio \"Daily Mail\" informo…",
            "url": "https://przegladsportowy.onet.pl/ofsajd/zona-brooklyna-beckhama-rozplakala-sie-na-wlasnym-weselu-przez-tesciowa/6fg8rxg",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/IDQk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy82MjVkMjQzN2RjOTZmNGU0ZTYxN2M4OWQ2OGNmZjI0NS5wbmeTlQMAAM0DsM0CE5MFzQSwzQJ0kwmmZDQxZDhjBt4AAqEwAaExAQ",
            "publishedAt": "2022-09-03T16:41:24Z",
            "content": "Brooklyn Beckham i Nicola Peltz pobrali si 9 kwietnia 2022 r. O ich lubie, który odby si w luksusowej posiadoci ojca panny modej w Palm Beach na Florydzie, byo bardzo gono w mediach. Potem w prasie z… [+3185 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Natemat.pl"
            },
            "author": "Diana Wawrzusiszyn",
            "title": "Poseł PiS odleciał ws. reparacji. Pisze o \"potomkach szwabskich morderców\" - naTemat.pl",
            "description": "Poseł PiS Piotr Kaleta jeszcze bardziej podgrzał atmosferę wokół reparacji wojennych, których domaga się od Niemiec rząd Prawa i Sprawiedliwości. Polityk w dniu ogłoszenia raportu zamieścił wpis na Facebooku, w którym tłumaczył, dlaczego Niemcy powinni zapłac…",
            "url": "https://natemat.pl/434701,posel-pis-nie-przebiera-w-slowach-pisze-o-potomkach-szwabskich-mordercow",
            "urlToImage": "https://m.natemat.pl/128d11a1b4908a7396f03f824ce01f23,1200,0,0,0.jpg",
            "publishedAt": "2022-09-03T16:40:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "WMW",
            "title": "Jarosław Kaczyński w Nowym Targu: Gorąca atmosfera po spotkaniu. \"Będziesz siedział!\" - Onet",
            "description": "Prezes Prawa i Sprawiedliwości Jarosław Kaczyński gościł w sobotę w Nowym Targu. Po zakończonym spotkaniu w budynku Miejskiego Centrum Kultury na polityka czekała spora grupa przeciwników. Gwizdy i okrzyki towarzyszyły mu podczas przejścia do samochodu z asys…",
            "url": "https://wiadomosci.onet.pl/krakow/goraco-po-spotkaniu-kaczynskiego-w-nowym-targu-bedziesz-siedzial-wideo/gqh944v",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/zJfk9kpTURBXy9mMjU0Y2RiNTg4ZGI4MjRjNDc1OWRmNzg5YzMwNDA2MS5qcGeSlQMAzQLuzQ-gzQjKkwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2022-09-03T16:39:47Z",
            "content": "Spotkanie Kaczyskiego w Nowym Targu byo \"drug inauguracj\" podróy prezesa PiS po Polsce. Polityk wróci na tras po wakacyjnej sierpniowej przerwie. Organizujca spotkanie posanka Anna Paluch, mówia wpro… [+1773 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Artemis. NASA ponownie odwołała start misji na Księżyc - Do Rzeczy",
            "description": "Ze względu na wyciek paliwa NASA ponownie odwołała próbę startu misji Artemis I, której celem jest powrót człowieka na Księżyc.",
            "url": "https://dorzeczy.pl/swiat/341488/artemis-nasa-ponownie-odwolala-start-misji-na-ksiezyc.html",
            "urlToImage": "https://img.dorzeczy.pl/img/misja-artemis-zdjecie-ilustracyjne/5c/df/56be98c05f30e518a38ae88c2b99.jpeg",
            "publishedAt": "2022-09-03T16:31:00Z",
            "content": "Misja Artemis I to jedno z najwaniejszych wydarze w historii wiatowego kosmosu od czasu ostatnich misji ksiycowych. Celem programu, w którym bierze udzia równie Polska, jest dugotrwaa i zrównowaona e… [+1946 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mielec.pl"
            },
            "author": null,
            "title": "Odsłonięcie Pomnika Żołnierzy Wyklętych - hej.mielec.pl",
            "description": "Lokalny portal informacyjny. Piszemy o tym, co ważne dla mieszkańców. Aktualności, wydarzenia, sport, kultura, historia, opinie.",
            "url": "https://hej.mielec.pl/pl/15_fotorelacje/379_wydarzenia/9512_odsloniecie-pomnika-olnierzy-wykletych.html",
            "urlToImage": "https://hej.mielec.pl/fotorelacje/2022/0903/353097_b.jpg",
            "publishedAt": "2022-09-03T16:11:00Z",
            "content": "Pomnik onierzy Wykltych Niezomnych na Górze Cyranowskiej w Mielcu zosta uroczystocie odsonity. W wydarzeniu wzi udzia m.in. wicepremier Piotr Gliski i wicemarszaek Sejmu Ryszard Terlecki.\r\n3 wrzenia … [+6 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Niezalezna.pl"
            },
            "author": null,
            "title": "Dwa ukraińskie drony i trzy dni pracy. Efekt? Z dymem poszedł rosyjski sprzęt wart 26,5 mln dolarów. WIDEO - Niezalezna.PL",
            "description": "Drony Bayraktar TB-2 doskonale spełniają swoje zadanie.  Naczelny dowódca Sił Zbrojnych Ukrainy generał Wałerij Załużny podał, że para takich maszyn zniszczyła w ciągu trzech dni rosyjski sprzęt wojskowy wart 26,5 mln dol., w tym osiem czołgów i armatohaubicę…",
            "url": "https://niezalezna.pl/456101-dwa-ukrainskie-drony-i-trzy-dni-pracy-efekt-z-dymem-poszedl-rosyjski-sprzet-wart-26-5-mln-dolarow-wideo",
            "urlToImage": "https://static2.ftpn.pl/imgcache/750x430/c/uploads/cropit/16622173761db7eac087f2d9ca3c5de81a3bec655318c83d385022986234cb310d2f1a427c.jpg",
            "publishedAt": "2022-09-03T15:13:00Z",
            "content": "Redaktor naczelny: Grzegorz Wierzchoowskig.wierzcholowski@niezalezna.pl\r\nSekretarz redakcji: Grzegorz Broskig.bronski@niezalezna.pl\r\nZespó: Olga Alehno, Micha Dzierak, Micha Gradus, Piotr ukawski, Mi… [+1158 chars]"
        }
    ]
}