{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Kultura Onet",
            "title": "Eurowizja 2022. Krystian Ochman w finale! Wyniki z II półfinału - Kultura Onet",
            "description": "Dziś wieczorem odbył się drugi półfinał 66. Konkursu Piosenki Eurowizji. Wiadomo już, że w sobotnim finale usłyszymy Krystiana Ochmana oraz reprezentantów m.in. Belgii, Czech, Australii, Szwecji, Rumunii i Szwecji. Poznaj pełną listę finalistów po dwóch półfi…",
            "url": "https://kultura.onet.pl/wiadomosci/eurowizja-2022-krystian-ochman-w-finale-wyniki-z-ii-polfinalu/vw4jyr5",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/9uMk9kpTURBXy83ZTRiMjJiNjdmNjI2YzFhOWEyNzRmMGRkYzE0OTczYS5qcGeTlQMAAM0aO80OxJMJpmQ3NjViZQaTBc0EsM0CdoGhMAE/krystian-ochman-w-finale-eurowizji.jpg",
            "publishedAt": "2022-05-12T21:09:37Z",
            "content": "Eurowizja 2022. Wyniki po II pófinale. Kto przeszed do finau?\r\nW drugim pófinale, który odby si we woskim Turynie 12 maja, zaprezentowali si uczestnicy 18 krajów w tym reprezentujcy Polsk Krystian Oc… [+4470 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Patryk Pytlak",
            "title": "Hiszpański dziennikarz zatrzymany w Polsce za szpiegostwo na rzecz Rosji. Rodzina: Absurdalne zarzuty - wiadomosci.gazeta.pl",
            "description": "Hiszpański dziennikarz Pablo G. znajduje się w polskim areszcie. Agencja Bezpieczeństwa Wewnętrznego zatrzymała go pod zarzutem szpiegostwa na rzecz Rosji pod koniec lutego. W najbliższych dniach prokuratura ma złożyć wniosek o przedłużenie zatrzymania.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28446158,hiszpanski-dziennikarz-zatrzymany-za-szpiegostwo-na-rzecz-rosji.html",
            "urlToImage": "https://bi.im-g.pl/im/3b/20/1b/z28446267IER,Prokuratura-krajowa---zdjecie-ilustracyjne.jpg",
            "publishedAt": "2022-05-12T21:04:00Z",
            "content": "Hiszpańskiego dziennikarza zatrzymano 28 lutego w Przemyślu. Mężczyzna został zidentyfikowany, jako agent rosyjskiego wywiadu. Pablo G. usłyszał zarzut udziału w działalności obcego wywiadu przeciwko… [+2008 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Media: Rosja może wstrzymać dostawy gazu do Finlandii - RMF 24",
            "description": "Kluczowi fińscy politycy zostali ostrzeżeni, że Rosja może w piątek wstrzymać dostawy gazu do tego kraju – podała lokalna gazeta \"Iltalehti\", powołując się na swoje źródła. Nie określono jednak, skąd miało pochodzić ostrzeżenie, a Reuters nie był w stanie zwe…",
            "url": "https://www.rmf24.pl/raporty/raport-rosja-zakreca-gaz/news-media-rosja-moze-wstrzymac-dostawy-gazu-do-finlandii,nId,6020275",
            "urlToImage": "https://i.iplsc.com/-/000FC62150M61JQ2-C411.jpg",
            "publishedAt": "2022-05-12T20:55:42Z",
            "content": "Kluczowi fiscy politycy zostali ostrzeeni, e Rosja moe w pitek wstrzyma dostawy gazu do tego kraju podaa lokalna gazeta \"Iltalehti\", powoujc si na swoje róda. Nie okrelono jednak, skd miao pochodzi o… [+2938 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Kraushar",
            "title": "Inżynier pokrzyżował plany Rosjan. Maksym o zniszczeniu przeprawy: Nie słyszałem tak ciężkiej walki - wiadomosci.gazeta.pl",
            "description": "\"Ostatnio zrealizowałem misję, która wywarła ogromny wpływ na straty rosyjskie i całkowicie pokrzyżowała ich plany okrążenia Łysyczańska\" - przekazał ukraiński inżynier Maksym. Dzięki niemu Rosjanom nie udało się sforsować rzeki, a między wojskami doszło do w…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28446090,ukrainski-inzynier-pokrzyzowal-plany-rosjan-maksym-o-misji.html",
            "urlToImage": "https://bi.im-g.pl/im/0c/20/1b/z28446220IER,Ukrainski-inzynier-pokrzyzowal-plany-Rosjan--Maksy.jpg",
            "publishedAt": "2022-05-12T20:51:00Z",
            "content": "Ukraiński żołnierz Maksym zatrzymał Rosjan, którzy próbowali przejść przez rzekę Doniec. Teraz opowiedział, jak udało mu się tego dokonać. \r\n Zobacz wideo Mieszkańcy Irpienia wracają do zniszczonych … [+2820 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Wielki sukces w Lidze Mistrzów. Łomża Vive o krok od Final4! - Interia Sport",
            "description": "Wielka stawka, niezwykłe tempo gry i ogromne emocje - tak wyglądało starcie Montpellier HB z Łomżą Vive Kielce w ćwierćfinale Ligi Mistrzów. Kielczanie wygrali na wyjeździe 31-28 i przed środowym rewanżem w Kielcach są w komfortowej sytuacji! A stawką dwumecz…",
            "url": "https://sport.interia.pl/pilka-reczna/news-wielki-sukces-w-lidze-mistrzow-lomza-vive-o-krok-od-final4,nId,6020276",
            "urlToImage": "https://i.iplsc.com/-/000FC63AQRNYUGNW-C429.jpg",
            "publishedAt": "2022-05-12T20:27:38Z",
            "content": "wierfinaowa rywalizacja mistrzów Polski z wicemistrzem Francji bya spor niewiadom. Niby oma Vive w piknym stylu wygraa swoj bardzo mocn grup, bijc Barcelon, PSG czy Veszprem, ale przez ostatnie dwa m… [+5421 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Azowstal. \"Mimo blokady atakujemy pozycje wroga\" - Do Rzeczy",
            "description": "Obrońcy kombinatu Azowstal przekonują, że wciąż atakują pozycje Rosjan.",
            "url": "https://dorzeczy.pl/swiat/300223/azowstal-mimo-blokady-atakujemy-pozycje-wroga.html",
            "urlToImage": "https://img.dorzeczy.pl/img/zdjecie-zakladow-azowstal-w-mariupolu-z-2015-roku/09/b0/2ac590261e68fd185c6a4d512c17.jpeg",
            "publishedAt": "2022-05-12T19:57:00Z",
            "content": "Ukraiski puk Azow informuje, e jego onierze w warunkach okrenia przez wroga prowadz atak, by wyprze oddziay rosyjskie z zajmowanych przez nie pozycji na terenie kombinatu. \r\n\"W warunkach cakowitego o… [+1365 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fcbarca.com"
            },
            "author": null,
            "title": "Oficjalnie: Philippe Coutinho sprzedany do Aston Villi › FCBarca.com - FCBarca.com",
            "description": "Barça potwierdziła transfer Brazylijczyka",
            "url": "https://www.fcbarca.com/104963-oficjalnie-philippe-coutinho-sprzedany-do-aston-villi.html",
            "urlToImage": "https://www.fcbarca.com/uploads/new-news-large/104963_1652380206.jpg",
            "publishedAt": "2022-05-12T19:17:31Z",
            "content": "FC Barcelona oficjalnie potwierdzia dojcie do porozumienia z Aston Vill w sprawie transferu Philippe Coutinho.\r\nZgodnie z klubowym komunikatem Barça otrzyma za Brazylijczyka 20 milionów euro. Kataloc… [+1459 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Karolina Woźniak",
            "title": "Gwiazdy brylują na urodzinach Gomez. Natasza Urbańska pokazała zgrabne ciało - Plejada.pl",
            "description": "Natasza Urbańska, Gosia Andrzejewicz, Paulla i inne polskie gwiazdy pojawiły się na urodzinach jednego z internetowych domów mody. Każda z nich przygotowała na tę okazję specjalny strój, ale to skąpy komplet zwyciężczyni \"Mask Singer\" przykuwał największą uwa…",
            "url": "https://plejada.pl/zdjecia-gwiazd/natasza-urbanska-odslonila-za-wiele-skapa-kreacja-skradla-show/p7db8gk",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/BKNk9kpTURBXy81ODViNjk2MGMwZDc3MGU5ZGZjY2E0OTg4NTE5YjVlMy5qcGeTlQN8YM0C1M0Bl5MJpmYwN2EwMQaTBc0EsM0CdoGhMAE/natasza-urbanska.jpg",
            "publishedAt": "2022-05-12T18:35:52Z",
            "content": "Internetowy dom mody to miejsce, gdzie uytkownicy mog odnale modne ubrania. Zokazji pierwszych urodzin jednego z nich zdecydowano si zorganizowa wydarzenie, na które zaproszono ca plejad gwiazd. Na c… [+692 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Jacek Misztal",
            "title": "Adam Glapiński wybrany na prezesa NBP - Bankier.pl",
            "description": "Sejm powołał Adama Glapińskiego na drugą kadencję na stanowisko Prezesa NBP. Głosowało 457 posłów. Za powołaniem Glapińskiego na stanowisko prezesa NBP głosowało 234 posłów, przeciw było 223 posłów. Żaden z posłów nie wstrzymał się od głosu.",
            "url": "https://www.bankier.pl/wiadomosc/Glapinski-wybrany-prezesa-NBP-na-II-kadencje-8335692.html",
            "urlToImage": "https://galeria.bankier.pl/p/1/1/41161434c5a683-948-568-0-455-4303-2582.jpg",
            "publishedAt": "2022-05-12T18:33:00Z",
            "content": "fot. Andrzej Hulimka / / Forum\r\nSejm powoa Adama Glapiskiego na drug kadencj na stanowisko Prezesa NBP. Gosowao 457 posów. Za powoaniem Glapiskiego na stanowisko prezesa NBP gosowao 234 posów, przeci… [+11052 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Oworuszko",
            "title": "Na Morzu Czarnym płonie rosyjski okręt zaopatrzenia Wsiewołod Bobrow - Interia Wydarzenia",
            "description": "Jak poinformował przedstawiciel władz obwodu odeskiego Serhij Bratczuk, na okręcie Wsiewołod Bobrow, jednostce zaopatrzenia marynarki wojennej Rosji, wybuchł pożar \"dzięki działaniom żołnierzy ukraińskich\".",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-na-morzu-czarnym-plonie-rosyjski-okret-zaopatrzenia-wsiewolo,nId,6020203",
            "urlToImage": "https://i.iplsc.com/-/000FC5AVF36LJUQ6-C429.jpg",
            "publishedAt": "2022-05-12T18:20:21Z",
            "content": "Do incydentu doszo na Morzu Czarnym.\r\nBratczuk podkreli, e Wsiewood Bobrow, który znajdowa si w rejonie Wyspy Wy, jest jedn z najnowszych jednostek w rosyjskiej flocie.\r\nW komentarzu na Telegramie os… [+681 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Patryk Fabisiak",
            "title": "\"Bild\": Lewandowski poinformował Bayern o decyzji. \"Pokerowa zagrywka. Klub pod ścianą\" - Sport.pl",
            "description": "Robert Lewandowski nie przedłuży kontraktu z Bayernem Monachium - poinformował dziennik \"Bild\". Według niemieckich dziennikarzy decyzja polskiego napastnika jest ostateczna, ale nie musi oznaczać, że 33-latek pożegna się z klubem już tego lata.",
            "url": "https://www.sport.pl/pilka/7,64946,28445754,bild-lewandowski-nie-przedluzy-kontraktu-pokerowa-zagrywka.html",
            "urlToImage": "https://bi.im-g.pl/im/3e/20/1b/z28445758IER,Fot--Michael-Probst---AP-Photo----Bild-.jpg",
            "publishedAt": "2022-05-12T18:09:00Z",
            "content": "Saga transferowa z Robertem Lewandowskim w roli głównej trwa w najlepsze. Już od dłuższego czasu media spekulują na temat odejścia Polaka z Bayernu Monachium i rzeczywiście im bliżej zakończenia sezo… [+1500 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Jarosław Kocemba",
            "title": "Marcin Hakiel opowiada o córce, wtem wbija szpilę Kasi Cichopek. Oj nieładnie - Plotek.pl",
            "description": "Marcin Hakiel udzielił kolejnego szczerego wywiadu, w którym powiedział, jak jego dzieci reagują na paparazzi. Odniósł się również do swojego słynnego już wyznania w \"Mieście kobiet\".",
            "url": "https://www.plotek.pl/plotek/7,154063,28445443,marcin-hakiel-wbil-szpile-kasi.html",
            "urlToImage": "https://bi.im-g.pl/im/88/20/1b/z28445576IER,Marcin-Hakiel.jpg",
            "publishedAt": "2022-05-12T17:09:00Z",
            "content": "Więcej informacji i ciekawostek z życia gwiazd znajdziesz na stronie głównej Gazeta.pl.\r\nMarcin Hakiel po rozstaniu z Katarzyną Cichopek nie przestaje rozmawiać z mediami. Po słynnym  wywiadzie w \"Mi… [+1447 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Jan Pęczak",
            "title": "WTA w Rzymie. Rywalizacja zapoczątkowana w... juniorach. Bianca Andreescu pod wrażeniem Igi Świątek - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/60146514/wta-w-rzymie-bianca-andreescu-pod-wrazeniem-igi-swiatek",
            "urlToImage": "https://s6.tvp.pl/images2/f/5/f/uid_f5f82e67df321826b3f5e6062cc2d6be1652374039872_width_1280_play_0_pos_0_gs_0_height_720_iga-swiatek-fot-getty.jpg",
            "publishedAt": "2022-05-12T16:47:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Mariusz Jałoszewski",
            "title": "Sejm powołał neo-KRS bis. Są w niej sędziowie związani z resortem Ziobry iz grupą „Kasta” - OKO.press",
            "description": "Sejm głosami koalicji rządzącej wybrał 15-osobowy skład nowej KRS na drugą kadencję. W większości są w niej dotychczasowi członkowie Rady, ale jest też kilku nowych. Posłów nie zraził fakt, że kilku z sędziów należało do grupy na WhatsAppie pod nazwą Kasta/An…",
            "url": "https://oko.press/sejm-powolal-neo-krs-bis/",
            "urlToImage": "https://oko.press/images/2022/01/Kaczynski-i-Terlecki-27-stycznia-scaled.jpg",
            "publishedAt": "2022-05-12T16:29:02Z",
            "content": "Sejm gosami koalicji rzdzcej wybra 15-osobowy skad nowej KRS na drug kadencj. W wikszoci s w niej dotychczasowi czonkowie Rady, ale jest te kilku nowych. Posów nie zrazi fakt, e kilku z sdziów naleao… [+10561 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Międzynarodowa Agencja Energetyczna: latem problemy z ropą, zimą z gazem - BusinessInsider",
            "description": "Tegoroczne lato może być bardzo trudne dla rynków ropy — ocenił w czwartek szef Międzynarodowej Agencji Energetycznej Fatih Birol. Dodał, że nie może wykluczyć też ryzyka, że zimą w niektórych krajach dojdzie do racjonowania gazu.",
            "url": "https://businessinsider.com.pl/gospodarka/miedzynarodowa-agencja-energetyczna-latem-problemy-z-ropa-zima-z-gazem/94clm3e",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/IGYk9kpTURBXy81YTE1M2ZhMzA4MzllOWRmOGUyZDNhYWMwYmQxY2YzMS5qcGeSlQMAc80H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-05-12T16:16:10Z",
            "content": "Szef Midzynarodowej Agencji Energetycznej Fatih Birol na konferencji prasowej w Warszawie zauway, e przez rosncy popyt, lato moe by trudne dla rynków ropy.Birol wskaza, e do tej pory czonkowie Agencj… [+1668 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "tas/kg",
            "title": "Rezolucja Rady Praw Człowieka ONZ w sprawie rosyjskich zbrodni w Ukrainie - TVN24",
            "description": "Rada Praw Człowieka Organizacji Narodów Zjednoczonych poparła rezolucję dotyczącą wszczęcia śledztwa w sprawie rosyjskich zbrodni w Ukrainie. Dokument został poparty przez 33 członków. Przeciwko były dwa kraje: Chiny i Erytrea.",
            "url": "https://tvn24.pl/swiat/rezolucja-rady-praw-czlowieka-onz-w-sprawie-rosyjskich-zbrodni-w-ukrainie-5708572",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-2gbt69-rada-praw-czlowieka-onz-przyjela-rezolucje-w-sprawie-ukrainy-5708574/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-12T15:25:15Z",
            "content": "Rada Praw Czowieka Organizacji Narodów Zjednoczonych popara rezolucj dotyczc wszczcia ledztwa w sprawie rosyjskich zbrodni w Ukrainie. Dokument zosta poparty przez 33 czonków. Przeciwko byy dwa kraje… [+2468 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Astronomowie pokazali pierwsze zdjęcie czarnej dziury w centrum naszej galaktyki - RMF 24",
            "description": "Naukowcy zaprezentowali pierwszy obraz supermasywnej czarnej dziury w centrum naszej galaktyki. O odkryciu poinformowały Europejskie Obserwatorium Południowe (ESO) oraz uczestnicy projektu o nazwie Teleskop Horyzontu Zdarzeń (EHT). Udział w odkryciu mają też …",
            "url": "https://www.rmf24.pl/nauka/news-astronomowie-pokazali-pierwsze-zdjecie-czarnej-dziury-w-cent,nId,6019918",
            "urlToImage": "https://i.iplsc.com/-/000FC3AKY4N03CJP-C411.png",
            "publishedAt": "2022-05-12T15:01:00Z",
            "content": "Naukowcy zaprezentowali pierwszy obraz supermasywnej czarnej dziury w centrum naszej galaktyki. O odkryciu poinformoway Europejskie Obserwatorium Poudniowe (ESO) oraz uczestnicy projektu o nazwie Tel… [+5533 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Obniżka PIT z 17 do 12 proc. Sejm uchwalił nowelizację ustawy - RMF 24",
            "description": "Sejm uchwalił nowelizację ustawy o PIT, która m.in. obniża dolną stawkę podatku dochodowego dla osób fizycznych z 17 do 12 proc.",
            "url": "https://www.rmf24.pl/ekonomia/news-obnizka-pit-z-17-do-12-proc-sejm-uchwalil-nowelizacje-ustawy,nId,6019915",
            "urlToImage": "https://i.iplsc.com/-/000FC39FRDHDEWBW-C411.jpg",
            "publishedAt": "2022-05-12T14:58:00Z",
            "content": "Sejm uchwali nowelizacj ustawy o PIT, która m.in. obnia doln stawk podatku dochodowego dla osób fizycznych z 17 do 12 proc. Zdj. ilustracyjne/Shutterstock\r\nZa reform zagosowao 246 posów. Przeciwko by… [+2844 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mag//rzw",
            "title": "Bytom. 12-latek zmarł na placu zabaw z powodu wady serca. Prokuratura: Nie był diagnozowany ani leczony - TVN24",
            "description": "12-letni chłopiec bawił się z kolegami na placu zabaw i nagle upadł. Wezwany zespół pogotowia nie zdołał go uratować. Sekcja zwłok wykazała, że przyczyną śmierci było \"wadliwe funkcjonowanie serca\". - To sygnał dla rodziców, żeby diagnozować dzieci - apeluje …",
            "url": "https://tvn24.pl/katowice/bytom-12-latek-zmarl-na-placu-zabaw-z-powodu-wady-serca-prokuratura-nie-byl-diagnozowany-ani-leczony-5708237",
            "urlToImage": "https://tvn24.pl/katowice/cdn-zdjecie-x83vad-plac-zabaw-w-bytomiu-na-ktorym-doszlo-do-tragedii-5708390/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-12T14:26:05Z",
            "content": "12-letni chopiec bawi si z kolegami na placu zabaw i nagle upad. Wezwany zespó pogotowia nie zdoa go uratowa. Sekcja zwok wykazaa, e przyczyn mierci byo \"wadliwe funkcjonowanie serca\". - To sygna dla… [+1432 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gk24.pl"
            },
            "author": "Joanna Krężelewska",
            "title": "31 lat Straży Granicznej w Polsce. Uroczystości z udziałem prezydenta RP w Koszalinie [ZDJĘCIA] - Głos Koszaliński",
            "description": "W czwartek, 12 maja, w Centralnym Ośrodku Szkolenia Straży Granicznej im. Marszałka Józefa Piłsudskiego w Koszalinie świętowano 31. rocznicę powołania Straży Granicznej. W uroczystościach wziął udział prezydent RP Andrzej Duda wraz z małżonką, Agatą Kornhause…",
            "url": "https://gk24.pl/31-lat-strazy-granicznej-w-polsce-uroczystosci-z-udzialem-prezydenta-rp-w-koszalinie-zdjecia/ar/c1-16337139",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/95/e2/627d1d7a5a4ae_o_original.jpg",
            "publishedAt": "2022-05-12T13:39:00Z",
            "content": "To kolejna ju wizyta prezydenta Andrzeja Dudy w Centralnym Orodku Szkolenia Stray Granicznej im. Marszaka Polski Józefa Pisudskiego w Koszalinie. We wrzeniu 2019 roku uczestniczy w uroczystoci wmurow… [+6660 chars]"
        }
    ]
}