{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Aleksander Kwaśniewski o Andrzeju Dudzie: zrobił wielkie głupstwo - Wiadomości - Onet",
            "description": "- To musiał być jakiś gest niechęci, manifestacja, pewnie związana z Nord Stream II - skomentował w Radiu ZET Aleksander Kwaśniewski brak zainteresowania ze strony prezydenta Dudy spotkaniem z Angelą Merkel. Zdaniem byłego prezydenta Duda \"zrobił wielkie głup…",
            "url": "https://wiadomosci.onet.pl/kraj/aleksander-kwasniewski-o-andrzeju-dudzie-zrobil-wielkie-glupstwo/xt7kcdz",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Icnk9kpTURBXy9hNTc1ODRjNTY0Yzk3YmFkNDI0Y2UwNWFhMzQyYjhiMy5qcGeTlQMAzNLNGkDNDsSTCaY4ZDFhODAGkwXNBLDNAnaBoTAB/aleksander-kwasniewski.jpg",
            "publishedAt": "2021-09-14T10:07:30Z",
            "content": "Kanclerz Niemiec Angela Merkel w sobot zoya wizyt w Warszawie. Spotkaa si jednak tylko w premierem Mateuszem Morawieckim. Zdaniem Kwaniewskiego po to jest dyplomacja, polityka, \"eby gada, a nie po to… [+1539 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Polskie kluby mogą stracić miliony złotych?! Ruszyło postępowanie! - WP SportoweFakty",
            "description": "Sport żużlowy na tapecie prezesa Urzędu Ochrony Konkurencji i Konsumentów! Wszczęto właśnie postępowanie wyjaśniające w sprawie wspólnego ustalania maksymalnych wynagrodzeń zawodników, a",
            "url": "https://sportowefakty.wp.pl/zuzel/960310/polskie-kluby-moga-stracic-miliony-zlotych-ruszylo-postepowanie",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5f02ce30684255_21025283.jpg",
            "publishedAt": "2021-09-14T09:52:20Z",
            "content": "Sport ulowy na tapecie prezesa Urzdu Ochrony Konkurencji i Konsumentów! Wszczto wanie postpowanie wyjaniajce w sprawie wspólnego ustalania maksymalnych wynagrodze zawodników, a take obnienia pac w se… [+2624 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Główny ekonomista FOR: Obniżenie wieku emerytalnego to zbrodnia w polityce gospodarczej - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/emerytury/news-glowny-ekonomista-for-obnizenie-wieku-emerytalnego-to-zbrodn,nId,5479978",
            "urlToImage": "https://i.iplsc.com/-/000D3DZW1850JTGS-C411.jpg",
            "publishedAt": "2021-09-14T09:40:35Z",
            "content": "- Jestemy jednym z najszybciej starzejcych si spoeczestw. Nasza populacja osób w wieku produkcyjnym zmaleje o 8 mln. Co 3 minuty bdzie ubywa jedna osoba, co tydzie 3 tys., co roku midzy 100-200 tys. … [+2033 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wrc.net.pl"
            },
            "author": "https://www.facebook.com/marcin.zabolski",
            "title": "Polacy dostali szału na punkcie tego samochodu! Państwo dopłaca do niego 27 tys. zł i schodzi każdego dnia - WRC Motorsport&Beyond",
            "description": "Każdy producent samochodów opisuje swój produkt w samych superlatywach. Jednak prawdziwą weryfikacją wszystkich reklam i recenzji są realne wybory",
            "url": "https://wrc.net.pl/mz-polacy-dostali-szalu-na-punkcie-tego-samochodu-panstwo-doplaca-do-niego-27-tys-zl-i-schodzi-kazdego-dnia",
            "urlToImage": "https://wrc.net.pl/app/uploads/2021/09/Ford-Mustang_Mach-E-2021-w-gorach.jpg",
            "publishedAt": "2021-09-14T09:35:07Z",
            "content": "Kady producent samochodów opisuje swój produkt w samych superlatywach. Jednak prawdziw weryfikacj wszystkich reklam i recenzji s realne wybory klientów. Okazuje si, e w ostatnim czasie Polacy cakowic… [+2380 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Lex TVN. Ryszard Terlecki: wprowadzimy ją któregoś dnia znienacka - Wiadomości - Onet",
            "description": "- Zrobimy tak, żeby zaskoczyć dziennikarzy i wprowadzimy znienacka któregoś dnia - powiedział we wtorek szef klubu PiS, wicemarszałek Sejmu Ryszard Terlecki, odpowiadając na pytanie, kiedy ustawa lex TVN trafi ponownie do Sejmu. W miniony czwartek Senat odrzu…",
            "url": "https://wiadomosci.onet.pl/kraj/lex-tvn-ryszard-terlecki-wprowadzimy-ja-ktoregos-dnia-znienacka/sft2t5w",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Ghak9kpTURBXy84OGEzOWFmYzkyOTcyYWIzNjljNDYxZDhmNmIzZWI0Zi5qcGeTlQPMxlrNDa7NB7KTCaZmMzY4YzcGkwXNBLDNAnaBoTAB/ryszard-terlecki.jpg",
            "publishedAt": "2021-09-14T09:21:51Z",
            "content": "<ul><li>Jak zaznaczy Terlecki ustawa lex TVN \"wraca w ksztacie, który niekoniecznie nam odpowiada, bo wraca z Senatu\"</li><li>By móc odrzuci senackie weto, decydujcy moe si okaza gos Kukiz'15. Jednak… [+4599 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Rezolucja PE ws. małżeństw jednopłciowych. \"Powinny być uznawane we wszystkich państwach\" - polsatnews.pl",
            "description": "Małżeństwa jednopłciowe i związki partnerskie powinny być uznawane w całej Unii - postuluje Parlament Europejski w rezolucji przyjętej we wtorek. Europosłowie głosujący za przyjeciem wniosku uważają, że UE powinna usunąć wszelkie przeszkody, jakie napotykają …",
            "url": "https://www.polsatnews.pl/wiadomosc/2021-09-14/rezolucja-pe-ws-malzenstw-jednoplciowych-powinny-byc-uznawane-we-wszystkich-panstwach/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/8h/8ho85fszwcp4tdq56xmcne973gs6xzw1.jpg",
            "publishedAt": "2021-09-14T09:19:00Z",
            "content": "Małżeństwa jednopłciowe i związki partnerskie powinny być uznawane w całej Unii - postuluje Parlament Europejski w rezolucji przyjętej we wtorek. Europosłowie głosujący za przyjeciem wniosku uważają,… [+1765 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Redakcja Gazeta.pl",
            "title": "\"Dziennikarze na granicy\" - wspólne oświadczenie 30 redakcji. \"Apelujemy do rządu\" - Wiadomosci Gazeta.pl",
            "description": "\"Wprowadzony przez rząd RP stan wyjątkowy na całej długości granicy Polski z Białorusią wyklucza działalność mediów. Przepisy dopuszczają swobodne poruszanie się tam osób i podmiotów świadczących szereg usług i prowadzących działalność gospodarczą - z wyłącze…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27568435,dziennikarze-na-granicy-oswiadczenie-mediow.html",
            "urlToImage": "https://bi.im-g.pl/im/56/4a/1a/z27568470IER,Dziennikarze-na-granicy.jpg",
            "publishedAt": "2021-09-14T09:15:00Z",
            "content": "Wprowadzony przez rząd RP stan wyjątkowy na całej długości granicy Polski z Białorusią wyklucza działalność mediów. Przepisy dopuszczają swobodne poruszanie się tam osób i podmiotów świadczących szer… [+4570 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Kokosimo",
            "title": "Gala MET 2021. Córka Madonny w skąpej kreacji prezentuje owłosione pachy i wystawia język (ZDJĘCIA) - Pudelek",
            "description": "W tym roku Lourdes Leon zaliczyła swój debiut na słynnej imprezie. Wygląda na to, że 24-latka jednak odziedziczyła po Madonnie zamiłowanie do wywoływania sensacji...",
            "url": "https://www.pudelek.pl/gala-met-2021-corka-madonny-w-skapej-kreacji-prezentuje-owlosione-pachy-i-wystawia-jezyk-zdjecia-6683069347462112a",
            "urlToImage": "https://v.wpimg.pl/MjAyMTA5YgsgGztnbk5vHmNDbz0oF2FINFt3dm4Ef1pxAX17Nxs6GigUKnoxWWInKzg0GRV0eDMmCioTO0EjCCpMOxwsewkIO0kiEnNzBCQHDX4wLAEODhdNeAAZWSEILTQmFihkASECKDgTOFoUJAASPh07cC86ECM4EwUFdAgqN3UGEmAcOigoOQIFZwsgAyg7GRJgLA82QSQcCQAlDjY3KgMSViwOGRV8AjhZFwgEPD8aL1YUIRc3eBMCWSMjAAFgAShgKwg4EnB2PA==",
            "publishedAt": "2021-09-14T09:00:00Z",
            "content": "Mimo wszelkich predyspozycji do zostania pierwszoligow celebrytk Lourdes Leon zdecydowaa si obra nieco inn ciek ni jej sawna mama. Córka Madonny dugo trzymaa si z dala od wystawnych hollywoodzkich pr… [+1160 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Łukasz Kadziewicz",
            "title": "Polska – Rosja. Aleksiej Spridonow obraża Polaków. Siatkarz tłumaczy - Onet Sport",
            "description": "Skandalista i prowokator. Aleksiej Spiridonow od lat obraża polskich zawodników i kibiców. Nie przebierając w słowach, komentuje postawę naszych siatkarzy, pokazuje obraźliwe gesty. We wtorek Polacy ponownie zmierzą się z Rosją. - Wiem, że moje media społeczn…",
            "url": "https://sport.onet.pl/siatkowka/polska-rosja-aleksiej-spridonow-obraza-polakow-siatkarz-tlumaczy/7gh7bz6",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/MJck9kpTURBXy8yN2Q4Y2I4MmI5ZjJkZDVmZTQ1N2VjNDg0ZDE5MGQ3OC5qcGeTlQMcAM0Oes0IJZMJpmVhNmJhOQaTBc0EsM0CdoGhMAE/aleksiej-spiridonow.jpg",
            "publishedAt": "2021-09-14T08:45:00Z",
            "content": "<ul><li>Aleksiej Spiridonow wyjawia genez swojej niechci do Polski i Polaków. Mówi o wygwizdanym hymnie i hejcie, jaki go spotyka</li><li> Lubi duo gada i prowokowa. Za duo z jego strony takich giere… [+5155 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wideo.wp.pl"
            },
            "author": "Grupa Wirtualna Polska",
            "title": "Władimir Putin na poligonie. Nowy sprzęt bojowy na ćwiczeniach Zapad-21 - Wirtualna Polska",
            "description": "Prezydent Rosji pojawił się na poligonie w rejonie Niżnego Nowogrodu. W poniedziałek (13 września) Władimir Putin obserwował poczynania żołnierzy w ramach ćwiczeń Zapad-21. Wojsko zaprezentowało między innymi dwa nowe zrobotyzowane wozy bojowe. Jak podkreśla …",
            "url": "https://wideo.wp.pl/wladimir-putin-na-poligonie-nowy-sprzet-bojowy-na-cwiczeniach-zapad-21-6683070671276161v",
            "urlToImage": "https://wptv-upload-api.wpcdn.pl/09dc2f4b-91b7-43f8-bfcf-dac1d92379d5.jpg",
            "publishedAt": "2021-09-14T08:44:11Z",
            "content": "Prezydent Rosji pojawi si na poligonie w rejonie Ninego Nowogrodu. W poniedziaek (13 wrzenia) Wadimir Putin obserwowa poczynania onierzy w ramach wicze Zapad-21. Wojsko zaprezentowao midzy innymi dwa… [+497 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Nowe przypadki koronawirusa w Polsce. Dane Ministerstwa Zdrowia, 14 września - polsatnews.pl",
            "description": "Mamy 537 nowych przypadków zakażenia koronawirusem - podało we wtorek Ministerstwo Zdrowia. Z powodu Covid-19 zmarło 8 osób, 7 miało choroby współistniejące. Dzień wcześniej informowano o 269 zakażeniach. Z kolei tydzień temu o 406 nowych zachorowaniach.",
            "url": "https://www.polsatnews.pl/wiadomosc/2021-09-14/nowe-przypadki-koronawirusa-w-polsce-dane-ministerstwa-zdrowia-14-wrzesnia/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/h9/h9279trkdid161evtn42qfz9vxmrb35g.jpg",
            "publishedAt": "2021-09-14T08:32:00Z",
            "content": "Mamy 537 nowych przypadków zakażenia koronawirusem - podało we wtorek Ministerstwo Zdrowia. Z powodu Covid-19 zmarło 8 osób, 7 miało choroby współistniejące. Dzień wcześniej informowano o 269 zakażen… [+3054 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "MDO",
            "title": "Piękny gest Oliwii Bieniuk. Zrobiła to dla mamy - o2",
            "description": "Oliwia Bieniuk regularnie pokazuje, że pamięta o zmarłej mamie Annie Przybylskiej. W trzecim odcinku 'Tańca z gwiazdami' zatańczyła do wyjątkowej piosenki.",
            "url": "https://www.o2.pl/plotki/piekny-gest-oliwii-bieniuk-zrobila-to-dla-mamy-6683059222772224a",
            "urlToImage": "https://v.wpimg.pl/ZjgwZGFhdQsGFSx0aRN4HkVNeC4vSnZIElVgZWlZaVlWD2JxcUc8AwsSKCI2B3QNFQIqJjEYdBoLWDs3L0csW0gTMzQ2BDsTSBI3JSMMdQtSQjt3I14-RwFObHVrXGlaUlo4JXBbd1lVQjx_dgw7C15EbGU7",
            "publishedAt": "2021-09-14T08:28:41Z",
            "content": "Oliwia Bieniuk postanowia zataczy do muzyki, która jest dla niej bardzo istotna. Okazao si, e utwór \"When a Man Loves a Woman\" by jednym z ulubionych jej mamy.\r\nJest to dla mnie wyjtkowa piosenka, po… [+964 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Bayern i Lewandowskiego czekają kłopoty w Lidze Mistrzów? - Sportowefakty",
            "description": "W sezonie 2020/2021 Bayern Monachium nie obronił trofeum Ligi Mistrzów i teraz może być podobnie. Roberta Lewandowskiego i spółkę czekają problemy. - Już nie są faworytem - twierdzą eksperc",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/960263/bayern-i-lewandowskiego-czekaja-klopoty-w-lidze-mistrzow-eksperci-nie-maja-watpl",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/614036365ac768_30987542.jpg",
            "publishedAt": "2021-09-14T08:00:15Z",
            "content": "W sezonie 2020/2021 Bayern Monachium nie obroni trofeum Ligi Mistrzów i teraz moe by podobnie. Roberta Lewandowskiego i spók czekaj problemy. - Ju nie s faworytem - twierdz eksperci.Szymon Mierzyski1… [+3855 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Niemcy. Zabójstwo polskiego kierowcy. Sprawca jest niepoczytalny - Wiadomości - Onet",
            "description": "Według biegłych sprawca zabójstwa jest niepoczytalny. 43-letni Niemiec cierpi na poważną chorobę psychiczną. Z tego powodu śledztwo w tej sprawie zostało umorzone - informuje RMF FM.",
            "url": "https://wiadomosci.onet.pl/swiat/niemcy-zabojstwo-polskiego-kierowcy-sprawca-jest-niepoczytalny/y591l32",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/oZUk9kpTURBXy85MTliMzAyZDYwNzQzNGRiNGFhMjg4OTA4OGM3ZDM2Yi5qcGeTlQMAAM0HgM0EOJMJpjZiYmJlZAaTBc0EsM0CdoGhMAE/miejsce-zabojstwa-polskiego-kierowcy.jpg",
            "publishedAt": "2021-09-14T07:47:29Z",
            "content": "Jak orzekli biegli, w ich ocenie w momencie zdarzenia 43-letni oskarony nie mia wiadomoci popenianego czynu. Z tego powodu zarzuty zostay oddalone, a mczyzna ma zosta decyzj sdu umieszczony w zakadzi… [+975 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziendobry.tvn.pl"
            },
            "author": "Dominika Czerniszewska",
            "title": "Aleksandra Kwaśniewska przeszła metamorfozę. Gwiazdy porównały ją do Scarlett Johansson - Dzień Dobry TVN",
            "description": "Aleksandra Kwaśniewska wróciła do telewizji i wraz z Marzeną Rogalską oraz Olgą Legosz współprowadzi program \"Miasto Kobiet\" na TVN Style. Z odświeżoną fryzurą i delikatnym makijażem promienieje, a inne gwiazdy nie szczędzą jej komplementów. - Jest ogień. Tro…",
            "url": "https://dziendobry.tvn.pl/gwiazdy/aleksandra-kwasniewska-przeszla-metamorfoze-gwiazdy-porownaly-ja-do-scarlett-johansson-5412282",
            "urlToImage": "https://dziendobry.tvn.pl/cdn-zdjecie-cpop1w-mateusz-grochockieast-news/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-09-14T07:33:12Z",
            "content": "Aleksandra Kwaniewska wrócia do telewizji i wraz z Marzen Rogalsk oraz Olg Legosz wspóprowadzi program \"Miasto Kobiet\" na TVN Style. Z odwieon fryzur i delikatnym makijaem promienieje, a inne gwiazdy… [+1760 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sebastian Białach",
            "title": "Joanna Mucha ostro zaprzecza, że wraca do PO - Wiadomości - Onet",
            "description": "\"Szykuje się polityczna bomba!\" - informuje \"Super Express\". W ten sposób gazeta zapowiada powrót Joanny Muchy do Platformy Obywatelskiej. Według \"SE\" z byłą minister sportu kontaktował się sam Donald Tusk. Posłanka Polski 2050 odpowiedziała na artykuł w medi…",
            "url": "https://wiadomosci.onet.pl/lublin/joanna-mucha-ostro-zaprzecza-ze-wraca-do-po/c5ferrb",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/_5xk9kpTURBXy82M2YxMWE3NzA0YjM4MGYyYmRhNjNhYTk3OTFkZGUwYi5qcGeTlQMAzQGEzRFwzQnQkwmmOGZiMDIzBpMFzQSwzQJ2gaEwAQ/joanna-mucha.jpg",
            "publishedAt": "2021-09-14T06:33:05Z",
            "content": "Wedug informacji \"Super Expressu\" Joanna Mucha jest o krok od sensacyjnego odejcia z Polski 2050 i powrotu do Platformy Obywatelskiej. Tak uwaaj anonimowi rozmówcy gazety, którzy podaj konkretne argu… [+1130 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wideo.wp.pl"
            },
            "author": "Grupa Wirtualna Polska",
            "title": "Powrót mamuta włochatego? Badacze chcą stworzyć nową hybrydę - Wirtualna Polska",
            "description": "Amerykańska firma zajmująca się nauką biologiczną i genetyką, Colossal chce stworzyć hybrydę mamuta i słonia. Naukowcy twierdzą, że zwierzęta te mogą pomóc zwalczyć niektóre skutki zmiany klimatu i pomóc w ochronie środowiska. Hybryda słonia z mamutem przyczy…",
            "url": "https://wideo.wp.pl/powrot-mamuta-wlochatego-badacze-chca-stworzyc-nowa-hybryde-6683037019702913v",
            "urlToImage": "https://wptv-upload-api.wpcdn.pl/7583301c-5e2e-4ddc-9403-1ec7777155c5.jpg",
            "publishedAt": "2021-09-14T06:27:15Z",
            "content": "Amerykaska firma zajmujca si nauk biologiczn i genetyk, Colossal chce stworzy hybryd mamuta i sonia. Naukowcy twierdz, e zwierzta te mog pomóc zwalczy niektóre skutki zmiany klimatu i pomóc w ochroni… [+729 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Intel Alder Lake - Poznaliśmy szczegółową wydajność procesora Intel Core i5-12600K oraz modułów RAM DDR5 6400 MHz - PurePC.pl",
            "description": "Pojawiły się pierwsze szczegółowe testy modułów RAM typu DDR5 zdradzające ich wydajność. Przeprowadzono je na procesorze nowej generacji w postaci Intel Core i5-12600K.",
            "url": "https://www.purepc.pl/intel-alder-lake-poznalismy-szczegolowa-wydajnosc-procesora-intel-core-i5-12600k-oraz-modulow-ram-ddr5-6400-mhz",
            "urlToImage": "https://www.purepc.pl/image/news/2021/09/13_intel_alder_lake_poznalismy_szczegolowa_wydajnosc_procesora_intel_core_i5_12600k_oraz_modulow_ram_ddr5_6400_mhz_2.jpg",
            "publishedAt": "2021-09-14T06:00:00Z",
            "content": "Konsumenckie procesory 12. generacji od Niebieskich w postaci rodziny Intel Alder Lake zbliaj si wielkimi krokami. Sklepowa premiera najwydajniejszych modeli oraz dedykowanych im topowych pyt gównych… [+1781 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "ap",
            "title": "Michniewicz zapowiedział rewolucję w grze Legii Warszawa. \"System przestał istnieć\" - Sport.pl",
            "description": "Czesław Michniewicz zdradził, że zamierza zmienić ustawienie taktyczne Legii Warszawy przed starciem ze Spartakiem Moskwa. - Naszym celem jest przearanżowanie systemu na taki, który pomoże nam w Moskwie - mówi w rozmowie z TVP Sport trener mistrzów Polski.",
            "url": "https://www.sport.pl/pilka/7,65042,27567716,michniewicz-zapowiedzial-rewolucje-w-grze-legii-warszawa-system.html",
            "urlToImage": "https://bi.im-g.pl/im/97/33/1a/z27475607IER,Michniewicz-zadowolony-po-meczu-ze-Slavia--Mowil-t.jpg",
            "publishedAt": "2021-09-14T05:49:00Z",
            "content": "Legia Warszawa bardzo słabo spisuje się w ekstraklasie, bo po pięciu kolejkach (dwa mecze zaległe do rozegrania) zespół znajduje się w strefie spadkowej, mając na koncie aż trzy porażki. A już w środ… [+2941 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Marek Mikołajczyk",
            "title": "Sondaż dla WP. \"Efekt Tuska\" minął? KO ma powody do zmartwienia - WP Wiadomości",
            "description": "Gdyby wybory parlamentarne odbywały się w przyszłą niedzielę, w nowym Sejmie znalazłoby się sześć ugrupowań politycznych. Które z nich miałyby szansę na objęcie władzy? Zobacz najnowszy sondaż United Surveys",
            "url": "https://wiadomosci.wp.pl/sondaz-dla-wp-efekt-tuska-minal-ko-ma-powody-do-zmartwienia-6682811173010400a",
            "urlToImage": "https://v.wpimg.pl/MzM3NTAyYhssUThnbgJvDm8JbD0oW2FYOBF0dm42Yk55C34sc0B1TmJVJzgkCygKIh0pJjQJLA09HT44bhg9E2JFf3slED4KIVI3eyQULx8pHH0ydhgoS3tRY20jHXpXeVB3MGwYfh97HnpmIEl1SnxQKm0gS28H",
            "publishedAt": "2021-09-14T05:00:00Z",
            "content": "Gdyby wybory parlamentarne odbyway si w przysz niedziel, w nowym Sejmie znalazoby si sze ugrupowa politycznych. Które z nich miayby szans na objcie wadzy? Zobacz najnowszy sonda United Surveys dla Wi… [+2032 chars]"
        }
    ]
}