{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Marek Mikołajczyk",
            "title": "Wojna w Ukrainie. Zwłoki Rosjan zostawione pod Kijowem. \"Traktują ich jak śmieci\" - WP Wiadomości",
            "description": "To już 92. dzień rosyjskiej inwazji. Jak informuje BBC, po kilku tygodniach od nieudanej próby zajęcia Kijowa wokół stolicy nadal odkrywane są szczątki rosyjskich żołnierzy. - Ciała, które znajdujemy, pokazują,",
            "url": "https://wiadomosci.wp.pl/wojna-w-ukrainie-zwloki-poleglych-rosjan-zostawione-pod-kijowem-traktuja-ich-jak-smieci-6772806811855424a",
            "urlToImage": "https://v.wpimg.pl/MDU2NDAxYiU0UDh3bgNvMHcIbC0oWmFmIBB0Zm43YnZlAn48cEt-dXpUJygkCig0OhwpNjQILDMlHD4obhk9LXpEf2slET40OVM3ayQVLyExHX91JB4sdDECYyJ2GX1pYVN7dmwafn1sH3Z9dk99JTQBdyUgSW85",
            "publishedAt": "2022-05-25T22:21:25Z",
            "content": "Prezydent Ukrainy Woodymyr Zeenski wezwa spoeczno midzynarodow do bardziej zdecydowanego opowiedzenia si po stronie jego kraju, odpierajcego rosyjsk agresj. W wystpieniu wideo w rod wieczorem podkrel… [+622 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Antoni Partum",
            "title": "Roma i Nicola Zalewski wygrywają pierwszą edycję LKE. Mourinho znowu triumfuje - Sport.pl",
            "description": "Niespodzianki nie było! AS Roma ograła 1:0 Feyenoord i wygrała pierwszą edycję Ligi Konferencji UEFA. To pierwsze trofeum w karierze 20-letniego Nicoli Zalewskiego. A dla Jose Mourinho to już piąte europejskie rozgrywki, które wygrał!",
            "url": "https://www.sport.pl/pilka/7,64946,28499633,roma-i-nicola-zalewski-wygrywaja-pierwsza-edycje-lke-mourinho.html",
            "urlToImage": "https://bi.im-g.pl/im/5a/2e/1b/z28500570IER,Jose-Mourinho-i-Nicola-Zalewski.jpg",
            "publishedAt": "2022-05-25T20:59:00Z",
            "content": "Feyenoord Rotterdam i AS Roma od wielu lat nie potrafiły się przebić na arenie międzynarodowej. Holendrzy ostatnie europejskie trofeum zdobyli 20 lat temu, gdy Tomasz Rząsa, obecny dyrektor sportowy … [+2343 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Łukasz Żurek",
            "title": "Sensacyjny scenariusz! Media: Klub Ekstraklasy mogą kupić Arabowie - Interia Sport",
            "description": "Jak donosi \"Gazeta Wrocławska\", z zamiarem zakupu Śląska Wrocław nosi się fundusz inwestycyjny z Arabii Saudyjskiej. Ten sam, który jesienią ubiegłego roku stał się właścicielem Newcastle United. Potężnym podmiotem zarządza następca tronu Muhammad ibn Salman.",
            "url": "https://sport.interia.pl/klub-slask-wroclaw/news-sensacyjny-scenariusz-media-klub-ekstraklasy-moga-kupic-arab,nId,6049321",
            "urlToImage": "https://i.iplsc.com/-/000FG3QA47NOHCCP-C429.jpg",
            "publishedAt": "2022-05-25T20:51:42Z",
            "content": "\"Moe si wysprzglam teraz niepotrzebnie, ale obi mi si o uszy temat potencjalnej sprzeday lska inwestorom z Bliskiego Wschodu. Chodzi o fundusz, który kupi Newcastle. Nawet jeli to prawda, to wybitnie… [+1490 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz, tam",
            "title": "Olsztyn. Ciała dwóch mężczyzn w komisie samochodowym - TVN24",
            "description": "Na terenie jednego z komisów samochodowych w Olsztynie w środę po południu znaleziono ciała dwóch mężczyzn. Ofiary miały 48 i 50 lat. Na miejscu znaleziono krótką broń palną. Ciała zostaną zabezpieczone w prosektorium - podała policja.",
            "url": "https://tvn24.pl/polska/olsztyn-ciala-dwoch-mezczyzn-w-komisie-samochodowym-5725718",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-gnkyd0-olsztyn-ciala-dwoch-mezczyzn-w-komisie-samochodowym-5725820/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-25T20:36:00Z",
            "content": "Na terenie jednego z komisów samochodowych w Olsztynie w rod po poudniu znaleziono ciaa dwóch mczyzn. Ofiary miay 48 i 50 lat. Na miejscu znaleziono krótk bro paln. Ciaa zostan zabezpieczone w prosek… [+2248 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Szef Banku Światowego mówi wprost. Globalnej recesji będzie trudno uniknąć - BusinessInsider",
            "description": "Prezes Banku Światowego David Malpass ostrzegł, że inwazja Rosji na Ukrainę może doprowadzić do globalnej recesji. Wojna skutkuje bowiem zaburzeniami na rynku żywnościowym, wzrostem cen energii oraz ograniczeniem dostępu do nawozów sztucznych.",
            "url": "https://businessinsider.com.pl/gospodarka/szef-banku-swiatowego-mowi-wprost-globalnej-recesji-bedzie-trudno-uniknac/937g9pj",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/uGuk9kpTURBXy9kNGE4ZDA3Yzc3ZjMxNmY4OGM3N2MyMWMzYWQ3NmYzZi5qcGeSlQMAzKPNFGnNC3uTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-05-25T20:22:15Z",
            "content": "David Malpass w trakcie konferencji Izby Handlowej USA zwróci uwag, e Niemcy, czwarta najwiksza gospodarka wiata, ju teraz odnotowuj znaczce spowolnienie wzrostu PKB spowodowane rosncymi cenami energ… [+1144 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Norbert Amlicki",
            "title": "Burza w Wielkiej Brytanii. Obywatele chcą rezygnacji Johnsona - Interia Wydarzenia",
            "description": "59 proc. Brytyjczyków chce rezygnacji premiera Borisa Johnsona w efekcie raportu o imprezach na Downing Street 10 w czasie restrykcji covidowych. Jednak sam szef brytyjskiego rządu uważa inaczej i oświadczył, że \"nie zamierza rezygnować ze stanowiska\". -  Mus…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-burza-w-wielkiej-brytanii-obywatele-chca-rezygnacji-johnsona,nId,6049304",
            "urlToImage": "https://i.iplsc.com/-/0009JBUW7AVLAOKR-C429.jpg",
            "publishedAt": "2022-05-25T19:40:29Z",
            "content": "W rod opublikowano dugo oczekiwan pen wersj raportu urzdniczki suby cywilnej Sue Gray z prowadzonego przez ni dochodzenia w sprawie nieformalnych spotka towarzyskich w biurze premiera w czasie restry… [+2482 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "91. dzień rosyjskiej inwazji na Ukrainę. Najważniejsze wydarzenia - RMF 24",
            "description": "W przyszłym tygodniu rozstrzygnie się los obwodu ługańskiego - twierdzi szef władz tego obwodu, Serhij Hajdaj. Według niego Władimir Putin chce opanować Ługańszczyznę za wszelką cenę. 95 proc. terytorium obwodu ługańskiego jest już zajęte przez rosyjskie wojs…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-91-dzien-rosyjskiej-inwazji-na-ukraine-najwazniejsze-wydarze,nId,6049125",
            "urlToImage": "https://i.iplsc.com/-/000FG2E7ON9D4FUX-C411.jpg",
            "publishedAt": "2022-05-25T19:08:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Novak Djoković wygrał mecz z podtekstem. 4,5-godzinny bój Carlosa Alcaraza - Sportowefakty",
            "description": "<p>W II rundzie wielkoszlemowego Roland Garros 2022 Novak Djoković bez straty seta pokonał Alexa Molcana, podopiecznego swojego byłego trenera. Carlos Alcaraz obronił meczbola i wygrał czteroipó",
            "url": "https://sportowefakty.wp.pl/tenis/1002219/novak-djokovic-wygral-mecz-z-podtekstem-45-godzinny-boj-carlosa-alcaraza",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/628e7c5db10e19_87006881.jpg",
            "publishedAt": "2022-05-25T19:00:25Z",
            "content": "W II rundzie wielkoszlemowego Roland Garros 2022 Novak Djokovi bez straty seta pokona Alexa Molcana, podopiecznego swojego byego trenera. Carlos Alcaraz obroni meczbola i wygra czteroipógodzinny bój … [+2911 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Telemagazyn.pl"
            },
            "author": null,
            "title": "\"Ślub od pierwszego wejrzenia 7\". Dorota przerwała milczenie! Uczestniczka \"ŚOPW 7\" żałuje, że jej małżeństwo z Piotrem się rozpadło? - Telemagazyn.pl - Telemagazyn.pl",
            "description": "Za nami wielki finał programu \"Ślub od pierwszego wejrzenia 7\", który dostarczył widzom sporych emocji. Dzisiaj już wiemy, że eksperci nie popisali się doborem par i żadne z małżeństw nie przetrwało. Teraz swój udział w programie skomentowała Dorota. Żałuje, …",
            "url": "https://www.telemagazyn.pl/artykuly/slub-od-pierwszego-wejrzenia-7-dorota-przerwala-milczenie-uczestniczka-sopw-7-zaluje-ze-jej-malzenstwo-z-piotrem-sie-rozpadlo-99307.html",
            "urlToImage": null,
            "publishedAt": "2022-05-25T18:51:51Z",
            "content": "Za nami wielki fina programu \"lub od pierwszego wejrzenia 7\", który dostarczy widzom sporych emocji. Dzisiaj ju wiemy, e eksperci nie popisali si doborem par i adne z maestw nie przetrwao. Teraz swój… [+2715 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ads/ tam",
            "title": "Sąd Najwyższy, prezydencki projekt zmian. PiS chce wyrzucić poprawki Solidarnej Polski, drugie czytanie w S... - TVN24",
            "description": "W Sejmie rozpatrywany jest prezydencki projekt zmian w ustawie o Sądzie Najwyższym. Sejmowa komisja sprawiedliwości zarekomendowała przywrócenie do projektu przepisu dotyczącego \"testu bezstronności i niezawisłości sędziego\" w odniesieniu do prawomocnych już …",
            "url": "https://tvn24.pl/polska/sad-najwyzszy-prezydencki-projekt-zmian-pis-chce-wyrzucic-poprawki-solidarnej-polski-drugie-czytanie-w-sejmie-5724861",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-nfs9qa-sebastian-kaleta-5725751/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-25T18:47:38Z",
            "content": "W Sejmie rozpatrywany jest prezydencki projekt zmian w ustawie o Sdzie Najwyszym. Sejmowa komisja sprawiedliwoci zarekomendowaa przywrócenie do projektu przepisu dotyczcego \"testu bezstronnoci i niez… [+6134 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Odblokowanie KPO. Oficjalny głos z Komisji Europejskiej wskazuje na termin - BusinessInsider",
            "description": "Szefowa Komisji Europejskiej planuje wizytę w Warszawie 2 czerwca. Jak informuje wicerzeczniczka KE, Ursula von der Leyen może ogłosić przyznanie Polsce pieniędzy na KPO pod warunkiem, że do tego czasu KE zatwierdzi plan. Dotychczasowe rozmowy z Brukselą wska…",
            "url": "https://businessinsider.com.pl/gospodarka/odblokowanie-kpo-oficjalny-glos-z-komisji-europejskiej-wskazuje-na-termin/hdqhwm9",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/iYsk9kpTURBXy84NWU0NTU2YjY1YTc2Yjk1NjkyYTRkOWU4OWVmODQzMi5wbmeSlQMAAM0NqM0HJpMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-05-25T18:42:59Z",
            "content": "\"Przewodniczca KE Ursula von der Leyen planuje wizyt w Warszawie 2 czerwca\" napisaa na Twitterze Dana Spinant, wicerzeczniczka Komisji Europejskiej. Równoczenie zastrzega, e taka wizyta bdzie zalena … [+1346 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "js/ tam",
            "title": "Będzie jedna lista opozycji w wyborach parlamentarnych? Prezydent Sopotu Jacek Karnowski wyjaśnia - TVN24",
            "description": "Jestem za jedną listą opozycji w wyborach parlamentarnych - powiedział w \"Faktach po Faktach\" w TVN24 prezydent Sopotu Jacek Karnowski. Dodał jednak, że przyjmuje argumenty liderów PSL i Polski 2050, że powinny być dwie listy. Jego zdaniem, trzeba zrobić szcz…",
            "url": "https://tvn24.pl/polska/bedzie-jedna-lista-opozycji-w-wyborach-parlamentarnych-prezydent-sopotu-jacek-karnowski-wyjasnia-5725695",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-yhtqjt-25-1925-fpf-cl-0006-5725687/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-25T18:28:31Z",
            "content": "Jestem za jedn list opozycji w wyborach parlamentarnych - powiedzia w \"Faktach po Faktach\" w TVN24 prezydent Sopotu Jacek Karnowski. Doda jednak, e przyjmuje argumenty liderów PSL i Polski 2050, e po… [+4060 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Radosław Opas",
            "title": "Andrzej Duda: Rosja zrzuciła maskę - WP Wiadomości",
            "description": "- Dziś, kiedy Rosja łamie brutalnie zasady prawa międzynarodowego, morduje w sposób okrutny ludzi w Ukrainie, niszczy rodziny, to nagle słyszymy, że trzeba dać Putinowi zachować twarz. To jest człowiek,",
            "url": "https://wiadomosci.wp.pl/andrzej-duda-rosja-zrzucila-maske-6772700200528448a",
            "urlToImage": "https://v.wpimg.pl/NjMzNTM0YQssGDhnYktsHm9AbD0kEmJIOFh0dmJ_YV99QnYsfgN3WGIcJzgoQisaIlQpJjhALx09VD44YlE-A2IMf3spWT0aIRs3eyhdLA8pVXdhegAvXCsYY2V8Vn9HeR4sMmAIdgsoVy9jLAAsDHkZfGUvCWwX",
            "publishedAt": "2022-05-25T18:04:02Z",
            "content": "- Dzi, kiedy Rosja amie brutalnie zasady prawa midzynarodowego, morduje w sposób okrutny ludzi w Ukrainie, niszczy rodziny, to nagle syszymy, e trzeba da Putinowi zachowa twarz. To jest czowiek, któr… [+2494 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Maciej Lechociński",
            "title": "Anna Czartoryska pokazała brzuch kilka tygodni po porodzie. Patrzymy na opis. Chwyta za serce - Plotek.pl",
            "description": "Anna Czartoryska udostępniła na Instagramie odważne zdjęcie, na którym pokazała brzuch po ciąży. Okazuje się, że aktorka jest w świetnej formie, ale ma bardzo zdrowe podejście do powrotu do formy. - Biorę głęboki wdech - podkreśliła.",
            "url": "https://www.plotek.pl/plotek/7,154063,28498978,anna-czartoryska-pokazala-brzuch-po-ciazy-fanka-wygladasz.html",
            "urlToImage": "https://bi.im-g.pl/im/b6/2d/1b/z28499382IER,Anna-Czartoryska.jpg",
            "publishedAt": "2022-05-25T17:20:00Z",
            "content": "Więcej informacji i ciekawostek z życia gwiazd znajdziesz na stronie głównej portalu Gazeta.pl\r\nAnna Czartoryska powitała na świecie syna Stefana 18 kwietnia 2022 roku. 25 maja wstawiła do sieci zdję… [+1634 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "George Soros w Davos: Stawka wojny w Ukrainie przekracza kwestię bezpieczeństwa Europy - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,179012,28498950,george-soros-w-davos-stawka-wojny-w-ukrainie-przekracza-kwestie.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-05-25T15:31:38Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft/adso",
            "title": "Ukraina. Rosjanie chcą zdobyć obwód ługański. Władze: wychodzą dosłownie z każdej szczeliny - TVN24",
            "description": "Rosjanie chcą za wszelką cenę zdobyć obwód ługański, dlatego przerzucają na ten kierunek siły spod Mariupola, Charkowa i z regionu donieckiego - przekazał szef obwodowej administracji Serhij Hajdaj. \"Naszych żołnierzy wręcz szokuje to, że Rosjanie wychodzą do…",
            "url": "https://tvn24.pl/swiat/ukraina-rosjanie-chca-zdobyc-obwod-luganski-wladze-wychodza-doslownie-zkazdej-szczeliny-5725549",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-gap5po-rosyjski-zolnierz-w-obwodzie-luganskim-5725578/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-25T15:27:54Z",
            "content": "Rosjanie chc za wszelk cen zdoby obwód ugaski, dlatego przerzucaj na ten kierunek siy spod Mariupola, Charkowa i z regionu donieckiego - przekaza szef obwodowej administracji Serhij Hajdaj. \"Naszych … [+3316 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksandra Wieczorek",
            "title": "Media: Niemcy nie dostarczają Ukrainie czołgów, ale to nie jest decyzja NATO - Interia Wydarzenia",
            "description": "\"To kłamstwo\" - komentuje słowa Siemtje Moeller niemiecki dziennik Bild. Sekretarz stanu ministerstwa obrony wyjaśniała w niedzielę w programie ZDF, że Niemcy nie mogą wysłać Ukrainie Marderów (gąsienicowych wozów piechoty - red.), bo NATO nie zgadza się na d…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-media-niemcy-nie-dostarczaja-ukrainie-czolgow-ale-to-nie-jes,nId,6048862",
            "urlToImage": "https://i.iplsc.com/-/000FG0UNPM2F1U57-C429.jpg",
            "publishedAt": "2022-05-25T15:27:45Z",
            "content": "jak wynika z informacji zagranicznych mediów, rzd kanclerza Olafa Scholza unika dostarczania cikiej broni, w tym czogów, na Ukrain. W niedziel wieczorem Siemtje Moeller, sekretarz stanu ministerstwa … [+1584 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Konrad Eklerek Sarzyński",
            "title": "PS5 Pro w 2023 lub 2024 roku; tak sugeruje konferencja TCL - gry-online.pl",
            "description": "Kolejne doniesienia mogą wskazywać na termin premiery PlayStation 5 Pro, mocniejszej wersji konsoli PS5. Na konferencji TCL wspomniano o 2023 lub 2024 roku.",
            "url": "https://www.gry-online.pl/hardware/ps5-pro-w-2023-lub-2024-roku-tak-sugeruje-konferencja-tcl/zf21f60",
            "urlToImage": "https://www.gry-online.pl/i/h/22/391193933.jpg",
            "publishedAt": "2022-05-25T15:02:00Z",
            "content": "Kolejne doniesienia mog wskazywa na termin premiery PlayStation 5 Pro, mocniejszej wersji konsoli PS5. Na konferencji TCL wspomniano o 2023 lub 2024 roku.\r\nOstatnie pogoski o mocy i dacie premiery Pl… [+1226 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Unicorn",
            "title": "Anna Mucha i Jakub Wons bez krępacji CAŁUJĄ SIĘ w restauracji i gawędzą ze znanymi koleżankami (ZDJĘCIA) - Pudelek",
            "description": "Anna Mucha i Jakub Wons odwiedzili jedną z warszawskich restauracji. Para beztrosko wymieniała pocałunki, a w pewnym momencie aktorka czule położyła dłoń na pośladku lubego. Podczas wypadu na miasto aktorzy spotkali też Katarzynę Zielińską oraz Aleksandrę Kis…",
            "url": "https://www.pudelek.pl/anna-mucha-i-jakub-wons-bez-krepacji-caluja-sie-w-restauracji-i-gawedza-ze-znanymi-kolezankami-zdjecia-6772671680334400g",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA1YgsgGztZbkpvHmNDbwMoE2FINFt3SG4Af1pxAX1FJ1ghDzMcPQVvVj8fMRg6Gm9BIUUgCSRFNwBiDigKPQYgSGIPLBsoDm4AelhzSX1eeBx8DnVMYF51V3xHeBgoDGwCKwwgQChadwAsWCVbMA",
            "publishedAt": "2022-05-25T15:00:00Z",
            "content": "Anna Mucha i Jakub Wons odwiedzili jedn z warszawskich restauracji. Para beztrosko wymieniaa pocaunki, a w pewnym momencie aktorka czule pooya do na poladku lubego. Podczas wypadu na miasto aktorzy s… [+2959 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PBE",
            "title": "Zarobki będą rosnąć. Bo brakuje pracowników - Money.pl",
            "description": "Zdaniem eksperta ekonomicznego Konfederacji Lewiatan Mariusza Zielonki brak pracowników prowadzi do wyższych wynagrodzeń, a to odbije się w kolejnych odczytach inflacji. W ten sposób Zielonka odniósł się do nowych danych z rynku pracy opublikowanych przez Głó…",
            "url": "https://www.money.pl/gospodarka/zarobki-beda-rosnac-bo-brakuje-pracownikow-6772624336333376a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl_MGJ9dmomN2ozNywnf3FkIWZ4cyZlfHskYWAoJTdyZHcwMXtmLw",
            "publishedAt": "2022-05-25T09:58:55Z",
            "content": "Wedug GUS liczba osób bezrobotnych zarejestrowanych w ubiegym miesicu w polskich urzdach pracy wyniosa 878 tys. osób. To 22 tys. osób mniej ni w marcu. Sama stopa bezrobocia w kwietniu wyniosa 5,2 pr… [+1453 chars]"
        }
    ]
}