{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Nie żyje polski ochotnik walczący w Międzynarodowym Legionie Obrony Ukrainy - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2022-07-21T10:19:38Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PBE",
            "title": "PKN Orlen za fuzją z Grupą Lotos. Powstanie gigant energetyczny - Money.pl",
            "description": "Akcjonariusze PKN Orlen podczas czwartkowego (21 lipca) Nadzwyczajnego Walnego Zgromadzenia poparli połączenie spółki z Grupą Lotos. Podwyższony zostanie także kapitał zakładowy, będą też zmiany w statucie spółki. Za odpowiednią uchwałą oddano 98,27 proc. gło…",
            "url": "https://www.money.pl/gospodarka/pkn-orlen-za-fuzja-z-grupa-lotos-powstanie-gigant-energetyczny-6792796768025440a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlyZmVzdGVxZGplNHsmf3Fvf2R4KH1mc3t-ZDB8fDZ9YXE1ZnxmLw",
            "publishedAt": "2022-07-21T10:00:47Z",
            "content": "Jak informuje Polska Agencja Prasowa, \"za\" poczeniem z grup Lotos oddano 300 532 564 gosów, przeciw byo 36 gosów, a wstrzymujcych si 5 280 889.\r\nZgodnie z podjt uchwa, Nadzwyczajne Walne Zgromadzenie… [+1655 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Niedzielski podał prognozy ws. szczytu letniej fali zakażeń koronawirusem - RMF 24",
            "description": "Szacujemy, że szczyt letniej fali koronawirusa nastąpi w drugiej połowie sierpnia. Dzienna liczba zakażeń może wynieść 8-10 tys. - poinformował minister zdrowia Adam Niedzielski. Szef MZ zapowiadał również nowe zalecenia dotyczące przyjmowania czwartej dawki …",
            "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-niedzielski-podal-prognozy-ws-szczytu-letniej-fali-zakazen-k,nId,6170374",
            "urlToImage": "https://i.iplsc.com/-/000FTRQ8M04NXQWD-C411.jpg",
            "publishedAt": "2022-07-21T09:55:16Z",
            "content": "Szacujemy, e szczyt letniej fali koronawirusa nastpi w drugiej poowie sierpnia. Dzienna liczba zakae moe wynie 8-10 tys. - poinformowa minister zdrowia Adam Niedzielski. Szef MZ zapowiada równie nowe… [+4350 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Ilona Dobijańska",
            "title": "Apple Watch znowu uratował komuś życie. Tym razem wykrył rzadki nowotwór - GeekWeek",
            "description": "Wielu powie pewnie, że posiadanie smart watcha to wymysł albo spełnianie niepotrzebnych, zazwyczaj drogich zachcianek. Jak się jednak okazuje, zegarki tego typu coraz częściej przyczyniają się do ratowania zdrowia i życia ludzi. Tym razem pomógł starszej osob…",
            "url": "https://geekweek.interia.pl/technologia/news-apple-watch-znowu-uratowal-komus-zycie-tym-razem-wykryl-rzad,nId,6170397",
            "urlToImage": "https://i.iplsc.com/-/000FTRLFN9BVEFWB-C429.jpg",
            "publishedAt": "2022-07-21T09:04:29Z",
            "content": "Apple Watch ju nie pierwszy raz pomóg w uratowaniu ludzkiego ycia. Jeszcze nie tak dawno informowalimy o tym, e zegarek posuy si do powiadomienia odpowiednich sub, e kobieta znajdujca si w rzece potr… [+1814 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Gaz-System: Baltic Pipe połączony z systemami Polski i Danii - Interia Biznes",
            "description": "Gazociąg podmorski Baltic Pipe został połączony z systemami przesyłowymi Polski i Danii - poinformował w czwartek Gaz-System. Jak zaznaczył prezes spółki Tomasz Stępień, gazociąg podmorski Baltic Pipe jest pod względem technicznym elementem krajowego systemu …",
            "url": "https://biznes.interia.pl/gospodarka/news-gaz-system-baltic-pipe-polaczony-z-systemami-polski-i-danii,nId,6170399",
            "urlToImage": "https://i.iplsc.com/-/000FTRM6S45FRH5B-C429.jpg",
            "publishedAt": "2022-07-21T08:51:35Z",
            "content": "Jak poinformowano w czwartkowym komunikacie, Gaz-System i Energinet, \"partnerzy projektu Baltic Pipe, zrealizowali kluczowy etap prac montaowych na gazocigu podmorskim\".\r\n \"Dzi moemy powiedzie, e gaz… [+3032 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mb/ams",
            "title": "Sprzedaż detaliczna - czerwiec 2022. Nowe dane GUS - TVN24",
            "description": "Sprzedaż detaliczna w Polsce w czerwcu 2022 roku wzrosła o 3,2 procent rok do roku, a w ujęciu miesięcznym spadła o 1,4 procent - podał Główny Urząd Statystyczny (GUS). Analitycy spodziewali się wzrostu o 5,7 procent rok do roku. Produkcja budowlano-montażowa…",
            "url": "https://tvn24.pl/biznes/z-kraju/sprzedaz-detaliczna-czerwiec-2022-nowe-dane-gus-5834497",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ptuehd-zakupy-sklep-wozek-pieniadze-shutterstock2152231121-1-5834533/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-21T08:01:16Z",
            "content": "Sprzeda detaliczna w Polsce w czerwcu 2022 roku wzrosa o 3,2 procent rok do roku, a w ujciu miesicznym spada o 1,4 procent - poda Gówny Urzd Statystyczny (GUS). Analitycy spodziewali si wzrostu o 5,7… [+2605 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Daniel Drob",
            "title": "Krzysztof Urbaniak zastępcą prokuratora generalnego. Ma nadzorować śledztwa dot. katastrofy smoleńskiej - wiadomosci.gazeta.pl",
            "description": "Krzysztof Urbaniak został powołany na stanowisko zastępcy prokuratora generalnego. Jak podaje nieoficjalnie RMF FM, ma nadzorować śledztwa związane z katastrofą smoleńską. Na stanowisku zastąpi prokuratora Marka Pasionka, który zmarł w marcu tego roku.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28709337,krzysztof-urbaniak-zastepca-prokuratora-generalnego-ma-nadzorowac.html",
            "urlToImage": "https://bi.im-g.pl/im/bc/27/1b/z28474044IER,Katastrofa-Smolenska---zdjecie-archiwalne.jpg",
            "publishedAt": "2022-07-21T07:38:00Z",
            "content": "Krzysztof Urbaniak został powołany na stanowisko zastępcy prokuratora generalnego przez premiera Mateusza Morawieckiego na wniosek ministra sprawiedliwości i prokuratora generalnego Zbigniewa Ziobry.… [+1542 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Co ze zdrowiem Putina? Dyrektor CIA zabrał głos - BusinessInsider",
            "description": "Nie ma żadnych informacji wywiadowczych, które wskazywałyby, że stan zdrowia Władimira Putina jest zły — powiedział dyrektor CIA William Burns na forum bezpieczeństwa w Aspen w stanie Kolorado, cytowany w czwartek przez BBC.",
            "url": "https://businessinsider.com.pl/wiadomosci/co-ze-zdrowiem-putina-dyrektor-cia-zabral-glos/te86ys8",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/aSsk9kpTURBXy85NTdhNjdlZmY4ZDlkOTgwN2VjNTMxYzY4ZWNkOTc1NS5qcGeSlQMAzKLNFEDNC2STBc0EsM0CdoGhMAE",
            "publishedAt": "2022-07-21T07:10:52Z",
            "content": "W mediach od duszego czasu narastay spekulacje, e Putin, który w tym roku koczy 70 lat, jest ciko chory, by moe na nowotwór. Burns powiedzia jednak w wystpieniu w rod, e brak na to dowodów, i zaartow… [+1497 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "EKO",
            "title": "Antoni Królikowski oskarżył o to Joannę Opozdę. Nie gryzł się w język - o2",
            "description": "Zaostrza się spór medialny pomiędzy Antonim Królikowskim a Joanną Opozdą. Po tym, jak była partnerka Antka i matka ich wspólnego dziecka odpowiedziała na zarzuty aktora, ten postanowił nie pozostawać dłużny. Jego zarzuty wobec Joanny Opozdy są naprawdę wstrzą…",
            "url": "https://www.o2.pl/plotki/antoni-krolikowski-oskarzyl-o-to-joanne-opozde-nie-gryzl-sie-w-jezyk-6792713910504320a",
            "urlToImage": "https://v.wpimg.pl/ZGQ3NzhmdSYwUThJRxZ4M3MJbBMBT3ZlJBF0WEdcaHdhS3ZKWEI8Lj1WPB8YAnQgI0Y-Gx8ddDc9HC8KAUIsdn5XJwkYATs-flYjGA0JdXFoBCpKWww4ajJQehhFWWlxMB53SlxddyNmUSoeX1piITNVdlgV",
            "publishedAt": "2022-07-21T07:04:51Z",
            "content": "Na przestrzeni ostatnich dni Joanna Opozda i Antoni Królikowski kilkukrotnie na zmian wysuwali wobec siebie oskarenia. Poniewa spór zacz toczy si publicznie, Polacy s rozdarci midzy mod matk a znanym… [+2638 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. 148. dzień inwazji Rosji. Relacja na żywo - Interia Wydarzenia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/nazywo/na-zywo-wojna-w-ukrainie-148-dzien-inwazji-rosji-relacja-na-zywo,nzId,2708,akt,211025",
            "urlToImage": "https://i.iplsc.com/-/000FTQLU239Y6W5V-C0.jpg",
            "publishedAt": "2022-07-21T06:53:27Z",
            "content": "Nie ma adnych informacji wywiadowczych, które wskazywayby, e stan zdrowia Wadimira Putina jest zy - powiedzia dyrektor CIA William Burns na forum bezpieczestwa w Aspen w stanie Kolorado, cytowany w c… [+344 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "MZS",
            "title": "Joe Biden wyznał, od czego dostał raka. Słowa prezydenta USA zaskakują - Onet",
            "description": "Biały Dom wyjaśnił w środę słowa Joego Bidena, który powiedział, że ma raka. Jak tłumaczy administracja prezydenta USA, odnosił się on do diagnozy raka skóry, którą otrzymał przed objęciem stanowiska. Jak tłumaczy \"New York Post\", nie jest jasne, dlaczego Bid…",
            "url": "https://wiadomosci.onet.pl/swiat/joe-biden-opowiedzial-o-swojej-chorobie-wyznal-od-czego-dostal-raka/gv9jzqs",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/OFsk9kuTURBXy8wODU2MWYwYi0xMjNjLTQ3NjQtYTk5MC1iZjc0ZWE5YjMyMTguanBlZ5KVAwBtzQ2szQewkwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2022-07-21T06:47:55Z",
            "content": "Przemawiajc na temat zmian klimatycznych w amerykaskim stanie Massachusetts, Biden przypomnia sobie dorastanie obok kilku rafinerii ropy naftowej w jego rodzinnym stanie Delaware. Jak stwierdzi, byy … [+1277 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Spidersweb.pl"
            },
            "author": null,
            "title": "Mało która gra tak dzieli fanów jak remake The Last of Us. Sam jestem rozdarty, chociaż kocham tę serię - Spider's Web",
            "description": "Już tylko kilka tygodni dzieli nas od debiutu The Last of Us Part I &#8211; kolejnej gry spod szyldu PlayStation Studios. Pierwszy raz widzę jednak, aby obóz fanów Sony był tak podzielony za sprawą nadchodzącej produkcji. Nawet najwięksi fani TLoU zastanawiaj…",
            "url": "https://spidersweb.pl/2022/07/remake-the-last-of-us-part-i-opinie.html",
            "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/spidersweb/2022/07/The-Last-of-Us-Part-I-2.jpg",
            "publishedAt": "2022-07-21T06:40:17Z",
            "content": "Gdy za kuluarami zaczto przebkiwa o remake'u pierwszego The Last of Us, zupenie powanie sdziem, e to niewybredny art. Sony ma tyle rewelacyjnych marek godnych odtworzenia w swoim portfolio, e akurat … [+228 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Dymisja Piotra Naimskiego. Władysław Teofil Bartoszewski w \"Graffiti\": Starał się powstrzymać fuzję - polsatnews.pl",
            "description": "- Dymisja Piotra Naimskiego była nagła. Prawdopodobnie jest to związane z opozycją do fuzji Lotosu z Orlenem, jak również przejęcia przez Orlen PGNiG-u - mówił Władysław Teofil Bartoszewski w \"Graffiti\". Poseł PSL stwierdził, że przejęcie \"spowoduje oczywisty…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-07-21/wladyslaw-teofil-bartoszewski-w-graffiti/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/7d/7d54pvvs5gcpaiy76mn9kdnw6o1dk1qc.png",
            "publishedAt": "2022-07-21T06:40:00Z",
            "content": "- Dymisja Piotra Naimskiego była nagła. Prawdopodobnie jest to związane z opozycją do fuzji Lotosu z Orlenem, jak również przejęcia przez Orlen PGNiG-u - mówił Władysław Teofil Bartoszewski w \"Graffi… [+4155 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Mistrzostwa Świata w Lekkoatletyce 2022. Reprezentantka Niemiec Sara Benfares potrzebowała pomocy medycznej po półfinałowym biegu na 5000 m - Eurosport",
            "description": "Niepokojąca obrazki z Eugene. Sara Benfares ostatkiem sił przekroczyła linię mety półfinałowego biegu mistrzostw świata na 5000 m i upadła. Niemka, której dał się we znaki upał, została zwieziona ze stadionu na wózku inwalidzkim.",
            "url": "https://eurosport.tvn24.pl/lekkoatletyka,128/mistrzostwa-swiata-w-lekkoatletyce-2022-reprezentantka-niemiec-sara-benfares-potrzebowala-pomocy-medycznej-po-polfinalowym-biegu-na-5000-m,1112785.html",
            "urlToImage": "https://r-scale-60.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/6cd9313ed34ef58bad3fdd504355e72c/41246a36-1e2e-4f42-bfb8-3ae4acf11751.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-07-21T06:40:00Z",
            "content": "W rod, szóstego dnia mistrzostw wiata, wysokie temperatury, przekraczajce 30 stopni Celsjusza, mocno odczuli lekkoatleci w Eugene. Trudów pófinaowego biegu na 5000 m nie wytrzymaa 21-letnia Benfares,… [+844 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "Basia Żelazko",
            "title": "Linda Evangelista chce wreszcie zostawić traumę za sobą. Zawarła ugodę z firmą, którą oskarżyła o oszpecenie - Wirtualna Polska",
            "description": "Po latach życia w ukryciu supermodelka wyznała światu, dlaczego już nie pracuje. Nieudany zabieg nieodwracalnie ją oszpecił. Postanowiła iść do sądu, jednak teraz zamyka już ten etap życia.",
            "url": "https://gwiazdy.wp.pl/linda-evangelista-chce-wreszcie-zostawic-traume-za-soba-zawarla-ugode-z-firma-ktora-oskarzyla-o-oszpecenie-6792737367448416a",
            "urlToImage": "https://v.wpimg.pl/NzQ0NDM4YRswUjh3Yk9sDnMKbC0kFmJYJBJ0ZmJ7YUlhAH48fA16Qn5WJygoRisKPh4pNjhELw0hHj4oYlU-E35Gf2spXT0KPVE3ayhZLB81Hy10fAx4TmMGY3V7UX1XZQctIWBWeklhHXonK1YsGzJULHUsAmwH",
            "publishedAt": "2022-07-21T05:59:04Z",
            "content": "Po latach ycia w ukryciu supermodelka wyznaa wiatu, dlaczego ju nie pracuje. Nieudany zabieg nieodwracalnie j oszpeci. Postanowia i do sdu, jednak teraz zamyka ju ten etap ycia. Linda Evangelista 10 … [+1491 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Upały w Polsce. Temperatury zbliżą się do rekordowych wartości - polsatnews.pl",
            "description": "Czwartek to kolejny dzień z wysokimi temperaturami. Miejscami termometry pokażą nawet 38-39 stopni Celsjusza. Najgoręcej będzie na Dolnym Śląsku i w Wielkopolsce, gdzie temperatury zbliżą się do rekordowych wartości. Wieczorem i w nocy możliwe są burze.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-07-21/upaly-w-polsce-temperatury-zbliza-sie-do-rekordowych-wartosci/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/iq/iqxa4mg5ptjr7uphtqchs5wp85c45kze.jpg",
            "publishedAt": "2022-07-21T05:56:00Z",
            "content": "Czwartek to kolejny dzień z wysokimi temperaturami. Miejscami termometry pokażą nawet 38-39 stopni Celsjusza. Najgoręcej będzie na Dolnym Śląsku i w Wielkopolsce, gdzie temperatury zbliżą się do reko… [+3495 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "km, mnie",
            "title": "Rzońca o środkach z KPO i solidarności w sprawie gazu - TVP Info",
            "description": "„Wszystkie nowe propozycje KE obarczone są błędami z przeszłości”.",
            "url": "https://www.tvp.info/61407766/rzonca-o-srodkach-z-kpo-i-solidarnosci-w-sprawie-gazu",
            "urlToImage": "https://s2.tvp.pl/images2/2/9/d/uid_29dbd2875b225b7d9482a1b3b3f8ddf61658383009192_width_1280_play_0_pos_0_gs_0_height_720_bogdan-rzonca-odniosl-sie-do-unijnej-propozycji-fot-shutterstockolegdoroshin.jpg",
            "publishedAt": "2022-07-21T05:47:00Z",
            "content": "Komisja Europejska nie przekazaa Polsce pienidzy na plan odbudowy po pandemii, nie zauwaa te, e nasz kraj przyj 4 mln matek i dzieci z Ukrainy i nie przekazaa mu nalenych rodków na ich wsparcie. Tymc… [+2424 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Rosjanie wznowili dostawy gazu przez Nord Stream 1 do Niemiec - RMF 24",
            "description": "Rosjanie wznowili przesył gazu przez gazociąg Nord Stream 1 do Niemiec – podaje Reuters. Przez ostatnie 10 dni surowiec nie był dostarczany do naszego zachodniego sąsiada.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/gospodarka/news-rosjanie-wznowili-dostawy-gazu-przez-nord-stream-1-do-niemie,nId,6170258",
            "urlToImage": "https://i.iplsc.com/-/000FTQR2V3RMWNKV-C411.jpg",
            "publishedAt": "2022-07-21T05:42:00Z",
            "content": "Rosjanie wznowili przesy gazu przez gazocig Nord Stream 1 do Niemiec podaje Reuters. Przez ostatnie 10 dni surowiec nie by dostarczany do naszego zachodniego ssiada./Zdjcie ilustracyjne /Shutterstock… [+942 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kk/kg/gp",
            "title": "Kobyłka. Kabriolet wjechał w słup. Nie żyją dwie osoby, dwie uciekły. Jeden z poszukiwanych okazał się poli... - TVN24",
            "description": "Dwóch mężczyzn zginęło w nocnym wypadku w Kobyłce pod Wołominem. Z relacji służb wynika, że podróżowali oni na bagażniku kabrioletu, który wjechał w słup. Poszkodowani spadli z pojazdu pod wpływem siły uderzenia. Z miejsca zdarzenia uciekły dwie osoby. Po ich…",
            "url": "https://tvn24.pl/tvnwarszawa/najnowsze/kobylka-kabriolet-wjechal-w-slup-nie-zyja-dwie-osoby-dwie-uciekly-jeden-z-poszukiwanych-okazal-sie-policjantem-5830848",
            "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-q4enxu-smiertelny-wypadek-w-kobylce-5830406/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-21T05:39:00Z",
            "content": "Dwóch mczyzn zgino w nocnym wypadku w Kobyce pod Woominem. Z relacji sub wynika, e podróowali oni na baganiku kabrioletu, który wjecha w sup. Poszkodowani spadli z pojazdu pod wpywem siy uderzenia. Z… [+2777 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Przemysław Augustyn",
            "title": "Salihamidzić zapytany o Lewandowskiego. \"Nie mogę zrozumieć. Zero przecinek zero\" - Sport.pl",
            "description": "- Nie mogę tego zrozumieć. Nie tylko dlatego, że ja wypełniłem wszystkie swoje kontrakty jako zawodnik. Na jego miejscu wyjaśniłbym to w klubie i dopełnił kontrakt - powiedział dyrektor sportowy Bayernu Monachium Hasan Salihamidzić, odnosząc się do transferu …",
            "url": "https://www.sport.pl/pilka/7,64946,28708930,salihamidzic-zapytany-o-lewandowskiego-nie-moge-zrozumiec.html",
            "urlToImage": "https://bi.im-g.pl/im/9a/21/1b/z28448410IER,Robert-Lewandowski-i-Hasan-Salihamidzic.jpg",
            "publishedAt": "2022-07-21T05:33:00Z",
            "content": "Przez długi czas Bayern Monachium i FC Barcelona nie mogły dojść do porozumienia, ale finalnie Robert Lewandowski został piłkarzem \"Dumy Katalonii\". W hiszpańskich mediach panuje pełna ekscytacja, kt… [+1532 chars]"
        }
    ]
}