{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Blinken zdradził kulisy rozmów z Ławrowem na szczycie G20. \"Zobaczymy czy Rosja zrozumiała\" - RMF 24",
            "description": "Przedstawiciele 19 państw oraz Unii Europejskiej spotkali się na indonezyjskiej wyspie Bali w ramach obrad G20. Dyplomaci rozmawiali o tym, jak zakończyć wojnę w Ukrainie i zapobiec kryzysowi żywnościowemu na świecie. \"W najbliższych dniach zobaczymy czy Rosj…",
            "url": "https://www.rmf24.pl/fakty/swiat/news-blinken-zdradzil-kulisy-rozmow-z-lawrowem-na-szczycie-g20-zo,nId,6146103",
            "urlToImage": "https://i.iplsc.com/-/000FRJCN85XCVDAA-C411.jpg",
            "publishedAt": "2022-07-09T09:50:42Z",
            "content": "Przedstawiciele 19 pastw oraz Unii Europejskiej spotkali si na indonezyjskiej wyspie Bali w ramach obrad G20. Dyplomaci rozmawiali o tym, jak zakoczy wojn w Ukrainie i zapobiec kryzysowi ywnociowemu … [+2742 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Małgorzata Przepióra",
            "title": "Niemcy: \"Koktajle gwałtu\" na partyjnej imprezie. \"Ofiarami osiem kobiet\" - Interia Wydarzenia",
            "description": "Podczas letniego przyjęcia grupy parlamentarnej partii SPD kilka kobiet padło ofiarą ataku za pomocą tzw. koktajli  gwałtu - informuje w sobotę dziennik \"Tagesspiegel\". Grupa parlamentarna SPD zaleca, by ewentualne kolejne ofiary \"zgłosiły to natychmiast na p…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-niemcy-koktajle-gwaltu-na-partyjnej-imprezie-ofiarami-osiem-,nId,6146119",
            "urlToImage": "https://i.iplsc.com/-/000FRJJG95V1JOPL-C429.jpg",
            "publishedAt": "2022-07-09T09:41:38Z",
            "content": "Do incydentów doszo w minion rod na imprezie grupy parlamentarnej w namiocie Tipi przy Urzdzie Kanclerskim, w której uczestniczyli posowie, pracownicy niemieckiego Bundestagu i okrgów wyborczych; wed… [+1215 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Anna Nicz",
            "title": "Coldplay w Warszawie: \"Dzięki, że tu jesteście. Wiemy, że nie jest łatwo\" [RELACJA] - Muzyka Interia.pl",
            "description": "Przed trasą \"Music of The Spheres World Tour\" obiecali, że zrobią wszystko, by ich działalność koncertowa była jak najmniej szkodliwa dla środowiska. Stadion Narodowy błyszczał tysiącami opasek wykonanych z materiałów pochodzących z recyklingu, Chris Martin o…",
            "url": "https://muzyka.interia.pl/koncerty/news-coldplay-w-warszawie-dzieki-ze-tu-jestescie-wiemy-ze-nie-jes,nId,6146109",
            "urlToImage": "https://i.iplsc.com/-/000FRJ0BQG59VOT2-C429.jpg",
            "publishedAt": "2022-07-09T09:15:34Z",
            "content": "Koncert w 2017 roku równie odby si na PGE Narodowym w Warszawie. Tym razem fani i fanki grupy take szczelnie wypenili pyt i trybuny stadionu. Rozmach tej produkcji mona byo sobie uzmysowi po drodze n… [+3138 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Transfery 2022 NA ŻYWO: relacja live okienka transferowego (8 lipca) - Transfery - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2022-07-09T09:00:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "MPS",
            "title": "Książę Karol podjął decyzję. Harry chce przechytrzyć ojca - Wirtualna Polska",
            "description": "Jeśli tylko obejmie tron, chce uregulować i rozstrzygnąć tytularną sytuację Harry'ego i jego żony. Książę Karol nie zgadza się z obecnym stanem i postawił synowi ultimatum. Harry chciałby jednak uprzedzić",
            "url": "https://gwiazdy.wp.pl/ksiaze-karol-podjal-decyzje-harry-chce-przechytrzyc-ojca-6788504663460480a",
            "urlToImage": "https://v.wpimg.pl/NDMxNjAxYSUsGjhZbgNsMG9CbAMoWmJmOFp0SG43YXZ6SXoScEF7c2IeJwYkCis0IlYpGDQILzM9Vj4Gbhk-LWIOf0UlET00IRk3RSQVLCEpV3pfJE4sJyxOYw94QXZpeU12DmxBd3cpVS9ecx56fXhMfQkgSWw5",
            "publishedAt": "2022-07-09T08:39:01Z",
            "content": "Jeli tylko obejmie tron, chce uregulowa i rozstrzygn tytularn sytuacj Harry'ego i jego ony. Ksi Karol nie zgadza si z obecnym stanem i postawi synowi ultimatum. Harry chciaby jednak uprzedzi ojca.Z p… [+1102 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft//now",
            "title": "Sri Lanka. Protesty, szturm na pałac prezydencki. Prezydent ewakuowany - doniesienia mediów - TVN24",
            "description": "Protestujący na Sri Lance wdarli się w sobotę do siedziby prezydenta Gotabayi Rajapaksy w stołecznym Kolombo - podają zagraniczne media. Według agencji Reutera - powołującej się na źródła w ministerstwie obrony - przywódca państwa opuścił wcześniej pałac.",
            "url": "https://tvn24.pl/swiat/sri-lanka-protesty-szturm-na-palac-prezydencki-prezydent-ewakuowany-doniesienia-mediow-5781493",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-8kfpyq-protesty-w-kolombo-5781521/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-09T08:20:53Z",
            "content": "Protestujcy na Sri Lance wdarli si w sobot do siedziby prezydenta Gotabayi Rajapaksy w stoecznym Kolombo - podaj zagraniczne media. Wedug agencji Reutera - powoujcej si na róda w ministerstwie obrony… [+2021 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Natalia Pacholczyk",
            "title": "Rosja gromadzi sprzęt, Białoruś udostępniła swoje lotnisko. Nowe zdjęcia satelitarne - wiadomosci.gazeta.pl",
            "description": "Na zdjęciach satelitarnych opublikowanych w ukraińskich i białoruskich mediach widać rosyjski przęt wojskowy gromadzony przy granicy z Ukrainą. Nowe maszyny pojawiły się na lotnisku wojskowym, które Białoruś przekazała Federacji Rosyjskiej.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28669636,rosja-gromadzi-sprzet-bialorus-udostepnila-swoje-lotnisko.html",
            "urlToImage": "https://bi.im-g.pl/im/07/57/1b/z28669703IER,Rosja-gromadzi-wojsko-na-lotnisku-w-Bialorusi.jpg",
            "publishedAt": "2022-07-09T08:17:00Z",
            "content": "Informacja o tym, że Białoruś przekazała Rosji pełną kontrolę nad swoim lotniskiem wojskowym, została podana przez przedstawiciela Sztabu Generalnego ukraińskiej armii w czwartek 7 lipca. Wspomniane … [+2036 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "js//now",
            "title": "Częstochowa. Mężczyzna położył się na pasach, najechał na niego samochód dostawczy. Policja prosi o pomoc - TVN24",
            "description": "Kierujący samochodem dostawczym, który najechał w środę w Częstochowie na leżącego na przejściu dla pieszych mężczyznę, usłyszał zarzuty. Decyzją sądu został objęty policyjnym dozorem. Policja dotarła do nagrania z monitoringu pokazującego moment wypadku i ap…",
            "url": "https://tvn24.pl/polska/czestochowa-mezczyzna-polozyl-sie-na-pasach-najechal-na-niego-samochod-dostawczy-policja-prosi-o-pomoc-5781382",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-izdpm6-pan-na-2-5781427/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-09T07:40:26Z",
            "content": "Kierujcy samochodem dostawczym, który najecha w rod w Czstochowie na lecego na przejciu dla pieszych mczyzn, usysza zarzuty. Decyzj sdu zosta objty policyjnym dozorem. Policja dotara do nagrania z mo… [+3293 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Tomasz Brożek",
            "title": "Niemcy wytykają Lewandowskiemu \"uderzające\" fakty. Piszą o \"scenariuszu grozy\" - Interia Sport",
            "description": "Niemieccy dziennikarzy wytykają Robertowi Lewandowskiemu ogromną pomyłkę w sprawie wieszczenia przyszłości Bayernu Monachium. Jego - jak stwierdzili - \"scenariusz grozy\" wcale się nie sprawdza. W tym aspekcie górą są mistrzowie Niemiec.",
            "url": "https://sport.interia.pl/robert-lewandowski/news-niemcy-wytykaja-lewandowskiemu-uderzajace-fakty-pisza-o-scen,nId,6146059",
            "urlToImage": "https://i.iplsc.com/-/000FRION8GLOL06W-C429.png",
            "publishedAt": "2022-07-09T07:14:24Z",
            "content": "Podczas sagi transferowej Roberta Lewandowskiego - która zdaje si nie mie koca - ze strony Polaka pado wiele mocnych stwierdze i rzewnych sów.\r\nTak byo midzy innymi podczas udziau \"Lewego\" w podcacie… [+1112 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Kędzior",
            "title": "Radwańska w deblu ze Świątek na IO?! \"Miałabym z kim grać\" - Interia Sport",
            "description": "Agnieszka Radwańska po kilku latach przerwy wróciła do tenisa i zaprezentowała się fanom podczas turnieju legend na Wimbledonie, gdzie w parze z Jeleną Janković pokazała, że nadal znakomicie czuje się na korcie. W rozmowie z \"Polskim Radiem\" pojawił się temat…",
            "url": "https://sport.interia.pl/iga-swiatek/news-radwanska-w-deblu-ze-swiatek-na-io-mialabym-z-kim-grac,nId,6146064",
            "urlToImage": "https://i.iplsc.com/-/000FQ3KA4IAVKANF-C429.jpg",
            "publishedAt": "2022-07-09T07:08:19Z",
            "content": "- To kusi bardzo. Na igrzyskach miaabym z kim gra, nie ma co ukrywa - powiedziaa Agnieszka Radwaska w rozmowie z \"Polskim Radiem\" pytana o swój ewentualnych wystp na igrzyskach w Paryu. 33-letnia ten… [+924 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Probasket.pl"
            },
            "author": "https://probasket.pl/author/kajzerek/",
            "title": "NBA: Damian Lillard rozbił bank przedłużeniem kontraktu! - probasket.pl",
            "description": "W ostatnich dniach pojawiały się doniesienia o rzekomych niejasnościach na linii Damian Lillard - Jody Allen. Pani Allen jest właścicielką Portland Trail Blazers i rzekomo miała unikać telefonów od lidera. Plotki te zostały zdementowane, a na potwierdzenie do…",
            "url": "https://probasket.pl/nba-damian-lillard-rozbil-bank-przedluzeniem-kontraktu/",
            "urlToImage": "https://probasket.pl/wp-content/uploads/2016/05/logo-probasket-black.png",
            "publishedAt": "2022-07-09T07:05:42Z",
            "content": "W ostatnich dniach pojawiay si doniesienia o rzekomych niejasnociach na linii Damian Lillard – Jody Allen. Pani Allen jest wacicielk Portland Trail Blazers i rzekomo miaa unika telefonów od lidera. P… [+1612 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Dylemat na talerzu. Fakty i mity o zmianach klimatu - RMF 24",
            "description": "Rolnictwo i nasze diety muszą się zmienić, aby ograniczyć skutki katastrofy klimatycznej. Niektórzy eksperci wskazują, że ratunkiem może być powrót do przeszłości.",
            "url": "https://www.rmf24.pl/raporty/raport-kryzys-klimatyczny/news-dylemat-na-talerzu-fakty-i-mity-o-zmianach-klimatu,nId,6141611",
            "urlToImage": "https://i.iplsc.com/-/000FR10W1U6AY1AA-C411.jpg",
            "publishedAt": "2022-07-09T07:00:01Z",
            "content": "Rolnictwo i nasze diety musz si zmieni, aby ograniczy skutki katastrofy klimatycznej. Niektórzy eksperci wskazuj, e ratunkiem moe by powrót do przeszoci. Rolnictwo zajmuje prawie poow ldów na Ziemi, … [+21393 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "MPS",
            "title": "Kayah komentuje rozstanie. Związek z młodszym biznesmenem był toksyczny - Wirtualna Polska",
            "description": "\"Straciłam to kim jestem, stałam się twoim cieniem, już nie umiałam śnić swoich snów, musiałam się obudzić, bo nie mogę już na twoją miłość się starać zasłużyć\" - słyszmy w najnowszym singlu artystki. Kayah",
            "url": "https://gwiazdy.wp.pl/kayah-komentuje-rozstanie-zwiazek-z-mlodszym-biznesmenem-byl-toksyczny-6788501293877920a",
            "urlToImage": "https://v.wpimg.pl/NDMxNjAxYSUsGjhZbgNsMG9CbAMoWmJmOFp0SG43YXV-S3gSeUp2aysRIg8zHT4rYx88HzEZOTRjCCJFIAgnaztJYQ4oCz4oLAFhDywaKyBiQXhYeB4rIClVKlxyTmNwdB0qR3kef3NgSCsIJE57cSsadgxzWjM",
            "publishedAt": "2022-07-09T06:42:26Z",
            "content": "\"Straciam, to kim jestem, staam si twoim cieniem, ju nie umiaam ni swoich snów, musiaam si obudzi, bo nie mog ju na twoj mio si stara zasuy\" - syszmy w najnowszym singlu artystki. Kayah przyznaje, e … [+2106 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Dagmara Dąbek, SAS",
            "title": "Travis Bradberry wskazuje słowa, których nie mówią inteligentne osoby - Money.pl",
            "description": "Język, którym się posługujemy, to jeden z elementów tworzących nasz wizerunek. Jest to szczególnie ważne w pracy. Zajmujący się inteligencją emocjonalną dr Travis Bradberry przekonuje, że są takie słowa i wyrażenia, których inteligentny człowiek powinien w ży…",
            "url": "https://www.money.pl/gospodarka/11-slow-i-wyrazen-ktorych-unikaja-inteligentne-osoby-6788421374184096a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkiZWAuJWEnY2pobS5xf3EyIWJ4c3NmdnsmZ2QvIWIjNHVlbSlmLw",
            "publishedAt": "2022-07-09T06:41:53Z",
            "content": "Dr Travis Bradberry, znany mówca i konsultant, wspóautor ksiki \"Inteligencja emocjonalna 2.0\" radzi na amach serwisu TalentSmartEQ, jakich rzeczy nie powinno si mówi w pracy, eby nie przekreli swoich… [+4838 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KKG",
            "title": "Prezydent wysłucha ekspertów? Musi zdecydować ws. wakacji kredytowych - Money.pl",
            "description": "- Prezydent Andrzej Duda podejmie decyzję ws. ustawy dotyczącej wakacji kredytowych bez zbędnej zwłoki. Czekamy na przekazanie nam tej ustawy, wtedy rozpoczniemy analizy prawne - powiedział szef gabinetu prezydenta Paweł Szrot. Kilka dni temu w wywiadzie dla …",
            "url": "https://www.money.pl/gospodarka/prezydent-wyslucha-ekspertow-musi-zdecydowac-ws-wakacji-kredytowych-6788494686571168a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlyZWF8ITMhbmo3My8if3FnJDV4KHAxI3tyN2AscDN9YSQ0MXNmLw",
            "publishedAt": "2022-07-09T06:31:52Z",
            "content": "Sejm w czwartek popar wikszo poprawek Senatu do ustawy dotyczcej wakacji kredytowych i zwikszenia o 1,4 mld z rodków na Fundusz Wsparcia Kredytobiorców. Przyjta w tym ksztacie ustawa daje osobom spac… [+2852 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Glapiński oskarżył Tuska o \"łgarstwo\". Ekonomista odbija piłęczkę, NBP tłumaczy prezesa - BusinessInsider",
            "description": "— Nie było żadnych ekspertyz sporządzonych w kancelarii na prośbę pana prezydenta, dotyczących prawnych możliwości powołania mnie na kolejną kadencję. To jest po prostu zwykłe kłamstwo. To jest wzięte z sufitu — powiedział w piątek prezes NBP, zarzucając Dona…",
            "url": "https://businessinsider.com.pl/wiadomosci/glapinski-oskarzyl-tuska-o-lgarstwo-ekonomista-odbija-pileczke-nbp-tlumaczy-prezesa/rzyy95v",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/3Kyk9kpTURBXy83MWUyNTM1MWMyMzRmODkzNDk1NTkxMDUyMmZkZmVkOS5wbmeSlQMAC80EIc0CUpMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-07-09T06:29:13Z",
            "content": "<ul><li>Podczas pitkowego wystpienia prezes NBP poruszy nie tylko kwestie stricte ekonomiczne, ale zarzuci take kamstwo Donaldowi Tuskowi</li><li>Poszo o ekspertyzy prawne, o które paac prezydencki m… [+2062 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziennik.pl"
            },
            "author": "Andrzej Krajewski",
            "title": "Mein Kampf Putina. Diabelski plan rosyjskiego dyktatora [FELIETON] - Dziennik",
            "description": "Zachód nie prowadzi wojny z Rosją, a jedynie stara się ograniczać jej apetyty i nie pragnie zwycięstwa tylko pokoju. Natomiast Rosja prowadzi wojnę z Zachodem i bardzo chce wygrać. Ta drobna różnica ma olbrzymie znaczenie.",
            "url": "https://gospodarka.dziennik.pl/news/artykuly/8488511,wladimir-putina-rosja-ukraina-mein-kampf-zachod-wojna.html",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ngnktkuTURBXy85ZjE5ZDExZS03OGZmLTQzMWItOWUyMC0xZDg5YzdiMzkxYTAuanBlZ5GTBc0EsM0CdA",
            "publishedAt": "2022-07-09T06:00:00Z",
            "content": "Dyktatorów warto odczytywa dosownie poniewa czsto nie potrafi oprze si pokusie szczerej prezentacji swych wielkich wizji. Nic bowiem nie daje im równie wiele szczcia jak moment, gdy mog urzeczywistni… [+8832 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Drobna aluzja w grubej sprawie, czyli krótka pamięć Julii P. i prośby Andrzeja Dudy - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,28668986,drobna-aluzja-w-grubej-sprawie-czyli-krotka-pamiec-julii-p.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-07-09T05:00:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Maks",
            "title": "Klaudia El Dursi pozuje w WYKROJONYM bikini, dumnie ogłaszając: \"Zaprojektowałam je SAMA\" (FOTO) - Pudelek",
            "description": "Klaudia El Dursi łapie każdą nadarzającą się okazję, by wygrzać się w promieniach słońca. Korzystając z pięknej pogody, pochwaliła się w sieci zdjęciem w stroju kąpielowym własnego projektu.",
            "url": "https://www.pudelek.pl/klaudia-el-dursi-pozuje-w-wykrojonym-bikini-dumnie-oglaszajac-zaprojektowalam-je-sama-foto-6788342479563392a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA3YgsgGztZbkhvHmNDbwMoEWFINFt3SG4Cf1pxAX1FJ1ohDzMcPQVvVD8fMRg6Gm9DIUUgCSRFNwJiDigKPQYgSmIPLBsoDm4CeVp2HC4IJx4pCSBKYF54VX1HeEB_WGxSdFhyT3lacAMrWHRbMA",
            "publishedAt": "2022-07-08T20:00:00Z",
            "content": "Klaudia El Dursi zyskaa saw dziki pojawieniu si w \"Top Model\", gdzie od razu wpada w oko jurorom, którzy przyznali jej tzw. srebrny bilet. Dziki temu celebrytka miaa zapewnione miejsce w domu modelek… [+1356 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "WIP",
            "title": "Znaleźli go na Syberii. Naukowcy myśleli, że to pies. Prawda jest inna - o2",
            "description": "W 2018 roku szczątki tajemniczego zwierzęcia znaleziono na Syberii. Do tej pory naukowcy byli przekonani, że to najstarszy na świecie pies. Okazuje się, że prawda o 'Dogorze', który zamarzł 18 tys. lat temu, jest zupełnie inna.",
            "url": "https://www.o2.pl/informacje/znalezli-go-na-syberii-naukowcy-mysleli-ze-to-pies-prawda-jest-inna-6788298407398016a",
            "urlToImage": "https://v.wpimg.pl/ZjY5ZmY0dQs4Vyxedkt4HnsPeAQwEnZILBdgT3YBaFppTWJeax88AzVQKAgpX3QNK0AqDC5AdBo1GjsdMB8sW3ZRMx4pXDsTdlA3DzxUdQ86Aj5dagA4R24Fblp0BDxYYRhjVWxRdwxsADxbYFY8Xm9Tb08k",
            "publishedAt": "2022-07-08T18:30:00Z",
            "content": "\"Dogor\" uchowa si w wiecznej zmarzlinie syberyjskiej. Jego szcztki, odnalezione w 2018 roku, pochodz sprzed 18 tys. lat. Naukowcy nadali mu nietypowe imi, poniewa wygldem przypomina zarówno psa, jak … [+2362 chars]"
        }
    ]
}