{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "momo, pp,js //now",
            "title": "Ukraina - wojna. Relacja na żywo (9 maja) - TVN24",
            "description": "Ukraina broni się przed rosyjską agresją już 75. dzień. Ukraińskie władze przekazały, że w poniedziałek Rosjanie atakowali wschodnie i południowe regiony kraju. Na obwód odeski spadły pociski hipersoniczne Kindżał. - Na terytorium Federacji Rosyjskiej wywiezi…",
            "url": "https://tvn24.pl/swiat/ukraina-wojna-relacja-na-zywo-9-maja-5703144",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-jjbro5-ukrainski-szpital-polowy-w-obwodzie-luganskim-9052022-5704532/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-09T21:05:00Z",
            "content": "Obwody na wschodzie i poudniu Ukrainy ugaski, doniecki, charkowski, odeski i mikoajowski - byy w poniedziaek ostrzeliwane przez wojska rosyjskie. Wadze tych regionów informuj o zabitych i rannych.\r\nO… [+1400 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akw/adso",
            "title": "Jethro Lazenby nie żyje, model i aktor miał 31 lat. Nick Cave stracił drugiego syna - TVN24",
            "description": "Nick Cave potwierdził śmierć swojego najstarszego syna, Jethro Lazenby'ego. Pracujący jako model i aktor Jethro miał 31 lat. W ostatnich latach popadał w konflikty z prawem. Ostatnio odsiadywał wyrok więzienia po napaści na matkę. Kilka lat temu Nick Cave str…",
            "url": "https://tvn24.pl/kultura-i-styl/jethro-lazenby-nie-zyje-model-i-aktor-mial-31-lat-nick-cave-stracil-drugiego-syna-5704522",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ixvj6z-jethro-5704534/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-09T21:02:54Z",
            "content": "Nick Cave potwierdzi mier swojego najstarszego syna, Jethro Lazenby'ego. Pracujcy jako model i aktor Jethro mia 31 lat. W ostatnich latach popada w konflikty z prawem. Ostatnio odsiadywa wyrok wizien… [+2172 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Rewelacyjny start Fiorentiny. Nicola Zalewski poskromiony - Sportowefakty",
            "description": "<p>Nie minął kwadrans i Fiorentina prowadziła 2:0 z AS Romą. Finalista Ligi Konferencji Europy dostał zimny prysznic i nie potrafił odrobić strat. Nie był to wieczór ani Krzysztofa Piątka, a",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/999412/rewelacyjny-start-fiorentiny-nicola-zalewski-poskromiony",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62797d9ca0e945_02991161.jpg",
            "publishedAt": "2022-05-09T20:48:03Z",
            "content": "Nie min kwadrans i Fiorentina prowadzia 2:0 z AS Rom. Finalista Ligi Konferencji Europy dosta zimny prysznic i nie potrafi odrobi strat. Nie by to wieczór ani Krzysztofa Pitka, ani Nicoli Zalewskiego… [+3720 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna Rosja - Ukraina. Raport Dnia. Informacje o sytuacji w Ukrainie. Poniedziałek, 9 maja - polsatnews.pl",
            "description": "Ambasador Rosji w Polsce Siergiej Andriejew został oblany czerwoną farbą przed Cmentarzem Żołnierzy Radzieckich w Warszawie. W Moskwie podczas przemówienia z okazji Dnia Zwycięstwa Władimir Putin powtórzył głoszoną propagandę, że pod koniec ubiegłego roku Zac…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-05-09/wojna-rosja-ukraina-raport-dnia-informacje-o-sytuacji-w-ukrainie-poniedzialek-9-maja/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/vb/vbbj148as3ciaxraq2d9jj7iyw4ze9u9.jpg",
            "publishedAt": "2022-05-09T19:38:00Z",
            "content": "Ambasador Rosji w Polsce Siergiej Andriejew został oblany czerwoną farbą przed Cmentarzem Żołnierzy Radzieckich w Warszawie. W Moskwie podczas przemówienia z okazji Dnia Zwycięstwa Władimir Putin pow… [+7399 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Artur Pokorski",
            "title": "Fogiel: Nikt o zdrowych zmysłach nie stanie po stronie ambasadora Rosji - Interia Wydarzenia",
            "description": "Nikt o zdrowych zmysłach nie stanie po stronie rosyjskiego ambasadora, który chciał splunąć Polakom w twarz czcząc radzieckich żołnierzy - powiedział wicerzecznik PiS Radosław Fogiel. Polityk zaznaczył jednak, że jak patrzył na osoby protestujące pod Mauzoleu…",
            "url": "https://wydarzenia.interia.pl/kraj/news-fogiel-nikt-o-zdrowych-zmyslach-nie-stanie-po-stronie-ambasa,nId,6013308",
            "urlToImage": "https://i.iplsc.com/-/000BB356OYT9TC72-C429.jpg",
            "publishedAt": "2022-05-09T19:36:19Z",
            "content": "Rosyjski ambasador Siergiej Andriejew w poniedziaek wraz z delegacj chcia zoy kwiaty pod Mauzoleum onierzy Radzieckich w Warszawie, poniewa 9 maja Rosja obchodzi Dzie Zwycistwa nad hitlerowskimi Niem… [+2238 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "\"Hańba dla Berlina\". Politycy CDU o zakazie używania flag Ukrainy - RMF 24",
            "description": "Sekretarz generalny berlińskiej CDU Stefan Evers uznał, że wprowadzony przez władze czasowy zakaz umieszczania ukraińskich flag to \"hańba dla Berlina\". Polityk zamierza zaskarżyć tę decyzję do sądu administracyjnego.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-hanba-dla-berlina-politycy-cdu-o-zakazie-uzywania-flag-ukrai,nId,6013254",
            "urlToImage": "https://i.iplsc.com/-/000FB4PS5Q7RBBK0-C411.jpg",
            "publishedAt": "2022-05-09T19:35:29Z",
            "content": "Sekretarz generalny berliskiej CDU Stefan Evers uzna, e wprowadzony przez wadze czasowy zakaz umieszczania ukraiskich flag to \"haba dla Berlina\". Polityk zamierza zaskary t decyzj do sdu administracy… [+3243 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Elżbieta II nie wygłosi mowy tronowej. Po raz trzeci, od kiedy jest królową - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75399,28430695,elzbieta-ii-nie-wyglosi-mowy-tronowej-po-raz-trzeci-odkad-jest.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-05-09T19:31:41Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Baby",
            "title": "Eklektyczne towarzystwo na gali \"Osobowości i Sukcesy 2022\": Jolanta Kwaśniewska na ściance obok... Danusi i Zenka Martyniuków (ZDJĘCIA) - Pudelek",
            "description": "W Warszawie odbył się osobliwy event \"Osobowości i Sukcesy 2022\", na którym brylowała m.in. osławiona Lidia Kopania. Jesteście ciekawi, jak organizatorzy definiują \"sukces\"?",
            "url": "https://www.pudelek.pl/eklektyczne-towarzystwo-na-gali-osobowosci-i-sukcesy-2022-jolanta-kwasniewska-na-sciance-obok-danusi-i-zenka-martyniukow-zdjecia-6767083874695968g",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA1YgsgGztZbkpvHmNDbwMoE2FINFt3SG4Af1pxAX1FNx86GigUKkQxXWInKzg0JytwfDMmCiotO0UXCCoJOyIsfwkINjQiL3N3BCQHDX45BgUKDxdNeD4ZXS8ILRomKChgASEDFjgiOF4UJAASPiIVdCs6ECM4LQUBCQgqHXU4EmQcOikWOT8FYwsgAyg7LjhkKA8QTDctOEUpIBcvKikJZwQPFB18KHIJHQgDHjgyCXAuDy0VfiISRS4JNh49LglkKwg5GnBIPA==",
            "publishedAt": "2022-05-09T18:50:00Z",
            "content": "W Warszawie odby si osobliwy event \"Osobowoci i Sukcesy 2022\", na którym brylowaa m.in. osawiona Lidia Kopania. Jestecie ciekawi, jak organizatorzy definiuj \"sukces\"?W imprezowym kalendarzu celebryck… [+2472 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Benchmark.pl"
            },
            "author": "Karol Żebruń",
            "title": "To jakby przeskoczyć od razu z HD na 8K. Teleskop Webb pokazuje kosmos na nowo - benchmark.pl",
            "description": "Teleskop kosmiczny Webb przechodzi ostatnią fazę „konfiguracji”, po której wszystkie urządzenia naukowe będą zdolne rejestrować obrazy i widma zgodnie z wytycznymi. Jednak już teraz wiemy, że to co osiągnie w tym roku i kolejnych latach, będzie ogromnym sukce…",
            "url": "https://www.benchmark.pl/aktualnosci/webb-spitzer-porownanie-rozdzielczosci.html",
            "urlToImage": "http://cdn.benchmark.pl/uploads/article/84529/MODERNICON/dec61cc1ed883049b6250940a2361b270fd3c1d8.jpg",
            "publishedAt": "2022-05-09T18:38:00Z",
            "content": "Teleskop kosmiczny Webb przechodzi ostatni faz konfiguracji, po której wszystkie urzdzenia naukowe bd zdolne rejestrowa obrazy i widma zgodnie z wytycznymi. Jednak ju teraz wiemy, e to co osignie w t… [+3569 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Rosjanie ostrzelali drugą największą rafinerię na Ukrainie. \"Groźba wybuchu\" - RMF 24",
            "description": "Rosjanie ostrzelali drugą największą rafinerię na Ukrainie, położoną w Lisiczańsku w obwodzie ługańskim na wschodzie kraju -  ukraińska rzeczniczka praw człowieka Ludmyła Denisowa. Pożar rozprzestrzenił się na powierzchni ponad pół hektara. Jest groźba wybuch…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-rosjanie-ostrzelali-druga-najwieksza-rafinerie-na-ukrainie-g,nId,6013212",
            "urlToImage": "https://i.iplsc.com/-/000FB40QSH1ODRTR-C411.jpg",
            "publishedAt": "2022-05-09T18:28:24Z",
            "content": "Rosjanie ostrzelali drug najwiksz rafineri na Ukrainie, pooon w Lisiczasku w obwodzie ugaskim na wschodzie kraju - ukraiska rzeczniczka praw czowieka Ludmya Denisowa. Poar rozprzestrzeni si na powier… [+738 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Piotr Wesołowicz",
            "title": "Odrodzenie potęgi. Legia w wielkim finale. Największy sukces od 1969 r. - Sport.pl",
            "description": "Jeszcze dekadę temu Legia tułała się po odmętach III ligi. Dziś jest już pewna gry w wielkim finale Energa Basket Ligi. W poniedziałek zespół Wojciecha Kamińskiego pokonał Anwil Włocławek 87:77 i wygrał całą serię 3-0.",
            "url": "https://www.sport.pl/koszykowka/7,64947,28430585,legia-w-wielkim-finale-najwiekszy-sukces-od-1969-r.html",
            "urlToImage": "https://bi.im-g.pl/im/ac/1a/1b/z28419756IER,Mecz-Anwil---Legia.jpg",
            "publishedAt": "2022-05-09T18:28:00Z",
            "content": "Niecałe dwie minuty do końca meczu. W hali na warszawskim Bemowie parno, gorąco, głośno. Legia prowadzi, ale tylko trzema punktami 75:72. Piłkę w ręce ma Kamil Łączyński, jeden z najlepszych w Polsce… [+4439 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Jakub Entelarmer Błażewicz",
            "title": "Recenzje Salt and Sacrifice - soulslike'a, któremu Elden Ring niestraszne - gry-online.pl",
            "description": "Salt & Sanctuary idzie w innym kierunku niż produkcja FromSoftware i wypada całkiem dobrze (aczkolwiek nie liczcie na perfekcję).",
            "url": "https://www.gry-online.pl/newsroom/recenzje-salt-and-sacrifice-soulslike-inny-niz-elden-ring/zf21d44",
            "urlToImage": "https://www.gry-online.pl/i/h/22/389824041.jpg",
            "publishedAt": "2022-05-09T18:23:22Z",
            "content": "Salt &amp; Sanctuary idzie w innym kierunku ni produkcja FromSoftware i wypada cakiem dobrze (aczkolwiek nie liczcie na perfekcj).\r\nSze lat temu Salt and Sanctuary byo jedn z nielicznych gier inspiro… [+3071 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Mateusz Czmiel",
            "title": "Katastrofa kolejowa w Austrii. Są zabici i ranni - WP Wiadomości",
            "description": "Jedna osoba zginęła, a 10 zostało rannych w katastrofie kolejowej w rejonie Moedling w Dolnej Austrii. Jak informują media, z nieznanych na razie przyczyn wykoleił się pociąg.",
            "url": "https://wiadomosci.wp.pl/katastrofa-kolejowa-w-austrii-sa-zabici-i-ranni-6767085379435328a",
            "urlToImage": "https://v.wpimg.pl/OTAzMjM1YDUgGDtZYkptIGNAbwMkE2N2NFh3SGJ-YGZxSn0SfAJ9bG4cJAYoQyokLlQqGDhBLiMxVD0GYlA_PW4MfEUpWDwkLRs0RShcLTElVX9TeQd6MXBPYAt4VXZ5dR91WWAJLTZ1VylYfQksbHJDeV17UG0p",
            "publishedAt": "2022-05-09T18:20:46Z",
            "content": "Jedna osoba zgina, a 10 zostao rannych w katastrofie kolejowej w rejonie Moedling w Dolnej Austrii niedaleko Wiednia. Jak informuj media, z nieznanych na razie przyczyn wykolei si pocig, którym podró… [+1223 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Maciej Lechociński",
            "title": "Róż i już! Katarzyna Cichopek w stylowym zestawie. Niby ładnie, ale coś tu nie gra. \"Spodenki skróciły nogi\" - Plotek.pl",
            "description": "Katarzyna Cichopek zaprezentowała się fanom w różowej stylizacji. Wyglądała w niej bardzo modnie, ale długość spodenek nie była strzałem w dziesiątkę. \"Za niska do szortów i krótkiej kurtki. Brak proporcji\" - zauważyła internautka.",
            "url": "https://www.plotek.pl/plotek/7,154063,28430310,roz-i-juz-katarzyna-cichopek-w-stylowym-zestawie-niby-ladnie.html",
            "urlToImage": "https://bi.im-g.pl/im/b3/1d/1b/z28430515IER,Katarzyna-Cichopek.jpg",
            "publishedAt": "2022-05-09T18:12:00Z",
            "content": "Więcej informacji na temat stylizacji gwiazd i celebrytów przeczytasz w tekstach na stronie głównej Gazeta.pl\r\nKatarzyna Cichopek wrzuciła na Instagram zdjęcie w wiosennej stylizacji. Celebrytka wybr… [+1484 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Justyna Krupa",
            "title": "Łęczna - Bruk-Bet. \"Czerwony\" Gol, dramat Górnika - Interia Sport",
            "description": "W 32. kolejce Ekstraklasy doszło do starcia dwóch drużyn zamykających tabelę Ekstraklasy - Górnika Łęczna i Bruk-Betu Termaliki Nieciecza. Podział punktów to fatalna informacja dla obu ekip, ale zwłaszcza dla łęcznian. Dla Górnika oznacza to w praktyce - choć…",
            "url": "https://sport.interia.pl/pilka-nozna/ekstraklasa/news-leczna-bruk-bet-czerwony-gol-dramat-gornika,nId,6013190",
            "urlToImage": "https://i.iplsc.com/-/000FB45PDQLR35I4-C429.jpg",
            "publishedAt": "2022-05-09T18:04:29Z",
            "content": "To byo arcywane starcie dla ukadu dou tabeli Ekstraklasy. Zarówno Górnik czna, jak i Bruk-Bet to druyny ze strefy spadkowej. \r\nGórnik przystpowa do tego spotkania mocno osabiony, bo bez snajpera Bart… [+2238 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Witold Głowacki",
            "title": "Nie taki Dzień Zwycięstwa marzył się Putinowi. Ukraina nadal twardo się broni [SYTUACJA NA FRONCIE] - OKO.press",
            "description": "Po trzech tygodniach i jednym dniu tzw. ofensywy na wschodzie Ukrainy Rosja doczłapała do Dnia Zwycięstwa. Nie dość, że nie okazał się on żadną cezurą, żadnym punktem zwrotnym w wojnie, to jeszcze nie był dla Władimira Putina okazją do ogłoszenia jakiegokolwi…",
            "url": "https://oko.press/nie-taki-dzien-zwyciestwa-marzyl-sie-putinowi-ukraina-nadal-twardo-sie-broni-sytuacja-na-froncie/",
            "urlToImage": "https://oko.press/images/2022/05/defilada2.png",
            "publishedAt": "2022-05-09T17:49:14Z",
            "content": "Po trzech tygodniach i jednym dniu tzw. ofensywy na wschodzie Ukrainy Rosja doczapaa do Dnia Zwycistwa. Nie do, e nie okaza si on adn cezur, adnym punktem zwrotnym w wojnie, to jeszcze nie by dla Wad… [+10301 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akw, tas\\mtom",
            "title": "Dzień Europy w Parlamencie Europejskim. Wypowiedź Emmanuela Macrona i Ursuli von der Leyen - TVN24",
            "description": "Procedura rozszerzenia Unii Europejskiej zajmuje lata, a nawet dekady. Potrzebna jest inna forma współpracy politycznej w Europie - mówił w poniedziałek w Parlamencie Europejskim Emmanuel Macron. Prezydent Francji opowiedział się także za dalszymi sankcjami w…",
            "url": "https://tvn24.pl/swiat/dzien-europy-w-parlamencie-europejskim-wypowiedz-emmanuela-macrona-i-ursuli-von-der-leyen-5704169",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-xuiyau-macron-5704346/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-09T17:36:00Z",
            "content": "Procedura rozszerzenia Unii Europejskiej zajmuje lata, a nawet dekady. Potrzebna jest inna forma wspópracy politycznej w Europie - mówi w poniedziaek w Parlamencie Europejskim Emmanuel Macron. Prezyd… [+4610 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "ab, kf",
            "title": "Rosjanie chcą zniszczyć most by odciąć ukraińskim obrońcom możliwość wyjścia z Azowstalu - TVP Info",
            "description": "Informację przekazał doradca mera Mariupola Petro Andriuszczenko.",
            "url": "https://www.tvp.info/60080460/rosjanie-chca-zniszczyc-most-by-odciac-ukrainskim-obroncom-mozliwosc-wyjscia-z-azowstalu",
            "urlToImage": "https://s5.tvp.pl/images2/e/4/6/uid_e4611336dfbba7ceb8f605c3aec1d7cc1652114610623_width_1280_play_0_pos_0_gs_0_height_720_azowstal-jest-ostatnim-punktem-oporu-sil-ukrainskich-w-mariupolu-fot-leon-kleinanadolu-agency-via-getty-images.jpg",
            "publishedAt": "2022-05-09T17:15:45Z",
            "content": "onierze rosyjscy usiuj zniszczy most, którym odbywaa si ewakuacja z kombinatu metalurgicznego Azowstal w Mariupolu, by odci ukraiskim obrocom moliwo wyjcia poinformowa w poniedziaek doradca mera Mari… [+613 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akw/kab",
            "title": "Kamil Żyła poszukiwany listem gończym za zabójstwo dziennikarza w Chorzowie - TVN24",
            "description": "Prokuratura wydała list gończy za 34-letnim Kamilem Żyłą podejrzanym o zabójstwo dziennikarza, do którego doszło w marcu w Parku Śląskim w Chorzowie. Domniemany sprawca się ukrywa. Możliwe, że przebywa za granicą. Ostatnio zameldowany był w Jastrzębiu-Zdroju.",
            "url": "https://tvn24.pl/katowice/kamil-zyla-poszukiwany-listem-gonczym-za-zabojstwo-dziennikarza-w-chorzowie-5704213",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-qr41iz-list-gonczy-za-34-letnim-kamilem-zyla-5704211/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-09T15:39:45Z",
            "content": "Prokuratura wydaa list goczy za 34-letnim Kamilem y podejrzanym o zabójstwo dziennikarza, do którego doszo w marcu w Parku lskim w Chorzowie. Domniemany sprawca si ukrywa. Moliwe, e przebywa za grani… [+3413 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Chiński rząd każe agencjom rządowym pozbyć się komputerów i oprogramowania spoza Chin - PurePC.pl",
            "description": "Chiński rząd zdecydował, że z agencji rządowych oraz państwowych przedsiębiorstw mają zniknąć wszystkie komputery i oprogramowanie wyprodukowane przez zagraniczne firmy.",
            "url": "https://www.purepc.pl/chinski-rzad-kaze-agencjom-rzadowym-pozbyc-sie-komputerow-i-oprogramowania-spoza-chin",
            "urlToImage": "/image/news/2022/05/09_chinski_rzad_kaze_agencjom_rzadowym_pozbyc_sie_komputerow_i_oprogramowania_spoza_chin_1.jpg",
            "publishedAt": "2022-05-09T15:00:00Z",
            "content": "Przysowie (a konkretniej przeklestwo) \"Oby y w ciekawych czasach\" pochodzi nomen omen z Chin. Z tych samych Chin, które podobnie jak wikszo dzisiejszego wiata przeywaj wanie owe ciekawe czasy. Aby ni… [+1758 chars]"
        }
    ]
}