{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Inwazja Rosji na Ukrainę. Niemcy zajęli potężny jacht - Wiadomości - Onet",
            "description": "Rosyjscy oligarchowie zaczynają odczuwać skutki sankcji nałożonych przez Zachód w wyniku inwazji na Ukrainę. W Hamburgu zajęty przez niemieckie władze został jacht rosyjskiego miliardera Aliszera Usmanowa. Jest to największa tego typu jednostka na świecie.",
            "url": "https://wiadomosci.onet.pl/swiat/inwazja-rosji-na-ukraine-niemcy-zajeli-potezny-jacht/nj1czne",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/e11k9kpTURBXy84YTIwMzNmZGQwNTM1MDliZDNiYWFhNzc3YmEwOWQ5Yi5qcGeTlQMAzKvNFWDNDAaTCaZlZWNmOGUGkwXNBLDNAnaBoTAB/jacht-dilbar-w-2017-r.jpg",
            "publishedAt": "2022-03-02T21:55:27Z",
            "content": "Jacht Dilbar, który naley do Usmanowa, ma dugo 156 m, way niemal 16 tys. ton, a jego warto to ok. 600 mln dol. Na co dzie obsuguje go prawie 100-osobowa zaoga. \r\nW wyniku sankcji naoonych na rosyjski… [+522 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksandra Cieślik",
            "title": "Chersoń w rękach Rosjan? \"Wojska w budynku rady miasta\" - Interia.pl",
            "description": "Mer Chersonia Ihor Kołychajew podał w środę wieczorem, że rosyjskie wojska są na ulicach i utorowały sobie drogę do ratusza - informuje Reuters. Wcześniej rosyjskie siły ogłosiły, że opanowały miasto, czemu zaprzeczyły władze Ukrainy.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-cherson-w-rekach-rosjan-wojska-w-budynku-rady-miasta,nId,5865835",
            "urlToImage": "https://i.iplsc.com/-/000EOIQGN9CVECKV-C429.jpg",
            "publishedAt": "2022-03-02T21:48:19Z",
            "content": "Koychajew zaapelowa do rosyjskich onierzy, by nie strzelali do ludnoci cywilnej i wezwa mieszkaców miasta, by na ulice wychodzili tylko w cigu dnia i przemieszczali si pojedynczo lub parami. \"W mieci… [+1664 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Polska awansuje do finału baraży bez gry? Tak przekonują brytyjskie media - Onet Sport",
            "description": "Brytyjski \"The Guardian\" dowiedział się nieoficjalnie, że w związku z zawieszeniem rosyjskiej drużyny narodowej w prawach członkowskich w rozgrywkach FIFA, reprezentacja Polski uzyska bezpośredni awans do finału barażów MŚ 2022. W półfinale Biało-Czerwoni mie…",
            "url": "https://sport.onet.pl/pilka-nozna/kadra/polska-awansuje-do-finalu-barazy-bez-gry-tak-przekonuja-brytyjskie-media/61g7frk",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Np6k9kpTURBXy82NjQwMDZmODM0YmUxMjU0ZDQ1ODBmOGYwZmZmMWFhOS5qcGeTlQMAe80QxM0JbpMJpmNiZWE2MgaTBc0EsM0CdoGhMAE/robert-lewandowski.jpg",
            "publishedAt": "2022-03-02T21:23:00Z",
            "content": "\"W zwizku z inwazj na Ukrain, po wprowadzeniu w poniedziaek zakazu udziau Rosji w midzynarodowym futbolu, oczekuje si, e Polska zostanie zakwalifikowana do finau play-off\" czytamy w artykule na stron… [+1192 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna w Ukrainie. W Kijowie zestrzelono rakietę. Szczątki spadły w pobliżu dworca kolejowego - polsatnews.pl",
            "description": "Rosja przeprowadziła atak rakietowy w pobliżu dworca kolejowego w Kijowie - poinformował doradca w MSW Ukrainy Anton Heraszczenko. Według portalu Ukraińska Prawda obok dworca spadły odłamki pocisku zestrzelonego przez ukraińskie siły. Nie ma informacji o rann…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-03-02/wojna-w-ukrainie/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/bs/bs8eiehpqi24rj21imyx5qsiab6b7egr.png",
            "publishedAt": "2022-03-02T21:17:00Z",
            "content": "Rosja przeprowadziła atak rakietowy w pobliżu dworca kolejowego w Kijowie - poinformował doradca w MSW Ukrainy Anton Heraszczenko. Według portalu Ukraińska Prawda obok dworca spadły odłamki pocisku z… [+2085 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz/ tam",
            "title": "Wojna na Ukrainie. Rosyjski atak. Antony Blinken, sekretarz stanu USA: wojna przeciwko Ukrainie doprowadzi ... - TVN24",
            "description": "Antony Blinken, sekretarz stanu USA, ogłosił kolejne sankcje nałożone na Rosję i Białoruś, w tym te na 22 firmy zbrojeniowe i rosyjskie rafinerie oraz ograniczenie eksportu wysokich technologii dla Białorusi. W wystąpieniu na konferencji prasowej powiedział, …",
            "url": "https://tvn24.pl/swiat/wojna-na-ukrainie-rosyjski-atak-antony-blinken-sekretarz-stanu-usa-wojna-przeciwko-ukrainie-doprowadzi-ostatecznie-do-tego-ze-rosja-bedzie-slabsza-a-reszta-silniejsza-5620091",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-hjomq8-antony-blinken-5620491/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-03-02T20:37:09Z",
            "content": "Antony Blinken, sekretarz stanu USA, ogosi kolejne sankcje naoone na Rosj i Biaoru, w tym te na 22 firmy zbrojeniowe i rosyjskie rafinerie oraz ograniczenie eksportu wysokich technologii dla Biaorusi… [+4001 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Witek",
            "title": "Antoni Królikowski ZACHWYCA się synem: \"Jest najpiękniejszym dzieckiem, jakie widziałem. PO MAMUSI\" - Pudelek",
            "description": "Antoni Królikowski udzielił wywiadu, w którym rozpływał się nad małym Vincentem. Aktor zdradził, jak często widuje pociechę. Myślicie, że bycie ojcem kojąco wpłynie na gwiazdora?",
            "url": "https://www.pudelek.pl/antoni-krolikowski-zachwyca-sie-synem-jest-najpiekniejszym-dzieckiem-jakie-widzialem-po-mamusi-6743027189312096a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjAzYgsgGztZbgFvHmNDbwMoWGFINFt3SG5Lf1pxAX1FN1Q6GigUKkQxFmInKzg0Jys7NzMmCiotOw4XCCY_OyIsNAkINjQiPQY8BCQHDX45Bk8DDhdNeD4ZFi8IKQ4mKCgrASEDFjg8AhUUJAASPiIVPBg6ECM4LQVKCQgmAXU4Ei8cOikWOS07KAsgAyg7LjgsGyEXQDc5ckseIARMKjJyFgImcR18LQJCBwgDDXQ_KCgVIRcNNzkoQy4OOUEiPTgeDAg5GnBIPA==",
            "publishedAt": "2022-03-02T20:35:00Z",
            "content": "Od niemal tygodnia tabloidy rozpisuj si o Antonim Królikowskim i jego yciu prywatnym. Wszystko za spraw ustale Pudelka dotyczcych tego, e aktor jeszcze przed narodzinami syna zostawi ciarn Joann Opoz… [+5215 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Roman Abramowicz potwierdza, że chce sprzedać Chelsea Londyn - RMF 24",
            "description": "Rosyjski oligarcha Roman Abramowicz potwierdził, że zamierza sprzedać klub Chelsea Londyn, którego jest właścicielem od 2003 roku. Decyzja jest związana ze spodziewanym objęciem go przez brytyjski rząd sankcjami.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-roman-abramowicz-potwierdza-ze-chce-sprzedac-chelsea-londyn,nId,5865775",
            "urlToImage": "https://i.iplsc.com/-/000EOHD38R8SA3KK-C411.jpg",
            "publishedAt": "2022-03-02T19:46:00Z",
            "content": "Rosyjski oligarcha Roman Abramowicz potwierdzi, e zamierza sprzeda klub Chelsea Londyn, którego jest wacicielem od 2003 roku. Decyzja jest zwizana ze spodziewanym objciem go przez brytyjski rzd sankc… [+3029 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Jakub Mikulski",
            "title": "Prezydent Duda apeluje w orędziu o jedność i zaprasza Trzaskowskiego - Rzeczpospolita",
            "description": "Prezydent Andrzej Duda w wygłoszonym w środę telewizyjnym orędziu zaapelował do Polaków o „rozwagę i odpowiedzialność“. - Nie powielajmy plotek i niesprawdzonych informacji. Nie dajmy się wzajemnie skłócić, napuścić jedni na drugich - wzywał, zwracając uwagę,…",
            "url": "https://www.rp.pl/kraj/art35791611-prezydent-duda-apeluje-w-oredziu-o-jednosc-i-zaprasza-trzaskowskiego",
            "urlToImage": "https://i.gremicdn.pl/image/free/b4b299d00655c266e24dd72e1d5d0d7b/?t=crop:948:588:nowe:175.34558180227:0,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-03-02T19:00:39Z",
            "content": "Duda przypomnia, e zaledwie tydzie temu spotka si w Kijowie z prezydentem Ukrainy Woodymyrem Zeenskim. - Kilka godzin póniej rosyjskie wojska zaatakoway niepodleg Ukrain. Rozptay okrutn wojn przeciwk… [+2841 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Rosyjski biznesmen wyznaczył nagrodę miliona dolarów za „głowę Putina” - RMF 24",
            "description": "Rosyjski biznesmen, który na co dzień mieszka w USA wyznaczył nagrodę za „głowę Władimira Putina”. Alexander Konanykhin chce zapłacić 1 milion dolarów dla kogoś, kto zatrzyma Putina, żywego bądź martwego.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-rosyjski-biznesmen-wyznaczyl-nagrode-miliona-dolarow-za-glow,nId,5865745",
            "urlToImage": "https://i.iplsc.com/-/000EOGN3FU3V52WC-C411.jpg",
            "publishedAt": "2022-03-02T18:42:00Z",
            "content": "Rosyjski biznesmen, który na co dzie mieszka w USA wyznaczy nagrod za gow Wadimira Putina. Alexander Konanykhin chce zapaci 1 milion dolarów dla kogo, kto zatrzyma Putina, ywego bd martwego.Zdjcie il… [+928 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "Fortuna Puchar Polski: Legia Warszawa - Górnik Łęczna. Relacja i wynik na żywo - polsatsport.pl",
            "description": "Legia Warszawa i Górnik Łęczna zmierzą się w ćwierćfinałowym meczu Fortuna Pucharu Polski. Relacja i wynik na żywo od godziny 20.45 na Polsatsport.pl.",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-03-02/fortuna-puchar-polski-legia-warszawa-gornik-leczna-relacja-i-wynik-na-zywo/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/jt/jt2r2ys6hnewn1iouonoawnbnofv8fem.jpg",
            "publishedAt": "2022-03-02T17:55:42Z",
            "content": "Legia Warszawa i Górnik Łęczna zmierzą się w ćwierćfinałowym meczu Fortuna Pucharu Polski. Relacja i wynik na żywo od godziny 20.45 na Polsatsport.pl.W poprzedniej rundzie krajowego pucharu Legia, pr… [+783 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Robert Kędzierski",
            "title": "Ukraińcy chcą oddać jeńców rosyjskim matkom. \"Autobusem lub taksówką do polskiej granicy\" - wiadomosci.gazeta.pl",
            "description": "\"Postanowiliśmy zwrócić schwytanych żołnierzy rosyjskim matkom, jeśli przyjadą do Ukrainy\" - oświadczyło ukraińskie ministerstwo obrony. Z uwagi na zamkniętą przestrzeń powietrzną kobiety mają przyjeżdżać po swoich synów przez terytorium Polski.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28176791,ukraincy-chca-oddac-jencow-rosyjskim-matkom-autobusem-lub.html",
            "urlToImage": "https://bi.im-g.pl/im/5a/df/1a/z28176986IER,Ukrainskie-ministerstwo-obrony-chce-odeslac-czesc-.jpg",
            "publishedAt": "2022-03-02T17:53:00Z",
            "content": "Ukraińskie ministerstwo obrony zwróciło się do matek rosyjskich jeńców wojennych, którzy zostali schwytani w Ukrainie. Zapewnia, że żołnierze zostaną przekazani, jeśli kobiety osobiście - po uprzedni… [+1624 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Wojna Roska-Ukraina. Pani Aneta pojechała po mieszkańców Ukrainy aż na Słowację - Wiadomości - Onet",
            "description": "Aneta Miller przejechała ponad 1000 kilometrów z Polski na Słowację, aby odebrać ukraińskich przyjaciół, którzy uciekli z Ukrainy. Pani Mirka pracowała kiedyś u pani Anety w Świnoujściu. Teraz czeka tam na nią mieszkanie i dawni znajomi.",
            "url": "https://wiadomosci.onet.pl/kraj/wojna-roska-ukraina-pani-aneta-pojechala-po-mieszkancow-ukrainy-az-na-slowacje/n5dhwj5",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/5CUk9kpTURBXy9hYzdiZjU4N2UyYWYyZWRlNzQ5YWJlYjcyYzAwZGY4Yi5qcGeSkwmmZTQ3MjVhBpMFzQSwzQJ2gaEwAQ/polacy-pomagaja-ukraincom.jpg",
            "publishedAt": "2022-03-02T17:51:41Z",
            "content": "Na drodze byy korki, ale granic przeszlimy bardzo dobrze i spokojnie. Zostalimy bardzo mile przyjci powiedziaa pani Mirka z Ukrainy.\r\n Mamy przygotowane mieszkanie dla Mirki i dzieci. Czekaj ju na ni… [+52 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "TOS",
            "title": "Niemieckie markety bojkotują towary z Rosji. Czyszczą półki z wódki, jedzenia i słodyczy - Wirtualna Polska",
            "description": "Aldi, Penny, Rewe - część niemieckich marketów wycofuje ze sprzedaży rosyjskie produkty. To rodzaj oddolnych \"sankcji\" wymierzonych w Rosję po tym, jak kraj ten zaatakował Ukrainę. Wcześniej na ten sam",
            "url": "https://finanse.wp.pl/niemieckie-markety-bojkotuja-towary-z-rosji-czyszcza-polki-z-wodki-jedzenia-i-slodyczy-6743006264080992a",
            "urlToImage": "https://v.wpimg.pl/NTMzNTYyYTUsGDhndgJsIG9AbD0wW2J2OFh0dnY2YWZ5Sn4saE9-ZGIcJzg8CyskIlQpJiwJLyM9VD44dhg-PWIMf3s9ED0kIRs3ezwULDEpVXxhbkp7N3lNY2w9HXh5eUp5ZHQYfWZ8V3s3YUotZCweemY8GGwp",
            "publishedAt": "2022-03-02T17:48:59Z",
            "content": "Aldi, Penny, Rewe - cz niemieckich marketów wycofuje ze sprzeday rosyjskie produkty. To rodzaj oddolnych \"sankcji\" wymierzonych w Rosj po tym, jak kraj ten zaatakowa Ukrain. Wczeniej na ten sam krok … [+2976 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Radosław Opas",
            "title": "Wojna w Ukrainie. Zginęło 21 dzieci, 55 zostało rannych - WP Wiadomości",
            "description": "W wyniku rosyjskiej inwazji na Ukrainę śmierć poniosło 21 dzieci, a 55 doznało obrażeń. Najnowsze dane przekazała w środę ukraińska rzeczniczka praw człowieka Ludmyła Denysowa.",
            "url": "https://wiadomosci.wp.pl/wojna-w-ukrainie-zginelo-21-dzieci-55-zostalo-rannych-6742997008325216a",
            "urlToImage": "https://v.wpimg.pl/OTA4MjMxYDUgVjtZYgNtIGMObwMkWmN2NBZ3SGI3YGVyDXQSdEl_eyddIQ8_HT87b1M_Hz0ZOCRvRCFFLAgmezcFYg4kCz84IE1iDyAaKjBuASxSfEt8Z3YZdV4sQWJgeQF1Ry9Md2ZsBXxce0AtZ3gBeQx_WjI",
            "publishedAt": "2022-03-02T17:23:29Z",
            "content": "W wyniku rosyjskiej inwazji na Ukrain mier ponioso 21 dzieci, a 55 doznao obrae. Najnowsze dane przekazaa w rod ukraiska rzeczniczka praw czowieka Ludmya Denysowa.Ludmya Denysowa zaznaczya, e rosyjsk… [+884 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Surowce energetyczne i żywność w górę; w środę ropa najwyżej od 2011 r. - Interia.pl",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/gieldy/aktualnosci/news-surowce-energetyczne-i-zywnosc-w-gore-w-srode-ropa-najwyzej-,nId,5865697",
            "urlToImage": "https://i.iplsc.com/-/000EOFSH7LFBBNAJ-C429.jpg",
            "publishedAt": "2022-03-02T17:13:00Z",
            "content": "Na rynku ropy kontrakty na WTI na kwiecie s wyceniane po 106,66 dol. za baryk, po wzrocie o 3,11 proc., majowe futures na Brent id w gór o 4 proc. do 109,11 dol./bbl. W czasie sesji ceny ropy przekro… [+2630 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna Rosja-Ukraina. Wstrząsające wideo. Rakieta uderzyła w budynek tuż nad wolontariuszem - polsatnews.pl",
            "description": "\"Rakieta uderzyła w budynek mieszkalny, gdy wolontariusz nagrywał wideo\" - poinformował na Twitterze niezależny białoruski kanał NEXTA. Do wpisu dołączono wstrząsające nagranie, na którym widać moment uderzenia pocisku.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-03-02/wojna-rosja-ukraina-wstrzasajace-wideo-rakieta-uderzyla-w-budynek-tuz-nad-wolontariuszem/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/yi/yivfgtjedopci557iq1r29z6cmx479fh.png",
            "publishedAt": "2022-03-02T16:36:00Z",
            "content": "\"Rakieta uderzyła w budynek mieszkalny, gdy wolontariusz nagrywał wideo\" - poinformował na Twitterze niezależny białoruski kanał NEXTA. Do wpisu dołączono wstrząsające nagranie, na którym widać momen… [+1548 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Redakcja money.pl",
            "title": "Lista ataków Putina. Tak Rosja łamie prawo międzynarodowe w Ukrainie - Money.pl",
            "description": "Ukraina złożyła wniosek przeciwko Rosji do Międzynarodowego Trybunału Sprawiedliwości, a Narodowy Bank Ukrainy kompletuje wykaz naruszeń prawa międzynarodowego dot. ludności cywilnej od początku najazdu wojsk rosyjskich na terytorium Ukrainy. Zamierza je prze…",
            "url": "https://www.money.pl/gospodarka/lista-atakow-putina-tak-rosja-lamie-prawo-miedzynarodowe-w-ukrainie-6742915287124960a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl0YWBydjQkM2plZnggf3FudDJ4K3VgIXtyYmUpfTYjZ3RpNHpmLw",
            "publishedAt": "2022-03-02T16:28:12Z",
            "content": "W niedziel 27 lutego Ukraina zoya oficjalny pozew przeciwko Rosji do Midzynarodowego Trybunau Sprawiedliwoci ONZ w Hadze. da pocignicia Rosji do odpowiedzialnoci za zmanipulowanie pojcia ludobójstwa … [+1668 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Patrycja Kędzior",
            "title": "Radosław Majdan wysłał SMS-a do Antka Królikowskiego. Znamy jego treść - Plotek.pl",
            "description": "Narodziny syna Antka Królikowskiego i Joanny Opozdy przyćmił fakt głośnego rozstania małżeństwa. Radosław Majdan, prywatnie znajomy aktora, ujawnia treść wiadomości, którą wysłał aktorowi kilka dni temu. Co napisał?",
            "url": "https://www.plotek.pl/plotek/7,78645,28176097,radoslaw-majdan-zdradza-tresc-wiadomosci-jaka-wyslal-do-antka.html",
            "urlToImage": "https://bi.im-g.pl/im/6e/de/1a/z28176238IER,Radoslaw-Majdan-i-Antek-Krolikowski.jpg",
            "publishedAt": "2022-03-02T15:33:00Z",
            "content": "Więcej informacji na temat aktualnych wydarzeń ze świata znajdziesz na stronie Gazeta.pl\r\nNie milkną echa burzy, jaka rozpętała się w mediach kilka dni temu, gdy na jaw wyszło, że związek Antka Króli… [+1720 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KRO",
            "title": "Prezydent zawetował \"lex Czarnek\". \"Nie są nam teraz potrzebne kolejne spory\" - Money.pl",
            "description": "Andrzej Duda zawetował nowelizację Prawa oświatowego, którą zaproponował minister edukacji Przemysław Czarnek. - Uznajmy sprawę za zakończoną. Nie są nam teraz potrzebne kolejne spory - stwierdził prezydent RP tuż po ogłoszeniu swojej decyzji. Pochwały dla gł…",
            "url": "https://www.money.pl/gospodarka/prezydent-zawetowal-lex-czarnek-nie-sa-nam-teraz-potrzebne-kolejne-spory-6742979031362144a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlyZmcucmt2N2poYilwf3EyImd4cndgJ3skN2EuJzN2YHNkbX9mLw",
            "publishedAt": "2022-03-02T15:31:48Z",
            "content": "Andrzej Duda swoj decyzj ogosi tu po rozpoczciu posiedzenia Rady Bezpieczestwa Narodowego. Jak przyzna, cho w ustawie znalazo si wiele elementów, które mógby poprze, to jednak zastrzeenia, które podn… [+3495 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Jak mądrze pomagać uchodźcom z Ukrainy? - RMF 24",
            "description": "„Najlepiej sprawdzać, koordynować, pytać tak, żeby też mądrze pomagać” – radzi wszystkim osobom, które chcą się włączyć w zbiórki dla uchodźców z Ukrainy ksiądz Paweł Konieczny, zastępca dyrektora Caritas archidiecezji przemyskiej. Caritas koordynuje działani…",
            "url": "https://www.rmf24.pl/regiony/rzeszow/news-jak-madrze-pomagac-uchodzcom-z-ukrainy,nId,5865365",
            "urlToImage": "https://i.iplsc.com/-/000EOCXFFV7C2CHG-C411.jpg",
            "publishedAt": "2022-03-02T14:39:49Z",
            "content": "Najlepiej sprawdza, koordynowa, pyta tak, eby te mdrze pomaga radzi wszystkim osobom, które chc si wczy w zbiórki dla uchodców z Ukrainy ksidz Pawe Konieczny, zastpca dyrektora Caritas archidiecezji … [+1416 chars]"
        }
    ]
}