{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Mateusz Czmiel",
            "title": "Kłęby dymu nad Moskwą. \"To mogło być podpalenie\" - WP Wiadomości",
            "description": "W pobliżu autostrady Kashira w Moskwie wybuchł pożar. Nad miastem unoszą się kłęby czarnego dymu, a w akcję gaśniczą zaangażowano helikopter. Ministerstwo Sytuacji Nadzwyczajnych poinformowało, że mogło",
            "url": "https://wiadomosci.wp.pl/kleby-dymu-nad-moskwa-to-moglo-byc-podpalenie-6785014581275200a",
            "urlToImage": "https://v.wpimg.pl/NzE1NDA3YRskUzh3bkhsDmcLbC0oEWJYMBN0Zm58YUtxAXs8eQV6VSNYIiEzVj4Va1Y8MTFSOQprQSJrIEMnVTMAYSAoQD4WJEhhISxRKx5qAiwhIAEtSnIceiZ0BWNOJFB7aSNSLxxoUncidQZ_THUJeyVxETM",
            "publishedAt": "2022-06-29T10:14:47Z",
            "content": "W pobliu autostrady Kashira w Moskwie wybuch poar. Nad miastem unosz si kby czarnego dymu, a w akcj ganicz zaangaowano helikopter. Ministerstwo Sytuacji Nadzwyczajnych poinformowao, e mogo doj do pod… [+1383 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "bż/kab",
            "title": "CBOS o religijności Polaków: spada liczba regularnie chodzących do kościoła - TVN24",
            "description": "Od początku 2020 roku o dziewięć punktów procentowych spadła liczba Polaków, którzy przynajmniej raz w tygodniu chodzą do kościoła - wynika z najnowszego badania CBOS. Ośrodek badawczy pytał respondentów o wiarę i praktyki religijne.",
            "url": "https://tvn24.pl/polska/cbos-o-religijnosci-polakow-spada-liczba-regularnie-chodzacych-do-kosciola-5768747",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-bpgjlv-kosciol-wierni-5051380/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-29T09:40:56Z",
            "content": "Od pocztku 2020 roku o dziewi punktów procentowych spada liczba Polaków, którzy przynajmniej raz w tygodniu chodz do kocioa - wynika z najnowszego badania CBOS. Orodek badawczy pyta respondentów o wi… [+4043 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Zwrot akcji w sprawie Paulo Sousy. Nieoczekiwanie wycofał się z negocjacji - Interia Sport",
            "description": "Paulo Sousa nie obejmie jednak reprezentacji Egiptu. Jak podały tamtejsze media Portugalczyk niespodziewanie wycofał się w ostatniej chwili, gdy umowa była bliska finalizacji.",
            "url": "https://sport.interia.pl/pilka-nozna/news-zwrot-akcji-w-sprawie-paulo-sousy-nieoczekiwanie-wycofal-sie,nId,6124219",
            "urlToImage": "https://i.iplsc.com/-/000FP41P66C879ON-C429.jpg",
            "publishedAt": "2022-06-29T09:35:52Z",
            "content": "Zaskakujcy finisz rozmów Paulo Sousy z reprezentacj Egiptu. Jeszcze wczoraj wiatowe media podaway, e umowa midzy trenerem a zwizkiem jest waciwie kwesti czasu, ale Portugalczyk ostatecznie zerwa nego… [+1000 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Agata Wojciechowska",
            "title": "UOKiK posypał kary na influencerów. Zapłacić muszą m.in. Maffashion i Kruszwil - Bankier.pl",
            "description": "UOKiK nałożył kary na influencerów, którzy nie zdecydowali się na współpracę z funkcjonariuszami w kwestii wyjaśnienia oznaczania treści reklamowych w mediach społecznościowych. Prezes Tomasz Chróstny zapowiada, że to dopiero początek.",
            "url": "https://www.bankier.pl/wiadomosc/Maffashion-Kruszwil-i-inni-ukarani-przez-UOKiK-na-prawie-140-tys-zl-8365813.html",
            "urlToImage": "https://galeria.bankier.pl/p/6/f/cd70386fd0fae1-948-568-0-179-3264-1958.jpg",
            "publishedAt": "2022-06-29T08:40:00Z",
            "content": "fot. erruccio Dall'Aglio/ ForumGwiazd/ Pawel Przybyszewski / / Shutterstock/forum\r\nI si zaczo. UOKiK naoy kary na influencerów, którzy nie zdecydowali si na wspóprac z funkcjonariuszami w kwestii wyj… [+3209 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Emzy",
            "title": "Magdalena Ogórek z torebką Diora biegnie po kawkę w drodze na event (ZDJĘCIA) - Pudelek",
            "description": "Małgorzata Ogórek nie żałuje sobie drobnych przyjemności. Ostatnio paparazzi przyłapali ją przed Hotelem Europejskim w Warszawie. Gwiazda TVP Info podjechała swoim BMW po kawę i coś słodkiego na wynos. Stylowa?",
            "url": "https://www.pudelek.pl/magdalena-ogorek-z-torebka-diora-biegnie-po-kawke-w-drodze-na-event-zdjecia-6784988540623392g",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA2YgsgGztZbklvHmNDbwMoEGFINFt3SG4Df1pxAX1FJ1shDzMcPQVvVT8fMRg6Gm9CIUUgCSRFNwNiDigKPQYgS2IPLBsoDm4LdVwlG3RYdx98CXRIYF55B35HI0t1U2wAKFN2SXtSJAcvD3dbMA",
            "publishedAt": "2022-06-29T08:40:00Z",
            "content": "Magorzata Ogórek nie auje sobie drobnych przyjemnoci. Ostatnio paparazzi przyapali j przed Hotelem Europejskim w Warszawie. Gwiazda TVP Info podjechaa swoim BMW po kaw i co sodkiego na wynos. Stylowa… [+2151 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft, ral/kg",
            "title": "Szczyt NATO w Madrycie. Joe Biden: w Polsce powstanie stałe dowództwo V korpusu armii USA - TVN24",
            "description": "Potwierdzamy nasze zobowiązanie do obrony każdego centymetra kwadratowego NATO - powiedział prezydent USA Joe Biden, który w czasie szczytu NATO w Madrycie wziął udział we wspólnej konferencji z sekretarzem generalnym Jensem Stoltenbergiem. Zapowiedział, że w…",
            "url": "https://tvn24.pl/swiat/szczyt-nato-w-madrycie-joe-biden-w-polsce-powstanie-stale-dowodztwo-v-korpusu-armii-usa-5768717",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-yzo2nz-29-0940-tlumacz-0005-5768735/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-29T08:38:00Z",
            "content": "Potwierdzamy nasze zobowizanie do obrony kadego centymetra kwadratowego NATO - powiedzia prezydent USA Joe Biden, który w czasie szczytu NATO w Madrycie wzi udzia we wspólnej konferencji z sekretarze… [+2068 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Kamila Cieślik",
            "title": "Donald Tusk zabrał głos ws. zatrzymania Sterczewskiego. \"Tego się, Franek, trzymamy\" - wiadomosci.gazeta.pl",
            "description": "Donald Tusk postanowił odnieść się do sprawy zatrzymania Franciszka Sterczewskiego podczas jazdy rowerem. Poseł KO miał poruszać się jednośladem pod wpływem alkoholu. Szef ugrupowania nawiązał do tego, że sam pod koniec ubiegłego roku stracił prawo jazdy za p…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,28633641,donald-tusk-zabral-glos-ws-zatrzymania-sterczewskiego-tego.html",
            "urlToImage": "https://bi.im-g.pl/im/1a/45/1b/z28595482IER,Donald-Tusk.jpg",
            "publishedAt": "2022-06-29T08:32:00Z",
            "content": "W nocy z poniedziałku na wtorek (z 27 na 28 czerwca) przy ul. Głogowskiej w Poznaniu doszło do interwencji. Funkcjonariusze zatrzymali rowerzystę, który nie miał działającego oświetlenia. W trakcie i… [+2304 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Mateusz Czmiel",
            "title": "Koronawirus w Polsce. Najnowszy raport ministerstwa - WP Wiadomości",
            "description": "\"Za okres 𝗼𝗱 𝟮𝟯 do 𝟮𝟵 czerwca mamy 2422 (w tym 274 ponowne zakażenia) potwierdzone przypadki zakażenia koronawirusem\" - przekazało w najnowszym raporcie Ministerstwo Zdrowia. Nie żyje 20 osób.",
            "url": "https://wiadomosci.wp.pl/koronawirus-w-polsce-najnowszy-raport-ministerstwa-6784989279050304a",
            "urlToImage": "https://v.wpimg.pl/NDYyMzQyYSU4GztJfgJsMHtDbxM4W2JmLFt3WH42YXJpSHsCZUl_cnYfJBY0Cys0NlcqCCQJLzMpVz0Wfhg-LXYPfFU1ED00NRg0VTQULCE9Vi9CaEAscGkfYBk0Hy1pbU95SHwYKHY6VH5MYRh8cG5Of0lnSWw5",
            "publishedAt": "2022-06-29T08:32:00Z",
            "content": "\"Za okres od 23 do 29 czerwca mamy 2422 (w tym 274 ponowne zakaenia) potwierdzone przypadki zakaenia koronawirusem\" - przekazao w najnowszym raporcie Ministerstwo Zdrowia. Nie yje 20 osób.Jak przekaz… [+1757 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Mateusz Król",
            "title": "Były reprezentant Polski miał zawał. Pretensje do niemieckiego klubu. \"Jak zepsute urządzenie\" - Sport.pl",
            "description": "- VfL Wolfsburg zostawił nas samych z naszymi problemami - powiedziała w rozmowie dla welt.de żona Rudolfa Wojtowicza. Jednokrotny reprezentant Polski i skaut niemieckiego klubu przed rokiem doznał zawału. W efekcie przeszedł kosztowny proces leczenia i rehab…",
            "url": "https://www.sport.pl/pilka/7,64946,28633442,byly-reprezentant-polski-mial-zawal-pretensje-do-niemieckiego.html",
            "urlToImage": "https://bi.im-g.pl/im/0a/9b/19/z26852106IER,Rudolf-Wojtowicz.jpg",
            "publishedAt": "2022-06-29T08:15:00Z",
            "content": "W marcu ubiegłego roku niemieckie media rozpisywały się na temat przykrego zdarzenia, które dotknęło Rudolfa Wojtowicza. Skaut VfL Wolfsburg miał zawał serca. Jak donosiła policja, poruszał się wtedy… [+4138 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "fa, mnie",
            "title": "Agencja Wywiadu publikuje podsłuchy rozmów rosyjskich żołnierzy - TVP Info",
            "description": "AW pokazała dwa nagrania.",
            "url": "https://www.tvp.info/61010498/agencja-wywiadu-publikuje-podsluchy-rozmow-rosyjskich-zolnierzy",
            "urlToImage": "https://s5.tvp.pl/images2/e/5/a/uid_e5a497787d1711f566f2e823487c80801656490504169_width_1280_play_0_pos_0_gs_0_height_720_kiepskie-nastroje-wojskowych-swiadcza-o-narastajacych-problemach-w-rosyjskiej-armii-fot-jakub-porzyckinurphotogetty.jpg",
            "publishedAt": "2022-06-29T08:08:00Z",
            "content": "Agencja Wywiadu przechwycia i opublikowaa rozmowy rosyjskich onierzy wykonane podczas trwajcej inwazji na Ukrain. Dowodz, e rzeczywisto w szeregach rosyjskiej armii jest daleka od propagandowych prze… [+4329 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "Media: Barcelona gotowa wydać więcej na Lewandowskiego - polsatsport.pl",
            "description": "Barcelona złoży wyższą, ale już ostatnią ofertę zakupu Roberta Lewandowskiego z Bayernu Monachium - informują niemieckie i hiszpańskie media. Za polskiego piłkarza \"Duma Katalonii\" jest gotowa zapłacić 45 mln euro, w tym pięć milionów euro bonusów.",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-06-29/media-barcelona-gotowa-wydac-wiecej-na-lewandowskiego/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/4c/4cgkr959ax5smhtxts7saponq7rs5gib.jpg",
            "publishedAt": "2022-06-29T07:46:52Z",
            "content": "Barcelona złoży wyższą, ale już ostatnią ofertę zakupu Roberta Lewandowskiego z Bayernu Monachium - informują niemieckie i hiszpańskie media. Za polskiego piłkarza \"Duma Katalonii\" jest gotowa zapłac… [+820 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "kn, oprac. Magdalena Bojanowska",
            "title": "Trump odpowiada asystentce: \"Ledwo ją znam\", ona opisuje: rzucał obiadem, sprzątałam ketchup ze ściany - wiadomosci.gazeta.pl",
            "description": "Donald Trump odniósł się do zeznań, które w Izbie Reprezentantów złożyła jego była asystentka, Cassidy Hutchinson. \"Jej fałszywa historia o tym, że próbowałem chwycić kierownicę prezydenckiej limuzyny, by jechać nią do Kapitolu, jest 'chora'\" - napisał, dodaj…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28633530,trump-odpowiada-asystentce-ledwo-ja-znam-ona-opisuje-rzucal.html",
            "urlToImage": "https://bi.im-g.pl/im/c0/4e/1b/z28633536IER,Donald-Trump.jpg",
            "publishedAt": "2022-06-29T07:38:00Z",
            "content": "Zobacz wideo Zwolennicy Trumpa wtargnęli do Kapitolu\r\nWe wtorek Cassidy Hutchinson, była asystentka Donalda Trumpa, złożyła szokujące zeznania dotyczące przebiegu szturmu na Kapitol. Opowiedziała m.i… [+2544 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dobreprogramy.pl"
            },
            "author": "Oskar Ziomek",
            "title": "InPost wprowadził jeszcze wygodniejszą obsługę Paczkomatów - Dobre Programy",
            "description": "Paczkomaty InPost można zdalnie otwierać przy odbiorze paczek od dawna, ale równie długo można było narzekać, że taka s…",
            "url": "https://www.dobreprogramy.pl/inpost-wprowadzil-jeszcze-wygodniejsza-obsluge-paczkomatow,6784973630016064a",
            "urlToImage": "https://i.wpimg.pl/2650x1987/filerepo.grupawp.pl/api/v1/display/embed/97119b4e-4c64-488c-93a4-126bb93a126c",
            "publishedAt": "2022-06-29T07:28:07Z",
            "content": "Paczkomaty InPost mona zdalnie otwiera przy odbiorze paczek od dawna, ale równie dugo mona byo narzeka, e taka sama opcja nie jest dostpna w przypadku nada i zwrotów. Wreszcie si to zmienio - skrytki… [+1736 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Marcin Walków",
            "title": "Koniec sporu z kontrolerami ruchu lotniczego. Jest oświadczenie - Money.pl",
            "description": "- To porozumienie jest pierwszym krokiem stabilizacji funkcjonowania agencji. Zachowujemy zatem ciągłość zapewnienia służb żeglugi powietrznej, tym samym kończymy dywagacje na temat paraliżu nieba - powiedziała Anita Oleksiak, prezes Polskiej Agencji Żeglugi …",
            "url": "https://www.money.pl/gospodarka/koniec-sporu-z-kontrolerami-ruchu-lotniczego-jest-oswiadczenie-6784972342422048a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl1N2Byc2B0bmo1YX9yf3FiImd4c3dndXslaGZzdzR3MyNkZHhmLw",
            "publishedAt": "2022-06-29T07:23:04Z",
            "content": "Przypomnijmy, e wstpne porozumienie midzy PAP i Zwizkiem Zawodowym Kontrolerów Ruchu Lotniczego, podpisano 28 kwietnia i miao obowizywa do 10 lipca. Koniec kwietnia by ostatnim momentem, aby powstrzy… [+5799 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Powrotroberta.pl"
            },
            "author": null,
            "title": "Kto i co przywiezie na Silverstone? Niektóre bolidy mocno się zmienią. A kto rezygnuje z poprawek? - powrotroberta.pl - Info o F1, Kubicy i Polakach - Powrót Roberta",
            "description": "Przed nami bardzo intensywny miesiąc w Formule 1. W lipcu rozegrane zostaną aż 4 wyścigi więc pakiety, z jakimi zespoły będą jeździły po Europie, będą decydujące na kilka rund. Kto i jakie zmiany zapowiada na Grand Prix Wielkiej Brytanii? Co szykują?   W opin…",
            "url": "https://powrotroberta.pl/2022/06/kto-i-co-przywiezie-na-silverstone-niektore-bolidy-mocno-sie-zmienia-a-kto-rezygnuje-z-poprawek.html",
            "urlToImage": "https://powrotroberta.pl/wp-content/uploads/2022/06/SI202206100384_news-scaled-e1656452201764.jpg",
            "publishedAt": "2022-06-29T07:01:15Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Kursy walut znów pod wpływem stagflacyjnych obaw - Interia Biznes",
            "description": "W końcówce kwartału powracają obawy o stagflację podsycone spadkiem indeksu odzwierciedlającego nastroje amerykańskich konsumentów.",
            "url": "https://biznes.interia.pl/waluty/komentarze/news-kursy-walut-znow-pod-wplywem-stagflacyjnych-obaw,nId,6124079",
            "urlToImage": "https://i.iplsc.com/-/000FP2OJBIP0VGMS-C429.jpg",
            "publishedAt": "2022-06-29T07:00:01Z",
            "content": "Biznes INTERIA.PL na Twitterze. Docz do nas i czytaj informacje gospodarcze\r\nW minionym tygodniu ceny ropy naftowej nie tyle przestay spada, ile wrcz podniosy si o ponad 5 proc. Efekt tego poczenia t… [+3272 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Radosław Opas",
            "title": "Najgorsze dopiero przed nami. IMGW ostrzega przed groźnymi upałami i burzami - WP Wiadomości",
            "description": "Upały nie odpuszczają. W środę temperatura może sięgnąć nawet 35 stopni Celsjusza, a w południowej części kraju spodziewane są intensywne burze. - Początkowo groźniejsze, potem powinny się uspokajać - ostrzega",
            "url": "https://wiadomosci.wp.pl/najgorsze-dopiero-przed-nami-imgw-ostrzega-przed-groznymi-upalami-i-burzami-6784956838779424a",
            "urlToImage": "https://v.wpimg.pl/OTgxNTQ3YDUGGjhnfkhtIEVCbD04EWN2Elp0dn58YGVXQX8sZwp3ewERIjEjVj87SR88ISFSOCRJCCJ7MEMmexFJYTA4QD84BgFhMTxRKjBISSg3aVEqMQFVdzBjBmJgV099eWgDf2FKSH1jZwd8bQNKKzdgETI",
            "publishedAt": "2022-06-29T06:54:14Z",
            "content": "Upay nie odpuszczaj. W rod temperatura moe sign nawet 35 stopni Celsjusza, a w poudniowej czci kraju spodziewane s intensywne burze. - Pocztkowo groniejsze, potem powinny si uspokaja - ostrzega synop… [+1542 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "KDH",
            "title": "Karolina Pisarek w różowym bikini. Żyje najlepszym życiem - Wirtualna Polska",
            "description": "Karolina Pisarek wraz z Rogerem Sallą wyjechali na miesiąc miodowy. Najpierw byli w Los Angeles, teraz wylegują się na Bora Bora. Modelka pochwaliła się właśnie zdjęciem w bikini. Fani zareagowali na nie",
            "url": "https://gwiazdy.wp.pl/karolina-pisarek-w-rozowym-bikini-zyje-najlepszym-zyciem-6784955792063008a",
            "urlToImage": "https://v.wpimg.pl/NTYxMTAwYTU4GjtnbgxsIHtCbz0oVWJ2LFp3dm44YWVqS34sdkJ-ez8RITEzEj47dx8_ITEWOSR3CCF7IAcney9JYjAoBD44OAFiMSwVKzB2THtmchF5MmtVK2MjT2NgbxkseSNPLGZ0Ti9lIxJ3ZG4bK2V4VTM",
            "publishedAt": "2022-06-29T06:14:01Z",
            "content": "Karolina Pisarek wraz z Rogerem Sall wyjechali na miesic miodowy. Najpierw byli w Los Angeles, teraz wyleguj si na Bora Bora. Modelka pochwalia si wanie zdjciem w bikini. Fani zareagowali na nie z du… [+1554 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Mikołaj Fidziński",
            "title": "Mieszkanie bez wkładu własnego - program dopiero ruszył, a już jest porażką. Będą zmiany i nowa nazwa - next.gazeta.pl",
            "description": "Rządowy program Mieszkanie bez wkładu własnego, który ruszył raptem 26 maja br., już musi przejść gruntowny remont. Na razie banki nie udzielają kredytów w jego ramach, a limity cenowe mieszkań są często bardzo niskie.",
            "url": "https://next.gazeta.pl/next/7,151003,28633320,mieszkanie-bez-wkladu-wlasnego-program-dopiero-ruszyl-a-juz.html",
            "urlToImage": "https://bi.im-g.pl/im/7b/d6/18/z26044283IER,Zdjecie-ilustracyjne.jpg",
            "publishedAt": "2022-06-29T06:05:00Z",
            "content": "Rodzinny kredyt mieszkaniowy - tak, według słów Juliusza Tetzlaffa, dyrektora departamentu mieszkalnictwa w Ministerstwie Rozwoju, Pracy i Technologii, na które powołuje się portal Business Insider P… [+3198 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "EDF wycenia budowę reaktorów na 33-48,5 mld euro i przekonuje Polskę do swojej oferty - BusinessInsider",
            "description": "Oferta EDF dla polskiego programu jądrowego ma wsparcie rządu Francji, a koncern deklaruje gotowość rozważenia różnych sposobów finansowania — powiedział wiceprezes EDF Vakis Ramany. Francuska firma zaproponowała Polsce budowę 4 lub 6 reaktorów EPR.",
            "url": "https://businessinsider.com.pl/gospodarka/edf-wycenia-budowe-reaktorow-na-33-485-mld-euro-i-przekonuje-polske-do-swojej-oferty/2trtb59",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/wjbk9kpTURBXy83MTRkYTdlZTUwYzQzYmQ0ZjljODA1MjA3NGUwNGFhMy5qcGeSlQMAzLfNFtzNDNuTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-06-29T06:00:05Z",
            "content": "We wstpnej ofercie, zoonej polskiemu rzdowi w padzierniku 2021 r. zosta zawarty midzy innymi, koszt budowy 4 lub 6 reaktorów EPR. To tzw. koszt overnight nieuwzgldniajcy kosztów finansowania.\r\nJak po… [+3558 chars]"
        }
    ]
}