{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "mBank pokazał wyniki za II kw. 2022 roku. Zysk mocno poniżej oczekiwań - Bankier.pl",
            "description": "Zysk netto grupy mBanku w drugim kwartale 2022 roku wzrósł do 229,7 mln zł z 108,7 mln zł rok wcześniej - poinformował bank w raporcie. Zysk banku okazał się 35 proc. poniżej oczekiwań rynku, który spodziewał się, że wyniesie on 354,7 mln zł.",
            "url": "https://www.bankier.pl/wiadomosc/Zysk-netto-grupy-mBanku-w-II-kw-22-wyniosl-229-7-mln-zl-ponizej-oczekiwan-8384536.html",
            "urlToImage": "https://galeria.bankier.pl/p/e/d/e6fcfd5ae94843-948-568-0-129-2000-1199.jpg",
            "publishedAt": "2022-08-03T09:50:00Z",
            "content": "/ mBank\r\nZysk netto grupy mBanku w drugim kwartale 2022 roku wzrós do 229,7 mln z z 108,7 mln z rok wczeniej - poinformowa bank w raporcie. Zysk banku okaza si 35 proc. poniej oczekiwa rynku, który s… [+7304 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ads//now",
            "title": "Rosja - Ukraina. Gerhard Schroeder spotkał się w Moskwie z Putinem. Udzielił wywiadu, mówił o wojnie - TVN24",
            "description": "Były kanclerz Niemiec Gerhard Schroeder spotkał się w Moskwie z Władimirem Putinem. \"Dobra wiadomość jest taka, że Kreml chce rozwiązania w drodze negocjacji\" - powiedział w wywiadzie dla niemieckich mediów, po rozmowie z prezydentem Rosji.",
            "url": "https://tvn24.pl/swiat/gerhard-schroeder-spotkal-sie-w-moskwie-z-wladimirem-putinem-prezydent-rosji-zgodzi-sie-na-zawieszenie-broni-6054655",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-x19ov5-gerhard-schroeder-6054678/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-03T09:44:52Z",
            "content": "Byy kanclerz Niemiec Gerhard Schroeder spotka si w Moskwie z Wadimirem Putinem. \"Dobra wiadomo jest taka, e Kreml chce rozwizania w drodze negocjacji\" - powiedzia w wywiadzie dla niemieckich mediów, … [+1217 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Adam Kownacki gotowy na wielką rewolucję? Jest taka opcja - Interia Sport",
            "description": "Miał być koniec kariery w przypadku porażki, ale Adam Kownacki jednak nie zamierza zawiesić rękawic na kołku po trzeciej z rzędu przegranej. Wszystko wskazuje na to, że Polak bardziej nastawia się na \"rewolucję\" w swoim sztabie. I nie wykluczył, że dotknie on…",
            "url": "https://sport.interia.pl/boks/news-adam-kownacki-gotowy-na-wielka-rewolucje-jest-taka-opcja,nId,6197273",
            "urlToImage": "https://i.iplsc.com/-/000FVPP2Q4EKNOEX-C429.jpg",
            "publishedAt": "2022-08-03T09:18:13Z",
            "content": "Adam Kownacki i Amerykanin Keith Trimble przechodz w ostatnich miesicach przez najtrudniejszy rozdzia wspólnej relacji zawodnik - trener.\r\nPolak, który ju wita si z walk o tytu mistrza wiata w wadze … [+1490 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "MOS",
            "title": "Piróg uderza w Pisarek. \"Rzadko ktoś, jeżeli nie jest snobem, to się chwali kwotami w kopertach\" - Wirtualna Polska",
            "description": "Celebrytów wciąż rozgrzewa temat wesela Karoliny Pisarek. A właściwie jej chwalenia się ślubnymi prezentami, zwłaszcza kwotami w kopertach. Nawet Michał Piróg nie poskąpił uszczypliwego komentarza na ten",
            "url": "https://gwiazdy.wp.pl/pirog-uderza-w-pisarek-rzadko-ktos-jezeli-nie-jest-snobem-to-sie-chwali-kwotami-w-kopertach-6797385532169184a",
            "urlToImage": "https://v.wpimg.pl/NTUxNjk5YTU0GjhZRE5sIHdCbAMCF2J2IFp0SER6YWVjSH4SUgJ9ezMRIg8ZUD47ex88HxtUOSR7CCJFCkUneyNJYQ4CRj44NAFhDwZXKzB6HX9aXVcsZDBVKgtTV2NgN0x2RwpUe2x4SyhdXwF3ZjEaK1kOFzM",
            "publishedAt": "2022-08-03T09:12:29Z",
            "content": "Celebrytów wci rozgrzewa temat wesela Karoliny Pisarek. A waciwie jej chwalenia si lubnymi prezentami, zwaszcza kwotami w kopertach. Nawet Micha Piróg nie poskpi uszczypliwego komentarza na ten temat… [+1695 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Film.wp.pl"
            },
            "author": "Magdalena Drozdek",
            "title": "Film tak zły, że aż dobry. Żaden gigant nie pozwoliłby na coś takiego - Wirtualna Polska",
            "description": "Marvel i DC wydają miliony na swoje superprodukcje o superbohaterach, generując super przychody i zaliczają rekord za rekordem. Tymczasem ekipa twórców z Francji postanowiła to wyśmiać, serwując świadomie",
            "url": "https://film.wp.pl/film-tak-zly-ze-az-dobry-zaden-gigant-nie-pozwolilby-na-cos-takiego-6797384395209696a",
            "urlToImage": "https://v.wpimg.pl/NjYwNzgzYQs4FThJSAFsHntNbBMOWGJILFV0WEg1YVtsRXgCXkh_RT8eIh8VHz4FdxA8DxcbORp3ByJVBgonRS9GYR4OCT4GOA5hHwoYKw52RHgbU0l7Dzpad0NWSWNeOBEqV15Pflh0QCxCVh59CGAWeUtUWDM",
            "publishedAt": "2022-08-03T09:07:52Z",
            "content": "Marvel i DC wydaj miliony na swoje superprodukcje o superbohaterach, generujc super przychody i zaliczaj rekord za rekordem. Tymczasem ekipa twórców z Francji postanowia to wymia, serwujc wiadomie zy… [+3967 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "mte",
            "title": "Chiny grożą USA w sprawie Tajwanu. \"Zostaną niechybnie ukarani\" - Onet",
            "description": "Kto popełnia wykroczenia przeciwko Chinom, niechybnie zostanie ukarany – ostrzegł w środę szef chińskiego MSZ Wang Yi. Skomentował w ten sposób trwającą wizytę spikerki Izby Reprezentantów USA Nancy Pelosi na Tajwanie, przeciwko której Pekin stanowczo protest…",
            "url": "https://wiadomosci.onet.pl/swiat/chiny-groza-usa-w-sprawie-tajwanu-zostana-niechybnie-ukarani/kyme4fn",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/-0lk9kuTURBXy9kNDExOGY2Ni1iYzNlLTRjMmItYmNhMS1mYTRlZjliZGI5ZTMuanBlZ5KVAwHNAfTNFGHNC3eTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-08-03T08:53:56Z",
            "content": "Szef chiskiego MSZ owiadczy, e wizyta Pelosi jest \"kompletn fars\", a USA naruszaj suwerenno Chin pod pretekstem walki o demokracj napisa resort w komunikacie\r\n- Te przewrotne dziaania nie zmieni midz… [+1450 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Joanna Cichońska",
            "title": "Ciążowa sesja Lary Gessler. Kadry piękne, woda spokojna, a stanika brak - Plotek.pl",
            "description": "Lara Gessler podzieliła się z obserwatorami ciążową sesją zdjęciową. Ciężarna restauratorka pozowała na mazurskich jeziorach. Piękna!",
            "url": "https://www.plotek.pl/plotek/7,154063,28751794,ciazowa-sesja-lary-gessler-na-mazurach-mroczna-switezianka.html",
            "urlToImage": "https://bi.im-g.pl/im/03/6b/1b/z28751875IER,Lara-Gessler.jpg",
            "publishedAt": "2022-08-03T08:37:00Z",
            "content": "Rodzina Lary Gessler już niebawem się powiększy. Restauratorka i jej mąż odliczają dni do narodzin ich drugiego dziecka. Wiadomo, że będzie to syn. Gessler i Piotr Szeląg mają już córkę Nene, która w… [+1695 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Wielkie zarobki trenera z polskimi korzeniami. Trzyma przed mamą w tajemnicy - Interia Sport",
            "description": "Mający polskie korzenie Herve Renard, czyli selekcjoner reprezentacji Arabii Saudyjskiej, grupowego rywala \"biało-czerwonych\" na tegorocznym mundialu w Katarze, zabrał głos na drażliwy temat zarobków w świecie futbolu. W rozmowie z \"Przeglądem Sportowym\" potw…",
            "url": "https://sport.interia.pl/raporty/raport-eliminacje-ms-2022/aktualnosci/news-wielkie-zarobki-trenera-z-polskimi-korzeniami-trzyma-przed-m,nId,6197213",
            "urlToImage": "https://i.iplsc.com/-/000FVP97JNM9CYS4-C429.jpg",
            "publishedAt": "2022-08-03T08:33:27Z",
            "content": "53-letni Herve Renard to trener-obieywiat. Jako pikarz nie zrobi wielkiej kariery. Ba, w powanej pice tak naprawd nigdy specjalnie nie zaistnia, ale póniej sta si podanym szkoleniowcem, na którego ni… [+1781 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ads//now",
            "title": "Wojna w Ukrainie. Rosjanie ostrzelali rejon przy polskiej granicy w czasie wizyty ministra Zbigniewa Raua w... - TVN24",
            "description": "Myślę, że to nie przypadek, że Rosjanie ostrzelali rejon czerwonogrodzki w czasie wizyty ministra Zbigniewa Raua w Ukrainie - powiedział wiceminister spraw zagranicznych Paweł Jabłoński. Wskazywał, że Rau \"kolejny raz bardzo mocno podkreślał kontynuację tej p…",
            "url": "https://tvn24.pl/swiat/wojna-w-ukrainie-rosjanie-ostrzelali-rejon-przy-polskiej-granicy-w-czasie-wizyty-ministra-zbigniewa-raua-w-kijowie-wiceminister-pawel-jablonski-komentuje-6048445",
            "urlToImage": "https://tvn24.pl/polska/cdn-zdjecie-7htr7b-zbigniew-rau-w-ukrainie-6053310/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-03T08:10:06Z",
            "content": "Myl, e to nie przypadek, e Rosjanie ostrzelali rejon czerwonogrodzki w czasie wizyty ministra Zbigniewa Raua w Ukrainie - powiedzia wiceminister spraw zagranicznych Pawe Jaboski. Wskazywa, e Rau \"kol… [+1405 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mart//now",
            "title": "Koronawirus w Polsce, czwarta dawka szczepionki dla dorosłych. Minister zdrowia Adam Niedzielski podał term... - TVN24",
            "description": "Czwarta dawka szczepionki przeciwko COVID-19 dla osób powyżej 18. roku życia będzie dostępna prawdopodobnie z początkiem września - poinformował minister zdrowia Adam Niedzielski. Część populacji jest szczepiona tą dawką od 22 lipca.",
            "url": "https://tvn24.pl/polska/koronawirus-w-polsce-czwarta-dawka-szczepionki-dla-doroslych-minister-zdrowia-adam-niedzielski-podal-termin-6051825",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-9bcxkb-adam-niedzielski-5970546/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-03T07:58:00Z",
            "content": "Czwarta dawka szczepionki przeciwko COVID-19 dla osób powyej 18. roku ycia bdzie dostpna prawdopodobnie z pocztkiem wrzenia - poinformowa minister zdrowia Adam Niedzielski. Cz populacji jest szczepio… [+1028 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Dramatyczny apel pacjentów ze stomią. Jest odpowiedź resortu zdrowia - RMF 24",
            "description": "To skandaliczne traktowanie ludzi chorych - tak pacjenci ze stomią oceniają projekt nowego rozporządzenia Ministerstwa Zdrowia. Ich zdaniem wprowadzone zmiany doprowadzą do tragicznych skutków. \"Na pewno nie będzie tak, że projekt zostanie wdrożony mimo sprze…",
            "url": "https://www.rmf24.pl/fakty/polska/news-dramatyczny-apel-pacjentow-ze-stomia-jest-odpowiedz-resortu-,nId,6197175",
            "urlToImage": "https://i.iplsc.com/-/000FVOXLGNUDACU9-C411.jpg",
            "publishedAt": "2022-08-03T07:52:00Z",
            "content": "To skandaliczne traktowanie ludzi chorych - tak pacjenci ze stomi oceniaj projekt nowego rozporzdzenia Ministerstwa Zdrowia. Ich zdaniem wprowadzone zmiany doprowadz do tragicznych skutków. \"Na pewno… [+2368 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "USA dementują słowa Szojgu: Nie zniszczyli systemu HIMARS - Do Rzeczy",
            "description": "USA dementują doniesienia powołującej się na Szojgu rosyjskiej agencji prasowej, jakoby Rosjanie zniszczyli HIMARS-y na Ukrainie.",
            "url": "https://dorzeczy.pl/obserwator-mediow/331495/usa-dementuja-slowa-szojgu-nie-zniszczyli-systemu-himars.html",
            "urlToImage": "https://img.dorzeczy.pl/img/system-himars-zdjecie-ilustracyjne/22/20/e870c7c6d7d4f1baa4e1006efb9b.jpeg",
            "publishedAt": "2022-08-03T07:01:00Z",
            "content": "W poniedziaek kolejna partia systemów wyrzutni rakiet HIMARS dotara na Ukrain. Tymczasem rosyjska agencja Interfax cytowaa wypowied rosyjskiego ministra obrony Siergieja Szojgu, który mia przekaza in… [+2028 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Jarosław Jakimowicz popełnił PRZESTĘPSTWO?! Przyznał się do tego w TVP - Plejada.pl",
            "description": "Jarosław Jakimowicz znowu zaskoczył widzów, tym razem wyznaniem o tym, co robi z lekami bez recepty. Pracownik TVP Info wywołał kontrowersje swoją wypowiedzią.",
            "url": "https://plejada.pl/newsy/jaroslaw-jakimowicz-popelnil-przestepstwo-przyznal-sie-do-tego-w-tvp/lxtpd6p",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/4Pyk9kqTURBXy85NGM2ZTliY2E1MDQzYjI1MmU3ZjRkY2RmNWI4MDZlMS5qcGVnk5UDzQHJzIrNCHrNBMWTCaZkMWMyN2QGkwXNBLDNAnaBoTAB/jaroslaw-jakimowicz.jpg",
            "publishedAt": "2022-08-03T06:52:39Z",
            "content": "Bd na bieco! Obserwuj Plejad w Wiadomociach Google\r\nJarosaw Jakimowicz od kilku lat wspóprowadzi dla TVP Info program \"W kontrze\", w którym chtnie dzieli si do szokujcymi przemyleniami i wyznaniami. … [+1296 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kris/ToL",
            "title": "Kredyty mieszkaniowe - popyt na hipoteki jest na najniższym poziomie w historii indeksu BIK - TVN24",
            "description": "Popyt na kredyty mieszkaniowe w lipcu spadł o dwie trzecie rok do roku - podało Biuro Informacji Kredytowej w komunikacie. Dodało, że wartość indeksu jest najniższa w historii pomiaru, który zaczęto prowadzić od stycznia 2008 roku. Liczba wnioskujących o kred…",
            "url": "https://tvn24.pl/biznes/pieniadze/kredyty-mieszkaniowe-popyt-na-hipoteki-jest-na-najnizszym-poziomie-w-historii-indeksu-bik-6046926",
            "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie179e09646a50a0d89c7889987c75e152-rata-kredytu-we-frankach-jest-najwyzsza-od-polowy-2017-roku-4770951/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-03T06:48:38Z",
            "content": "Popyt na kredyty mieszkaniowe w lipcu spad o dwie trzecie rok do roku - podao Biuro Informacji Kredytowej w komunikacie. Dodao, e warto indeksu jest najnisza w historii pomiaru, który zaczto prowadzi… [+1865 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksander Żuławnik",
            "title": "USA: Pierwsze referendum po orzeczeniu Sądu Najwyższego. Kansas za utrzymaniem prawa do aborcji - Interia Wydarzenia",
            "description": "Większość mieszkańców amerykańskiego stanu Kansas opowiedziała się przeciwko zapisaniu w stanowej konstytucji zakazu wykonywania aborcji. Było to pierwsze stanowe referendum od czasu wydania przez Sąd Najwyższy orzeczenia, zgodnie z którym amerykańska konstyt…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-usa-pierwsze-referendum-po-orzeczeniu-sadu-najwyzszego-kansa,nId,6197139",
            "urlToImage": "https://i.iplsc.com/-/000FVOL124EN4KL8-C429.jpg",
            "publishedAt": "2022-08-03T06:33:24Z",
            "content": "Zgodnie z orzeczeniem Sdu Najwyszego Kansas z 2019 roku dostp do aborcji zosta uznany za podstawowe prawo chronione przez stanow konstytucj. Wyrok zapobiega inicjatywom ustawodawczym majcym ograniczy… [+2503 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "W środę temperatura wystrzeli, a na deszcz w większości kraju nie ma szans - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2022-08-03T06:10:09Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gsmmaniak.pl"
            },
            "author": "Damian Kucharski",
            "title": "Pozamiatane: ten telefon Samsung za 515 złotych w promocji demoluje konkurencję! - gsmManiaK.pl",
            "description": "Samsung Galaxy M23 5G kupisz teraz w niesłychanie niskiej cenie. Ta okazja to prawdziwe złoto, gdyż Galaxy M23 złowisz za lekko ponad 500 złotych, dwa razy taniej niż w Polsce! Nie kupisz lepszego",
            "url": "https://www.gsmmaniak.pl/1328836/samsung-galaxy-m23-5g-ekstra-cena-dobry-tani-telefon-promocja/",
            "urlToImage": "https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2022/03/Samsung-Galaxy-M23-5G-e1659506457257.jpg",
            "publishedAt": "2022-08-03T06:07:24Z",
            "content": "Samsung Galaxy M23 5G kupisz teraz w niesychanie niskiej cenie. Ta okazja to prawdziwe zoto, gdy Galaxy M23 zowisz za lekko ponad 500 zotych, dwa razy taniej ni w Polsce! Nie kupisz lepszego telefonu… [+2639 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Eisenbichler wściekły na piłkarzy. \"Jesteśmy za mali\" - Sportowefakty",
            "description": "<p>Nowy sezon Pucharu Świata w skokach narciarskich będzie inny niż wszystkie. Zawodnicy rywalizację zaczną na igielicie. Wszystko przez piłkarski mundial w Katarze. To nie podoba się Markusowi",
            "url": "https://sportowefakty.wp.pl/skoki-narciarskie/1013675/eisenbichler-wsciekly-na-pilkarzy-jestesmy-za-mali",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5ffb3061cbbe38_32146643.jpg",
            "publishedAt": "2022-08-03T05:25:09Z",
            "content": "Nowy sezon Pucharu wiata w skokach narciarskich bdzie inny ni wszystkie. Zawodnicy rywalizacj zaczn na igielicie. Wszystko przez pikarski mundial w Katarze. To nie podoba si Markusowi Eisenbichlerowi… [+1802 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "LOS",
            "title": "Gaz za morski wiatr. Tak Polska walczy o zapełnienie gazociągu Baltic Pipe - Money.pl",
            "description": "Polska jest jednym z krajów, którym Gazprom zakręcił kurek. Rząd przekonuje, że nic się nie stało, bo i tak mieliśmy się uniezależnić od Rosji. Po to zbudowano gazociąg Baltic Pipe, prowadzący przez Danię do złóż gazu Norwegii. Jego otwarcie ma nastąpić we wr…",
            "url": "https://www.money.pl/gospodarka/gaz-za-morski-wiatr-tak-polska-walczy-o-zapelnienie-gazociagu-baltic-pipe-6797328528235008a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkiYWApfWFxYmo3NHx2f3FvJDd4K3xmdnt-Z2x-JWZ0NH43Z35mLw",
            "publishedAt": "2022-08-03T05:20:32Z",
            "content": "Przygotowania do uroczystego otwarcia gazocigu Baltic Pipe ju trwaj. Infrastruktura ma by oficjalnie uruchomiona pod koniec wrzenia. Wci jednak nie rozwizano problemu, o którym ju w maju pisa money.p… [+1729 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "STALKER Cień Czarnobyla w wersji konsolowej wyciekł? Gameplay pokazuje niezaprezentowaną wersję gry - PPE.PL",
            "description": "Ukraińskie studio GSC Game World oficjalnie zapowiedziało, że nie zamierza wydawać STALKER-a 2 w Rosji – ta decyzja mogła wpłynąć na wyciek konsolowego builda gry STALKER Cień Czarnobyla. Produkcja jest podobno grywalna, a potwierdzeniem tych...",
            "url": "https://www.ppe.pl/news/303623/stalker-cien-czarnobyla-w-wersji-konsolowej-wyciekl-gameplay-pokazuje-niezaprezentowana-wersje-gry.html",
            "urlToImage": "https://pliki.ppe.pl/storage/3b9e732d882535be4f5f/3b9e732d882535be4f5f.jpg",
            "publishedAt": "2022-08-03T05:02:29Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Ukraiskie studio GSC Game World oficjalnie zapowiedziao, e nie zamierza wydawa STALKER-a 2 w Rosji ta decyzja moga wpyn na wyciek konsolowego builda gr… [+2139 chars]"
        }
    ]
}