{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Juventus zaszalał. Spokój Szczęsnego, pudło Milika - Sportowefakty",
            "description": "<p>Bianconeri momentami grali z rozmachem, więc w Turynie pojawiła się odrobina optymizmu. Juventus wygrał 4:0 z Empoli i ani jednego fałszywego ruchu nie zrobił Wojciech Szczęsny. Arkadiusz Mi",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1027120/juventus-zaszalal-spokoj-szczesnego-pudlo-milika",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/6353035f364524_46383852.jpg",
            "publishedAt": "2022-10-21T20:43:06Z",
            "content": "Bianconeri momentami grali z rozmachem, wic w Turynie pojawia si odrobina optymizmu. Juventus wygra 4:0 z Empoli i ani jednego faszywego ruchu nie zrobi Wojciech Szczsny. Arkadiusz Milik nie wykorzys… [+3855 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Seweryn",
            "title": "Rewelacyjny Widzew został wiceliderem ekstraklasy. Wielkie emocje w końcówce - Sport.pl",
            "description": "Widzew Łódź pokonał na własnym stadionie Miedź Legnica 1:0 w pierwszym meczu 14. kolejki ekstraklasy. Jedynego gola dla gospodarzy, którzy dzięki trzeciej wygranej z rzędu awansowali na drugie miejsce w tabeli, strzelił Bartłomiej Pawłowski. Nowy trener Miedz…",
            "url": "https://www.sport.pl/pilka/7,65039,29056104,rewelacyjny-widzew-zostal-wiceliderem-ekstraklasy-wielkie-emocje.html",
            "urlToImage": "https://bi.im-g.pl/im/c4/b5/1b/z29056196IER,Piekny-strzal-Bartlomieja-Pawlowskiego-w-meczu-z-M.jpg",
            "publishedAt": "2022-10-21T20:22:00Z",
            "content": "Choć w poprzednim sezonie I ligi Miedź Legnica była lepsza od Widzewa Łódź, oba zespoły w ekstraklasie spisują się skrajnie inaczej. Widzew Janusza Niedźwiedzia, który latem nie poczynił wielkich tra… [+3222 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Katarzyna Romik",
            "title": "Donald Trump wezwany przez komisję śledczą Kongresu pod rygorem odpowiedzialności karnej. \"Historyczne\" - wiadomosci.gazeta.pl",
            "description": "14 listopada - na ten dzień komisja śledcza Kongresu USA ds. zamieszek na Kapitolu wezwała byłego prezydenta Donalda Trumpa, aby złożył zeznania pod przysięgą. Odmowa zagrożona jest odpowiedzialnością karną. Za niestawienie się przed komisją został skazany by…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29056135,trump-wezwany-przez-komisje-kongresu-ds-zamieszek-na-kapitolu.html",
            "urlToImage": "https://bi.im-g.pl/im/9c/b5/1b/z29056156IER,USA--Byly-prezydent-Donald-Trump-wezwany-przez-Kom.jpg",
            "publishedAt": "2022-10-21T20:09:00Z",
            "content": "Wezwanie Donalda Trumpa pod rygorem odpowiedzialności karnej poparli wszyscy członkowie komisji śledczej Kongresu USA. Ich zdaniem były prezydent Stanów Zjednoczonych  \"osobiście zaaranżował\" wydarze… [+3626 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr\\mtom",
            "title": "Rosja. \"Le Monde\": Moskwa stara się reaktywować siatki szpiegowskie w Europie - TVN24",
            "description": "Od początku inwazji Rosji na Ukrainę, rozpoczętej w lutym tego roku, francuski wywiad wykrył kilku agentów rosyjskich tajnych służb wojskowych, którzy wykorzystują nowe przykrywki, by ukryć się przed zachodnią inwigilacją - napisał dziennik \"Le Monde\", opisuj…",
            "url": "https://tvn24.pl/swiat/rosja-le-monde-moskwa-stara-sie-reaktywowac-siatki-szpiegowskie-w-europie-6174750",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-p3bh9e-paryz-shutterstock1768680188-6174777/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-21T19:47:08Z",
            "content": "Od pocztku inwazji Rosji na Ukrain, rozpocztej w lutym tego roku, francuski wywiad wykry kilku agentów rosyjskich tajnych sub wojskowych, którzy wykorzystuj nowe przykrywki, by ukry si przed zachodni… [+2014 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "js\\mtom",
            "title": "Ukraina. Wołodymyr Zełenski: Rosja celowo hamuje eksport zboża - TVN24",
            "description": "Rosja robi wszystko, by zahamować eksport ukraińskiego zboża - oświadczył prezydent Ukrainy Wołodymyr Zełenski. Jak mówił, ponad 150 statków oczekuje w sztucznej kolejce, a z powodu działań Moskwy nie zdołano wyeksportować około trzech milionów ton żywności.",
            "url": "https://tvn24.pl/swiat/ukraina-wolodymyr-zelenski-rosja-celowo-hamuje-eksport-zboza-6174754",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-f6rthf-ukraina-apeluje-o-ochrone-czarnomorskiego-korytarza-zbozowego-6162689/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-21T19:42:25Z",
            "content": "Rosja robi wszystko, by zahamowa eksport ukraiskiego zboa - owiadczy prezydent Ukrainy Woodymyr Zeenski. Jak mówi, ponad 150 statków oczekuje w sztucznej kolejce, a z powodu dziaa Moskwy nie zdoano w… [+1359 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Ann",
            "title": "Biały Dom prowadzi rozmowy z Elonem Muskiem. Chodzi o Iran - BusinessInsider",
            "description": "Biały Dom rozmawia z Elonem Muskiem w sprawie zapewnienia opozycji w Iranie łączności przez Starlink — podaje CNN.",
            "url": "https://businessinsider.com.pl/technologie/bialy-dom-prowadzi-rozmowy-z-elonem-muskiem-chodzi-o-iran/87bgtcg",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/oWak9kpTURBXy82Nzg1NjQ1NmNjZDcyNDI1NGZhOGZkODU4MTlkODA3Ny5qcGeSlQMCzFHNA_7NAkCTBc0EsM0Cdt4AAaEwAQ",
            "publishedAt": "2022-10-21T19:26:17Z",
            "content": "Starlink to system sieci satelitarnej nalecy do SpaceX, firmy Elona Muska.W Iranie dochodzi do powanych zakóce cznoci internetowej, poniewa tamtejszy reim stara si ograniczy moliwo kontynuowania prot… [+1235 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Marcin Wolniak",
            "title": "Król Karol III może mieć spore problemy. Wszystko przez biografię księcia Harry'ego - Plotek.pl",
            "description": "Pod koniec roku ma ukazać się biografia księcia Harry'ego, która już spędza sen z powiek członkom brytyjskiej rodziny królewskiej. Zagraniczne media donoszą, że powody do niepokoju może mieć król Karol III. Ponoć jeden z rozdziałów książki może oznaczać dla n…",
            "url": "https://www.plotek.pl/plotek/7,154063,29056107,krol-karol-iii-moze-miec-spore-problemy-wszystko-przez-biografie.html",
            "urlToImage": "https://bi.im-g.pl/im/93/b5/1b/z29056147IER,ksiaze-Harry--krol-Karol-III.jpg",
            "publishedAt": "2022-10-21T19:21:00Z",
            "content": "O biografii księcia Harry'ego od dłuższego czasu mówi się, że może wstrząsnąć brytyjską rodziną królewską i jeszcze bardziej poróżnić jej członków. Teraz zagraniczna prasa donosi, że jeden z rozdział… [+1756 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Złota Piłka 2022. France Football opublikowało wyniki punktowe - ile Lewandowski stracił do Benzemy? | Eurosport w TVN24 - Eurosport",
            "description": "Magazyn \"France Football\" opublikował dokładne wyniki plebiscytu Złota Piłka 2022. Rezultaty głosowania potwierdziły, że Francuz Karim Benzema z Realu Madryt absolutnie zdeklasował konkurencję. Uzyskał łącznie aż 549 punktów, ponad trzy razy więcej niż sklasy…",
            "url": "https://eurosport.tvn24.pl/pilka-nozna,105/zlota-pilka-2022-france-football-opublikowalo-wyniki-punktowe-ile-lewandowski-stracil-do-benzemy,1122267.html",
            "urlToImage": "https://r-scale-60.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/1a3f91fead97497b1a96d6104ad339f6/9f037f1c-9154-45d7-bfe8-a84bc0d7b8ca.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-10-21T19:18:00Z",
            "content": "Napastnik \"Królewskim\" na dugo przed ceremoni w Paryu by uznawany za zdecydowanego faworyta do zdobycia Zotej Piki. W tym roku wygra z ekip Lig Mistrzów i hiszpask ekstraklas oraz zdoby Superpuchar E… [+1795 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wielkopolskie: Wypadek busa w Żernikach. Trzy osoby nie żyją - polsatnews.pl",
            "description": "Trzy ofiary śmiertelne oraz pięciu rannych - to bilans wypadku, do którego doszło w miejscowości Żerniki pod Poznaniem. Według wstępnych ustaleń bus przewożący osiem osób zderzył się czołowo z tirem. Na miejscu lądował śmigłowiec Lotniczego Pogotowia Ratunkow…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-10-21/wypadek-busa-w-zernikach-trzy-osoby-nie-zyja/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/zi/zidyf6akxuhuteof9kt6yg2s7km4ak6k.jpg",
            "publishedAt": "2022-10-21T19:13:00Z",
            "content": "Trzy ofiary śmiertelne oraz pięciu rannych - to bilans wypadku, do którego doszło w miejscowości Żerniki pod Poznaniem. Według wstępnych ustaleń bus przewożący osiem osób zderzył się czołowo z tirem.… [+807 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "BA",
            "title": "Rosjanin poszedł kupić bimber. DRL-owcy zamknęli go w piwnicy - o2",
            "description": "Przedstawiciele tzw. Donieckiej Republiki Ludowej udawali, że rosyjscy żołnierze 'są w ukraińskiej niewoli' i wymagali pieniędzy od rodzin. Jednego z żołnierzy zamknęli w piwnicy, symulując niewolę. Do zdarzenia doszło, kiedy poszedł 'kupować bimber'.",
            "url": "https://www.o2.pl/informacje/rosjanin-poszedl-kupic-bimber-drl-owcy-zamkneli-go-w-piwnicy-6825458438085536a",
            "urlToImage": "https://v.wpimg.pl/M2QzZThjYlMwGCxnRxFvRnNAeD0BSGEQJFhgdkdbeApnAmtkUFpiVDgWPyYNGiIcNggvJAkdPRwhFnU1GANiRGBVPj0bGiFTKFU_OQoPKR1iH2kyWQt4UXxMOzZcR3kKMEt3NVEPLB9hSm43DFkpATRCOWVKFw",
            "publishedAt": "2022-10-21T19:07:19Z",
            "content": "Gówny Zarzd Wywiadu Ministerstwa Obrony Ukrainy (HUR) przechwyci rozmow rosyjskiego onierza, który opowiada o przestpstwach... onierzy tzw. Donieckiej Republiki Ludowej, którzy w teorii s sojusznikam… [+1818 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr, momo",
            "title": "Giorgia Meloni z misją utworzenia rządu. Przedstawiła listę swych przyszłych ministrów - TVN24",
            "description": "Giorgia Meloni otrzymała od prezydenta Sergio Mattarellego misję utworzenia nowego rządu - przekazał Pałac Prezydencki. Liderka partii Bracia Włosi zaprezentowała skład swojego gabinetu, który ma zostać zaprzysiężony w sobotę. Znacząca jest zmiana nazw wielu …",
            "url": "https://tvn24.pl/swiat/wlochy-giorgia-meloni-z-misja-utworzenia-rzadu-przedstawila-lista-przyszlych-ministrow-6174533",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-gqazjk-giorgia-meloni-po-spotkaniu-z-prezydentem-mattarella-6174713/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-21T18:25:00Z",
            "content": "Giorgia Meloni otrzymaa od prezydenta Sergio Mattarellego misj utworzenia nowego rzdu - przekaza Paac Prezydencki. Liderka partii Bracia Wosi zaprezentowaa skad swojego gabinetu, który ma zosta zaprz… [+4927 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "mba",
            "title": "Poseł PiS przyłapany przy wychodzeniu z izby wytrzeźwień. \"Powiedziałem już coś\" - Onet",
            "description": "Przemysław Czarnecki opuścił warszawską izbę wytrzeźwień przy ul. Kolskiej w piątek po godz. 17. Na posła Prawa i Sprawiedliwości czekały media, które pytały go o to, co zaszło czwartkowej nocy. Pytany o samopoczucie odpowiedział pytaniem: \"a jak może wygląda…",
            "url": "https://wiadomosci.onet.pl/kraj/posel-pis-przylapany-przy-wyjsciu-z-izby-wytrzezwien-powiedzialem-juz-cos/tbnw0xl",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/x9pk9kpTURBXy8xNWU5MGQyYWUzY2Q1MzU5ZDNiY2YwMDU5YmU0MjI1My5qcGeSlQNSzQN-zQVAzQL1kwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2022-10-21T16:58:41Z",
            "content": "<ul><li>Czarneckiemu towarzyszya kobieta, do której zwraca si \"mamo\"</li><li>Polityk unika pyta o okolicznoci, w jakich trafi na izb wytrzewie. Powiedziaem ju rzuci, gdy dziennikarze zadawali kolejne… [+3043 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Witold Głowacki",
            "title": "Rosjanie straszą zatopieniem Chersonia i budują „linię Wagnera\" w Donbasie [SYTUACJA NA FRONCIE] - OKO.press",
            "description": "Siły rosyjskie wydają się obecnie dążyć do wzmocnienia i skrócenia swych linii obrony po to, by ułatwić sobie w niedalekiej przyszłości zamrożenie konfliktu. Świadczą o tym zarówno ruchy pod Chersoniem, jak i budowa fortyfikacji w Donbasie",
            "url": "https://oko.press/rosjanie-strasza-zatopieniem-chersonia-i-buduja-linie-wagnera-w-donbasie-sytuacja-na-froncie/",
            "urlToImage": "https://oko.press/images/2022/10/32LV6RB-highres-scaled.jpg",
            "publishedAt": "2022-10-21T16:43:33Z",
            "content": "Siy rosyjskie wydaj si obecnie dy do wzmocnienia i skrócenia swych linii obrony po to, by uatwi sobie w niedalekiej przyszoci zamroenie konfliktu. wiadcz o tym zarówno ruchy pod Chersoniem, jak i bud… [+10198 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "ATP w Antwerpii: Hubert Hurkacz odpadł w ćwierćfinale - polsatsport.pl",
            "description": "Najwyżej rozstawiony Hubert Hurkacz odpadł w ćwierćfinale turnieju ATP w Antwerpii. Polski tenisista przegrał po zaciętym pojedynku z Austriakiem Dominikiem Thiemem 6:3, 6:7 (9-11), 6:7 (4-7).",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-10-21/atp-w-antwerpii-hubert-hurkacz-dominic-thiem-wynik/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/ge/ged9zvb6dkypi5v1n4usvuhazpfkvkgm.jpg",
            "publishedAt": "2022-10-21T15:22:30Z",
            "content": "Najwyżej rozstawiony Hubert Hurkacz odpadł w ćwierćfinale turnieju ATP w Antwerpii. Polski tenisista przegrał po zaciętym pojedynku z Austriakiem Dominikiem Thiemem 6:3, 6:7 (9-11), 6:7 (4-7).W tie-b… [+1380 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MLU",
            "title": "Trwa wyprzedaż polskiego długu. Zagraniczne media biją na alarm. To wielkie zagrożenie dla Polski - Money.pl",
            "description": "Źle dzieje się na rynku polskich obligacji - pisze Bloomberg. Największa na świecie agencja prasowa specjalizująca w finansach zauważa, że Polska w swojej gołębiej polityce ekonomicznej pozostaje całkowicie odosobniona, a polski dług radzi sobie ostatnio najg…",
            "url": "https://www.money.pl/gospodarka/trwa-wyprzedaz-polskiego-dlugu-bloomberg-bije-na-alarm-zagrozenie-dla-polski-6825374015343520a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkjZDcoIWRzZWppZih1f3FifmV4KHIwJ3tyZ2cofWInZnUwYC5mLw",
            "publishedAt": "2022-10-21T13:19:49Z",
            "content": "\"Polska w bolesny sposób przekonuje si, co si dzieje, gdy inwestorzy zaczn si ba, e polityczni decydenci na dobre odwrócili si plecami do walki z inflacj, by dorzuca paliwa do ekonomicznego pieca prz… [+4439 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "jmk, kf",
            "title": "Klub KO złożył wniosek o powołanie komisji śledczej w sprawie afery podsłuchowej - TVP Info",
            "description": "Wniosek złożył klub KO.",
            "url": "https://www.tvp.info/64075288/klub-ko-zlozyl-wniosek-o-powolanie-komisji-sledczej-w-sprawie-afery-podsluchowej-",
            "urlToImage": "https://s7.tvp.pl/images2/7/6/7/uid_767b16c95c73484b8f0dca187abf5111_width_1280_play_0_pos_0_gs_0_height_720_zlozenie-wniosku-klub-ko-zapowiedzial-dzien-wczesniej-fot-papmateusz-marek.jpg",
            "publishedAt": "2022-10-21T13:11:00Z",
            "content": "Klub Koalicji Obywatelskiej zoy w pitek wniosek o powoanie komisji ledczej ds. afery podsuchowej podaje Polska Agencja Prasowa powoujc si na wasne informacje.\r\nW ostatnich dniach Newsweek i politycy … [+1416 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Krystian Smoszna",
            "title": "Grałem 7 godzin w God of War Ragnarok. Rewolucji się nie spodziewajcie | GRYOnline.pl - gry-online.pl",
            "description": "Po kilku godzinach spędzonych z jedną z najbardziej oczekiwanych gier tego roku mogę z czystym sumieniem stwierdzić, że jest bardzo dobrze, ale nie fenomenalnie. God of War: Ragnarok to sequel bezpieczny, oferujący jeszcze więcej tego, co już znamy.",
            "url": "https://www.gry-online.pl/newsroom/god-of-war-ragnarok-gralem-7-godzin-i-poczatek-mnie-nie-zaskoczyl/z1231e6",
            "urlToImage": "https://www.gry-online.pl/i/h/22/404065882.jpg",
            "publishedAt": "2022-10-21T13:02:00Z",
            "content": "Po kilku godzinach spdzonych z jedn z najbardziej oczekiwanych gier tego roku mog z czystym sumieniem stwierdzi, e jest bardzo dobrze, ale nie fenomenalnie. God of War: Ragnarok to sequel bezpieczny,… [+12688 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.pap.pl"
            },
            "author": null,
            "title": "Ukraina prosi o pomoc w rozmowach z Teheranem o wstrzymanie dostaw broni dla Rosji. \"Jesteśmy wdzięczni prezydentowi RP za pomoc w komunikacji ze stroną irańską\" - PAP",
            "description": "Ukraina podejmuje maksymalne działania, aby zatrzymać dostawy dronów i rakiet z Iranu do Rosji; jesteśmy wdzięczni prezydentowi Andrzejowi Dudzie za pomoc w komunikacji ze stroną irańską - przekazał PAP rzecznik MSZ Ukrainy Ołeh Nikołenko.",
            "url": "https://www.pap.pl/aktualnosci/news%2C1459241%2Cukraina-prosi-o-pomoc-w-rozmowach-z-teheranem-o-wstrzymaniu-dostaw-broni",
            "urlToImage": "https://www.pap.pl/sites/default/files/styles/open_article/public/202210/dudza.png?itok=XoR3h4V4",
            "publishedAt": "2022-10-21T12:29:00Z",
            "content": "W rod prezydent Duda rozmawia przez telefon z prezydentem Iranu Ebrahimem Ra'isim. Jak poinformowaa Kancelaria Prezydenta, rozmowy dotyczyy kwestii dwustronnych oraz biecej sytuacji midzynarodowej.\r\n… [+2206 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "AJK",
            "title": "Zbigniew Ziobro o zarzutach wobec prokuratury. Atakuje Tuska - WP Wiadomości",
            "description": "Opozycja oskarża obóz PiS o polityczne wykorzystanie prokuratury. Zbigniew Ziobro zwołał w piątek konferencję prasową poświęconą - jak zaznaczono - zarzutom pod adresem prokuratury. - Tusk chciał zastawić",
            "url": "https://wiadomosci.wp.pl/zbigniew-ziobro-o-zarzutach-wobec-prokuratury-6825369067916192a",
            "urlToImage": "https://v.wpimg.pl/NTUwODgxYTU0FTl3SANsIHdNbS0OWmJ2IFV1Zkg3YWVjR388Vkh4YnoRJigCCiskOlkoNhIILyMlWT8oSBk-PXoBfmsDET0kORY2awIVLDExWCpzXk52YTERYnQEGS95YUcqIUpAfTBhWnxxVBt4NzBHenJUSGwp",
            "publishedAt": "2022-10-21T11:20:20Z",
            "content": "Opozycja oskara obóz PiS o polityczne wykorzystanie prokuratury. Zbigniew Ziobro zwoa w pitek konferencj prasow powicon - jak zaznaczono - zarzutom pod adresem prokuratury. - Tusk chcia zastawi sida … [+1608 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "Alicja Nowosielska",
            "title": "Syn Grażyny Wolszczak opuści Polskę? Aktorka go do tego namawiała - Wirtualna Polska",
            "description": "Gwiazda \"Na Wspólnej\" szczyci się świetną relacją ze swoim dorosłym synem Filipem. Życie mężczyzny może wkrótce znacznie się zmienić, rozważa bowiem emigrację. Grażyna Wolszczak zapewnia, że nie ma z tym",
            "url": "https://gwiazdy.wp.pl/syn-grazyny-wolszczak-opusci-polske-aktorka-go-do-tego-namawiala-6825358965570464a",
            "urlToImage": "https://v.wpimg.pl/Nzg2NzEyYRsGUDhJagJsDkUIbBMsW2JYEhB0WGo2YUtUAX0CfE14VQFbIh83HD4VSVU8DzUYOQpJQiJVJAknVREDYR4sCj4WBkthHygbKx5ICisbc0EsG1YfLBl0H2NOXld7VydPLx9KCn5PI058SwMBKhhxWzM",
            "publishedAt": "2022-10-21T10:20:33Z",
            "content": "Gwiazda \"Na Wspólnej\" szczyci si wietn relacj ze swoim dorosym synem Filipem. ycie mczyzny moe wkrótce znacznie si zmieni, rozwaa bowiem emigracj. Grayna Wolszczak zapewnia, e nie ma z tym najmniejsz… [+1287 chars]"
        }
    ]
}