{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Campus Polska. Hołownia zapytany, kiedy \"śluby jednopłciowe\" - Do Rzeczy",
            "description": "Na Campus Polska Rafał Trzaskowski i Szymon Hołownia zostali zapytani o kwestię wprowadzenia w Polsce \"małżeństw jednopłciowych\".",
            "url": "https://dorzeczy.pl/kraj/339244/campus-polska-holownia-zapytany-kiedy-sluby-jednoplciowe.html",
            "urlToImage": "https://img.dorzeczy.pl/img/szymon-holownia-podczas-panelu-dyskusyjnego-na-campus-polska-przyszlosci-2022/d7/d9/d57fc7a41368d65d8a6f9f38b758.jpeg",
            "publishedAt": "2022-08-28T09:40:00Z",
            "content": "W pitek ruszya druga edycja organizowanego przez prezydenta Warszawy Rafaa Trzaskowskiego wydarzenia o nazwie \"Campus Przyszo\". \r\nCampus Polska Przyszoci \r\nSeria debat ponownie odbywa si na uniwersyt… [+2585 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Aleksandra Bujas",
            "title": "Tomasz Kammel ze sceny o byłych prowadzących \"Pytanie na śniadanie\". Zwrócił się do publiczności z prośbą - Plotek.pl",
            "description": "Tomasz Kammel występował w roli jednego z prowadzących koncert z okazji 20-lecia \"Pytania na śniadanie\". W pewnym momencie zwrócił się do publiczności zgromadzonej w Operze Leśnej z osobistą prośbą.",
            "url": "https://www.plotek.pl/plotek/7,154063,28838865,tomasz-kammel-o-bylych-prowadzacych-pytanie-na-sniadanie.html",
            "urlToImage": "https://bi.im-g.pl/im/fd/80/1b/z28839677IER,Tomasz-Kammel--Izabella-Krzan.jpg",
            "publishedAt": "2022-08-28T09:32:00Z",
            "content": "W sobotę 27 sierpnia odbył się kolejny koncert w ramach Wakacyjnej Trasy Dwójki, połączony z obchodami okrągłego jubileuszu \"Pytania na śniadanie\". Wśród gospodarzy wieczoru nie mogło zabraknąć Tomas… [+1850 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Justyna Kaczmarczyk",
            "title": "Produkcja nawozów i brak dwutlenku węgla. Ma być reakcja rządu - Interia Wydarzenia",
            "description": "Razem z wicepremierem, szefem MAP Jackiem Sasinem pracujemy nad systemem, który umożliwi wznowienie produkcji nawozów - poinformował wicepremier, minister rolnictwa Henryk Kowalczyk. Zapowiedział, że projekty zostaną przedstawione na najbliższym posiedzeniu R…",
            "url": "https://wydarzenia.interia.pl/kraj/news-produkcja-nawozow-i-brak-dwutlenku-wegla-ma-byc-reakcja-rzad,nId,6249089",
            "urlToImage": "https://i.iplsc.com/-/000FZRSAA5W3O850-C429.jpg",
            "publishedAt": "2022-08-28T09:29:35Z",
            "content": "We wtorek Zarzd Grupy Azoty poinformowa o czasowym zatrzymaniu pracy instalacji do produkcji: nawozów azotowych, kaprolaktamu oraz poliamidu 6. Decyzj uzasadniono \"nadzwyczajnym i bezprecedensowym wz… [+1762 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "\"Zagrywka Pyziaka\". Oleg Płotnicki opowiedział o nastrojach w ukraińskiej drużynie - Interia Sport",
            "description": "Paweł Pyziak, specjalny wysłannik Interii na siatkarskie mistrzostwa świata 2022, po meczu Ukraina - Serbia przeprowadził krótki wywiad z Olgiem Płotnickim, najlepszym ukraińskim zawodnikiem. Siatkarz podsumował mecz z Serbią, a także opowiedział o atmosferze…",
            "url": "https://sport.interia.pl/siatkowka/mistrzostwa-swiata-mezczyzn/news-zagrywka-pyziaka-oleg-plotnicki-opowiedzial-o-nastrojach-w-u,nId,6249081",
            "urlToImage": "https://i.iplsc.com/-/000FZRROFIC7W2KQ-C429.png",
            "publishedAt": "2022-08-28T09:11:14Z",
            "content": "Specjalnym reporterem \"Interii\" w trakcie M jest Pawe Pyziak - od 30 lat zwizany z siatkówk byy zawodnik, wspópracownik PLS oraz PZPS, wspóprowadzcy radiow audycj \"3 sety z Wron\". Pawe z kamer obserw… [+887 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Mateusz Dziubiński",
            "title": "Polacy wracają do gry. Starcie tytanów w grupie D siatkarskich MŚ - Sport.pl",
            "description": "Niedziela to trzeci dzień rywalizacji podczas siatkarskich mistrzostw świata. Przed nami kolejny mecz z udziałem reprezentacji Polski, która zmierzy się z Meksykiem. Nie zabraknie także ciekawych starć w innych grupach, a absolutnym hitem będzie pojedynek Sło…",
            "url": "https://www.sport.pl/siatkowka/7,64948,28839166,polacy-wracaja-do-gry-starcie-tytanow-w-grupie-d-iatkarskich.html",
            "urlToImage": "https://bi.im-g.pl/im/d1/80/1b/z28836817IER,DLOKA.jpg",
            "publishedAt": "2022-08-28T08:43:00Z",
            "content": "Mistrzostwa wiata w siatkówce mężczyzn powoli nabierają tempa. W niedzielę odbędzie się sześć spotkań drugiej kolejki fazy grupowej. Na boisko wybiegną m.in. reprezentanci Polski. Po triumfie 3:0 nad… [+1680 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "kz",
            "title": "Sondaż po wpadce Tuska. Polacy podzieleni - Wiadomości - Onet",
            "description": "Donald Tusk w TVN24 — nie wiedząc, że jest słyszany na antenie — powiedział, że \"upiorna\" jest dla niego myśl, że będzie musiał ponownie zasiadać w Sejmie. Polacy są podzieleni w ocenie jego słów. Pokazuje to najnowszy sondaż SW Research przeprowadzony dla po…",
            "url": "https://wiadomosci.onet.pl/kraj/sondaz-po-wpadce-tuska-w-tvn24-polacy-podzieleni/d1ty90e",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/zqOk9kpTURBXy9mYTAzYThiNGRiZjllMDQxOTdjZjIxZmZiMTJhMGZlYy5qcGeSlQMAzQEAzSAAzRIAkwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2022-08-28T08:42:15Z",
            "content": "Przewodniczcy Platformy Obywatelskiej, tu przed rozpoczciem wywiadu w TVN24 nie wiedzia, e jego sowa s ju nagrywane. Widzowie, którzy zdecydowali si obejrze wywiad w aplikacji TVN24 GO, mogli usysze … [+2266 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Kajetan",
            "title": "Phil Spencer zdradził, ile czasu w tygodniu spędza na graniu. Gracie więcej od CEO Xboksa? - PPE.PL",
            "description": "Phil Spencer zdradził, ile czasu w tygodniu spędza na graniu. Gracie więcej od CEO Xboksa?",
            "url": "https://www.ppe.pl/news/304756/phil-spencer-zdradzil-ile-czasu-w-tygodniu-spedza-na-graniu-gracie-wiecej-od-ceo-xboksa.html",
            "urlToImage": "https://pliki.ppe.pl/storage/6edbf6294ac5de85fe19/6edbf6294ac5de85fe19.jpg",
            "publishedAt": "2022-08-28T08:34:23Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Chyba nikt z nas nie gra dzi tyle, ile gra w dziecistwie, co? A przynajmniej nie w tak beztroski sposób, spdzajc cae dnie przy ulubionych tytuach i nie… [+1131 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "KME",
            "title": "TVP wyśmiało Gessler. Prymitywny żart w Operze Leśnej - o2",
            "description": "Podczas sobotniego koncertu TVP w Sopocie o dobry humor publiczności miał zadbać Kabaret Super Show Dwójki. W jednym ze skeczy komicy sparodiowali m.in. Magdę Gessler. Żarty z pasztetu miały budzić jednoznaczne skojarzenia.",
            "url": "https://www.o2.pl/film/kabareciarze-z-tvp2-sparodiowali-gessler-padlo-slowo-pasztet-6806210035399424a",
            "urlToImage": "https://v.wpimg.pl/ZjJjZmQzdQsrCCxefgF4HmhQeAQ4WHZIP0hgT35LaFp4EmJdZVU8AyYPKAghFXQNOB8qDCYKdBomRTsdOFUsW2UOMx4hFjsTZQ83DzQedVt8CG0MY0loR34OOFl8TmhYKUc4Wmcbd1ooCDxfMhw-WXlcbk8s",
            "publishedAt": "2022-08-28T08:20:19Z",
            "content": "W ostatni weekend sierpnia letnia trasa telewizyjnej Dwójki dotara do Sopotu, by koncertami w Operze Lenej poegna wakacje. Sobotnie widowisko byo te okazj do witowania okrgego jubileuszu \"Pytania na … [+1470 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Nie żyje Tadeusz Ferenc. Były prezydent Rzeszowa miał 82 lata - polsatnews.pl",
            "description": "W sobotę w szpitalu po długiej chorobie zmarł Tadeusz Ferenc. Przez 18 lat był prezydentem Rzeszowa. Z powodów zdrowotnych zrezygnował z funkcji w 2021 r. W maju został odznaczony przez prezydenta Andrzeja Dudę Krzyżem Komandorskim z Gwiazdą Orderu Odrodzenia…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-08-28/nie-zyje-tadeusz-ferenc-byly-prezydent-rzeszowa-mial-82-lata/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/31/311q1k2s7y3ht9uomhymaxsmvd7u8rwm.jpg",
            "publishedAt": "2022-08-28T07:53:00Z",
            "content": "W sobotę w szpitalu po długiej chorobie zmarł Tadeusz Ferenc. Przez 18 lat był prezydentem Rzeszowa. Z powodów zdrowotnych zrezygnował z funkcji w 2021 r. W maju został odznaczony przez prezydenta An… [+3326 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "pomponik.pl",
            "title": "Katarzyna Cichopek kończy wakacje w wielkim stylu. Na ostatni koncert wybrała zjawiskową kreację? - Pomponik.pl",
            "description": "Katarzyna Cichopek (39 l.) świętowała 20-lecie „Pytania na śniadanie” podczas ostatniego koncertu Wakacyjnej Trasy Dwójki. W ostatni weekend sierpnia wydarzenie odbywało się w sopockiej Operze Leśnej. Na scenie oprócz prowadzących znanych ze śniadaniówki, nie…",
            "url": "https://www.pomponik.pl/plotki/news-kasia-cichopek-konczy-wakacje-w-wielkim-stylu-na-ostatni-kon,nId,6249054",
            "urlToImage": "https://i.iplsc.com/-/000FZRY2MS48Q37P-C429.jpg",
            "publishedAt": "2022-08-28T07:41:14Z",
            "content": "Kasia Cichopek\r\n ma za sob trudne chwile. Rozwód z Marcinem Hakielem \r\nostatecznie doszed do skutku i zosta sfinalizowany w czwartek 25 sierpnia. Para sprawiedliwie podzielia si opiek nad potomstwem,… [+2609 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Nowy sondaż. PiS i PO delikatnie tracą, Hołownia zyskuje - Do Rzeczy",
            "description": "W nowym sondażu PiS notuje spadek poparcia, ale pozostaje na prowadzeniu. Nieznacznie zyskuje Polska 2050 Szymona Hołowni.",
            "url": "https://dorzeczy.pl/opinie/339217/nowy-sondaz-pis-i-po-delikatnie-traca-holownia-zyskuje.html",
            "urlToImage": "https://img.dorzeczy.pl/img/premier-mateusz-morawiecki-i-prezes-pis-jaroslaw-kaczynski/74/4e/51373df584f35c9d40ba7bf003ba.jpeg",
            "publishedAt": "2022-08-28T07:39:00Z",
            "content": "W sobot portal wPolityce.pl opublikowa wyniki najnowszego sondau zrealizowanego przez pracowni Social Changes. \r\nPiS traci, ale prowadzi \r\nGdyby wybory odbyy si w ubieg niedziel wygraoby Prawo i Spra… [+1659 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Bartosz",
            "title": "Najlepsze gry ze smartfonów, które są niedostępne na stacjonarnych platformach - PPE.PL",
            "description": "Coraz więcej smartfonowych hitów jest szybko przenoszonych na konsole i PC, ciesząc się również na stacjonarnych platformach bardzo dużym zainteresowaniem. Zapotrzebowanie na kieszonkowe granie jest tak wysokie, że wydawcy regularnie przenoszą ...",
            "url": "https://www.ppe.pl/publicystyka/304754/10-najlepszych-smartfonowych-gier-ktore-sa-niedostepne-na-konsolach.html",
            "urlToImage": "https://pliki.ppe.pl/storage/1f604df225230265b13a/1f604df225230265b13a.jpg",
            "publishedAt": "2022-08-28T07:22:31Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Coraz wicej smartfonowych hitów jest szybko przenoszonych na konsole i PC, cieszc si równie na stacjonarnych platformach bardzo duym zainteresowaniem. … [+6545 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Błaszczak: Niemcy są nastawione na interesy z Rosją. Nie możemy się czuć bezpieczni - RMF 24",
            "description": "Polityka Niemiec jest bardzo niebezpieczna dla Europy, w jej konsekwencji Putin zdobył pieniądze na zbrojenia. Polityka niemiecka jest nastawiona na robienie interesów z Rosją i niewątpliwie jest polityką, która nie daje nam gwarancji, że możemy czuć się bezp…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-blaszczak-niemcy-sa-nastawione-na-interesy-z-rosja-nie-mozem,nId,6249044",
            "urlToImage": "https://i.iplsc.com/-/000FZRGY2SW62V8J-C411.jpg",
            "publishedAt": "2022-08-28T07:18:00Z",
            "content": "Polityka Niemiec jest bardzo niebezpieczna dla Europy, w jej konsekwencji Putin zdoby pienidze na zbrojenia. Polityka niemiecka jest nastawiona na robienie interesów z Rosj i niewtpliwie jest polityk… [+2757 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Gorący czas w Watykanie. Czy to przygotowania do konklawe? - RMF 24",
            "description": "Mimo trwających wakacji, w Watykanie dużo się dzieje. W sobotę Franciszek mianował 20 nowych kardynałów. Wcześniej zwołał nadzwyczajny konsystorz, w czasie którego kardynałowie będą się spotykać i rozmawiać o reformie rzymskiej kurii. Watykaniści wskazują, że…",
            "url": "https://www.rmf24.pl/fakty/swiat/news-goracy-czas-w-watykanie-czy-to-przygotowania-do-konklawe,nId,6249043",
            "urlToImage": "https://i.iplsc.com/-/000FZRG9VR9X04LM-C411.jpg",
            "publishedAt": "2022-08-28T07:11:00Z",
            "content": "Mimo trwajcych wakacji, w Watykanie duo si dzieje. W sobot Franciszek mianowa 20 nowych kardynaów. Wczeniej zwoa nadzwyczajny konsystorz, w czasie którego kardynaowie bd si spotyka i rozmawia o refor… [+2649 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "​Naukowcy odkryli egzoplanetę. Jest większa od Ziemi, prawdopodobnie pokrywa ją woda - RMF 24",
            "description": "Międzynarodowy zespół naukowców ogłosił odkrycie planety pozasłonecznej, która prawdopodobne pokryta jest wodą - poinformował Uniwersytet Montrealski w Kanadzie. TOI-1452 b to egzoplaneta krążąca wokół jednej z dwóch małych gwiazd w układzie podwójnym znajduj…",
            "url": "https://www.rmf24.pl/nauka/news-naukowcy-odkryli-egzoplanete-jest-wieksza-od-ziemi-prawdopod,nId,6249032",
            "urlToImage": "https://i.iplsc.com/-/000FZREHQH9SB4MT-C411.jpg",
            "publishedAt": "2022-08-28T06:47:00Z",
            "content": "Midzynarodowy zespó naukowców ogosi odkrycie planety pozasonecznej, która prawdopodobne pokryta jest wod - poinformowa Uniwersytet Montrealski w Kanadzie. TOI-1452 b to egzoplaneta krca wokó jednej z… [+3142 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kris/dap",
            "title": "Niedziela 28 sierpnia 2022 - czy duże sklepy i galerie handlowe są czynne czy zamknięte? - TVN24",
            "description": "28 sierpnia 2022 roku to niedziela bez zakazu handlu - to piąty taki przypadek w 2022 roku. W związku z tym czynne będą większe sklepy, pełna działalność będzie również dotyczyła galerii handlowych.",
            "url": "https://tvn24.pl/biznes/z-kraju/niedziela-28-sierpnia-2022-czy-duze-sklepy-i-galerie-handlowe-sa-czynne-czy-zamkniete-6087062",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-88966v-zakupy-sklep-market-shutterstock270805166-5731783/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-28T06:35:32Z",
            "content": "28 sierpnia 2022 roku to niedziela bez zakazu handlu - to pity taki przypadek w 2022 roku. W zwizku z tym czynne bd wiksze sklepy, pena dziaalno bdzie równie dotyczya galerii handlowych.\r\nW 2022 roku… [+1746 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Autokult.pl"
            },
            "author": null,
            "title": "Test: Bentley Continental GTC to nowoczesny kabriolet, w którym cofasz się w czasie. Tak o 70 lat - Autokult",
            "description": "Nie podoba ci się, dokąd zmierza obecna motoryzacja i w ogóle cały ten świat? Nie jesteś sam. Możesz od niego uciec do przeszłości, ale – niestety – potrzebujesz na to 2 mln zł.",
            "url": "https://autokult.pl/45790,test-bentley-continental-gtc-to-nowoczesny-kabriolet-w-ktorym-cofasz-sie-w-czasie-tak-o-70-lat",
            "urlToImage": "https://i.wpimg.pl/1920x0/m.autokult.pl/dsc03011-2-2fec7a82962bfc008b69e.jpg",
            "publishedAt": "2022-08-28T06:24:34Z",
            "content": "MATEUSZ UCHOWSKI\r\n• zdjcia:\r\nMaciej Skrzyski\r\n• 2 godziny temu• 13 komentarzyNie podoba ci si, dokd zmierza obecna motoryzacja i w ogóle cay ten wiat? Nie jeste sam. Moesz od niego uciec do przeszoci… [+13800 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "momo//now",
            "title": "USA, Arizona. Dzieci porzucone na pustyni przez przemytników - TVN24",
            "description": "Funkcjonariusze amerykańskich służb celnych i ochrony granic (CBP) natknęli się na pustyni w Arizonie na czteromiesięczne niemowlę i 18-miesięczne dziecko. Według nich dzieci zostały porzucone przez przemytników. \"To okrucieństwo\" - napisał w internecie szef …",
            "url": "https://tvn24.pl/swiat/usa-arizona-dzieci-porzucone-na-pustyni-przez-przemytnikow-6087053",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-dpypen-pustynia-w-arizonie-6087047/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-28T06:15:36Z",
            "content": "Funkcjonariusze amerykaskich sub celnych i ochrony granic (CBP) natknli si na pustyni w Arizonie na czteromiesiczne niemowl i 18-miesiczne dziecko. Wedug nich dzieci zostay porzucone przez przemytnik… [+1711 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazetakrakowska.pl"
            },
            "author": "Piotr Tymczak",
            "title": "Kraków. Trasa Łagiewnicka już otwarta, ale bez autobusów i z tramwajem do połowy drogi. Aktywiści protestowali [ZDJĘCIA] - Gazeta Krakowska",
            "description": "W sobotę (27 sierpnia) oficjalnie otwarto Trasę Łagiewnicką, którą budowano od 2018 r. W związku z tym wydarzeniem aktywiści z kilku organizacji pozarządowych przygotowali pikietę oraz petycję, w której wyliczyli 16 grzechów jakie popełnili urzędnicy realizuj…",
            "url": "https://gazetakrakowska.pl/krakow-trasa-lagiewnicka-juz-otwarta-ale-bez-autobusow-i-z-tramwajem-do-polowy-drogi-aktywisci-protestowali-zdjecia/ar/c3-16798197",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/12/06/6309f92cb92ef_o_original.jpg",
            "publishedAt": "2022-08-28T06:11:24Z",
            "content": "- Warto zwróci uwag, e to nie tylko trasa z jezdniami i lini tramwajow, ale jest tam take 5 km cieek rowerowych, a take bardzo wiele terenów zielonych, rekreacyjnych, ogródki dla dzieci. Powsta cay k… [+9244 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Joanna Mazur",
            "title": "Ciężarówka wjechała w tłum. Są ofiary sobotniej tragedii w Holandii - Interia Wydarzenia",
            "description": "Holenderska policja poinformowała, że w wyniku sobotniego wypadku zginęły dwie osoby, a wiele jest rannych. Do tragedii doszło w sobotę w mieście Nieuw-Beijerland. Ciężarówka zjechała z grobli i wjechała w tłum grillujących ludzi. Przyczyna wypadku nie został…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-ciezarowka-wjechala-w-tlum-sa-ofiary-sobotniej-tragedii-w-ho,nId,6249019",
            "urlToImage": "https://i.iplsc.com/-/000FZRBA5MS1T40P-C429.png",
            "publishedAt": "2022-08-28T05:56:09Z",
            "content": "W komunikacie policja poinformowaa, e kierowca, 46-letni mczyzna, zosta aresztowany i przewieziony na posterunek, gdzie jest przesuchiwany.\r\nPrzyczyna katastrofy nie jest jeszcze znana. \"Na razie wsz… [+858 chars]"
        }
    ]
}