{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Katarzyna Bogdańska",
            "title": "Wojna w Ukrainie. Rosja traci grunt pod nogami. Masowe aresztowania. [RELACJA NA ŻYWO] - WP Wiadomości",
            "description": "Wojna w Ukrainie. Wtorek to 181. dzień inwazji Rosji. Moskwa nie jest zadowolona z działań w Ukrainie. Funkcjonariusze Federalnej Służby Bezpieczeństwa (FSB) są oskarżani o niepowodzenia w wojnie i gremialnie",
            "url": "https://wiadomosci.wp.pl/wojna-w-ukrainie-rosja-traci-grunt-pod-nogami-masowe-aresztowania-relacja-na-zywo-6804297861200608a",
            "urlToImage": "https://v.wpimg.pl/MjE0Nzc4YgskUjhJTE9vHmcKbBMKFmFIMBJ0WEx7Yll9BngCUQF7U2pWJxYGRigaKh4pCBZELB01Hj4WTFU9A2pGf1UHXT4aKVE3VQZZLw8hHyxKVFUsCXYHY0kBUnxHcQgsH05We1NyHXwbAlJ-DCAFe08CBG8X",
            "publishedAt": "2022-08-22T22:07:02Z",
            "content": "Masowe aresztowania w rosyjskiej tajnej suby.\r\nMaj  podoe w niepowodzeniach na froncie. FSB zarzuca si niedocenienie siy  oporu Ukraiców oraz to, e jej pracownicy niektórymi \"niewygodnymi, a  majcymi… [+348 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksander Żuławnik",
            "title": "Rosja: Ludzie służb specjalnych wtrącani do więzień za zaniedbania - Interia Wydarzenia",
            "description": "Funkcjonariusze Federalnej Służby Bezpieczeństwa Federacji Rosyjskiej (FSB) są oskarżani o niepowodzenia w wojnie z Ukrainą i gremialnie osadzani w owianych złą sławą moskiewskich więzieniach Lefortowo i Matrosskaja Tiszyna. Powodem ma być niedbalstwo, któreg…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-rosja-ludzie-sluzb-specjalnych-wtracani-do-wiezien-za-zanied,nId,6237087",
            "urlToImage": "https://i.iplsc.com/-/000EWVRLBNE2114F-C429.jpg",
            "publishedAt": "2022-08-22T20:39:29Z",
            "content": "Wedug dobrze poinformowanego róda kanau w krgach prawniczych zblionych do wadz Rosji, aresztowanych funkcjonariuszy FSB jest tak wielu, e tzw. zwykych osadzonych przenosi si do innych zakadów karnych… [+1138 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Michał Ruszel",
            "title": "Premier League. Casemiro oficjalnie w Manchesterze United - Interia Sport",
            "description": "Piłkarz reprezentacji Brazylii Casemiro podpisał kontrakt z Manchesterem United - poinformował w poniedziałkowy wieczór angielski klub. 30-letni pomocnik, który od 2013 roku grał w Realu Madryt, może kosztować - według mediów - nawet do 70 mln euro.",
            "url": "https://sport.interia.pl/premier-league/news-premier-league-casemiro-oficjalnie-w-manchesterze-united,nId,6237084",
            "urlToImage": "https://i.iplsc.com/-/000FYX0GTGTRCE23-C429.jpg",
            "publishedAt": "2022-08-22T20:06:50Z",
            "content": "Umowa zostaa zawarta do czerwca 2026 roku, z opcj przeduenia na kolejny sezon. Prezentacja Brazylijczyka odbya si w poniedziakowy wieczór na Old Trafford, przed meczem Premier League z wicemistrzem A… [+1018 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kris/ToL",
            "title": "British Airways - kolejne odwołane loty i połączenia z lotniska Heathrow - TVN24",
            "description": "British Airways odwołują kolejne 629 lotów z i na londyńskie lotnisko Heathrow do końca października. Linie lotnicze podały także, że odwołanych zostanie około 10 tysięcy innych połączeń w sezonie zimowym - od końca października do marca 2023 roku.",
            "url": "https://tvn24.pl/biznes/ze-swiata/british-airways-kolejne-odwolane-loty-i-polaczenia-z-lotniska-heathrow-6080037",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-aio9pv-lotnisko-heatrow-basphoto-shutterstock429078250-1-5755041/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-22T19:53:48Z",
            "content": "British Airways odwouj kolejne 629 lotów z i na londyskie lotnisko Heathrow do koca padziernika. Linie lotnicze poday take, e odwoanych zostanie okoo 10 tysicy innych pocze w sezonie zimowym - od koc… [+1376 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Jarosław Jakimowicz grozi Maciejowi Dowborowi. Ciąg dalszy afery - Plejada.pl",
            "description": "Jarosław Jakimowicz wywołał kontrowersje, wyzywając Pawła Deląga na Instagramie. Teraz celebryta znany z anteny TVP Info zaatakował kolejną osobę. Oberwał... Maciej Dowbor, który stanął w obronie Deląga i nie szczędził krytyki \"młodemu wilkowi\".",
            "url": "https://plejada.pl/newsy/jaroslaw-jakimowicz-grozi-maciejowi-dowborowi-ciag-dalszy-afery/md7fghd",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/3hXk9kpTURBXy8xNzBiZjE0YjhiNWUyNmMwYWM2YWY3ZDM0YmZkMGM4Yy5qcGeTlQMAzQEZzQvAzQackwmmZDFjMjdkBpMFzQSwzQJ2gaEwAQ/jaroslaw-jakimowicz.jpg",
            "publishedAt": "2022-08-22T19:17:05Z",
            "content": "<ul><li>Maciej Dowbor stan w obronie Pawa Delga, który zosta zaatakowany przez Jarosawa Jakimowicza po tym, jak stwierdzi, e dzi z powodu pracownika TVP Info trudno byoby nakrci kontynuacj \"Modych Wi… [+2345 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksander Żuławnik",
            "title": "Wojewoda zachodniopomorski: Warunki tlenowe w Odrze ulegają poprawie - Interia Wydarzenia",
            "description": "Warunki tlenowe w Odrze właściwie w każdym miejscu, w każdym punkcie ulegają poprawie - przekazał podczas poniedziałkowej konferencji wojewoda zachodniopomorski Zbigniew Bogucki. Dodał, że sytuacja w rzece znacząco poprawiła się także na południu województwa.",
            "url": "https://wydarzenia.interia.pl/kraj/news-wojewoda-zachodniopomorski-warunki-tlenowe-w-odrze-ulegaja-p,nId,6237062",
            "urlToImage": "https://i.iplsc.com/-/000FYWV4THW4U0E2-C429.jpg",
            "publishedAt": "2022-08-22T19:10:10Z",
            "content": "- Ostatni dzie by trudny, bo wydobylimy tutaj 28 ton nitych ryb. To by efekt w duej mierze przyduchy, czyli tych bardzo niskich poziomów tlenu - wyjani podczas konferencji w Szczecinie Zbigniew Boguc… [+2602 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "red.",
            "title": "Ocena działań rządu premiera Mateusza Morawieckiego? Sondaż - TVN24",
            "description": "Źle działania rządu premiera Mateusza Morawieckiego ocenia 61 procent respondentów - wynika z sondażu Kantar dla \"Faktów\" TVN i TVN24. Przeciwną opinię ma 34 procent badanych. Na odpowiedź \"trudno powiedzieć\" wskazało 5 procent biorących udział w sondażu.",
            "url": "https://tvn24.pl/polska/ocena-dzialan-rzadu-premiera-mateusza-morawieckiego-sondaz-6078535",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-8hvpn7-mateusz-morawiecki-6078559/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-22T19:08:03Z",
            "content": "le dziaania rzdu premiera Mateusza Morawieckiego ocenia 61 procent respondentów - wynika z sondau Kantar dla \"Faktów\" TVN i TVN24. Przeciwn opini ma 34 procent badanych. Na odpowied \"trudno powiedzie… [+699 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Paulina Zduniak",
            "title": "Gliwice. Wszedł na dzwonnicę kościoła. W dłoni miał granat. Interweniowała policja - wiadomosci.gazeta.pl",
            "description": "Do niebezpiecznej sytuacji doszło w piątek 19 sierpnia w Gliwicach. Na dzwonnicę kościoła przy ulicy Franciszkańskiej wspiął się mężczyzna, który miał w dłoni granat i groził jego detonacją. Na szczęście policjantom udało się go nakłonić do zejścia z konstruk…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28819425,gliwice-wszedl-na-dzwonnice-kosciola-w-dloni-mial-granat.html",
            "urlToImage": "https://bi.im-g.pl/im/49/7c/1b/z28819529IER,Gliwice--30-latek-wszedl-na-dzwonnice-kosciola-z-g.jpg",
            "publishedAt": "2022-08-22T18:42:00Z",
            "content": "Do niebezpiecznej sytuacji doszło w piątek przy ulicy Franciszkańskiej w Gliwicach. 30-latek z granatem w dłoni wdrapał się na wieżę dzwonnicy stojącej obok kocioa pod wezwaniem Najświętszego Serca P… [+961 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Witold Jurasz",
            "title": "Raport międzynarodowy: Śmierć córki Dugina. \"Była równie odrażającą postacią, co jej ojciec\" - Onet",
            "description": "Daria Dugina zginęła w sobotę pod Moskwą. Auto, którym podróżowała, w wyniku eksplozji stanęło w płomieniach. — Wszystko wskazuje na to, że zginęła w samochodzie, którym miał jechać jej ojciec — mówi Witold Jurasz i przytacza hipotezy, które pojawiły się po z…",
            "url": "https://wiadomosci.onet.pl/tylko-w-onecie/raport-miedzynarodowy-smierc-corki-dugina-podcast/kwcqh60",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/IlKk9kpTURBXy9lM2UwNGQ0ZDgyZmJhMGZiOTljZWRkMWRiYTgwNjUyNS5qcGeSlQMACc0CWM0BUZMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-08-22T18:20:51Z",
            "content": "Czy informacje, które pojawiaj si w przestrzeni publicznej, mog ostatecznie rozstrzyga, e za zamachem stoj Rosjanie? Jak kto gosi takie teorie, to znaczy, e Rosji nie zna komentuje dziennikarz Onetu.… [+835 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Podręcznik do HiT. Wydawnictwo usunie kontrowersyjny fragment - RMF 24",
            "description": "\"Nie zgadzając się z krytyką, ale jednocześnie biorąc pod uwagę dobro społeczne i możliwość bezkonfliktowego korzystania z podręcznika, postanowiliśmy usunąć dyskusyjny fragment\" - podało wydawnictwo Biały Kruk. Wydało ono oświadczenie w sprawie podręcznika \"…",
            "url": "https://www.rmf24.pl/fakty/polska/news-podrecznik-do-hit-wydawnictwo-usunie-kontrowersyjny-fragment,nId,6237010",
            "urlToImage": "https://i.iplsc.com/-/000FYWLYDRSP4H44-C411.jpg",
            "publishedAt": "2022-08-22T18:04:11Z",
            "content": "\"Nie zgadzajc si z krytyk, ale jednoczenie biorc pod uwag dobro spoeczne i moliwo bezkonfliktowego korzystania z podrcznika, postanowilimy usun dyskusyjny fragment\" - podao wydawnictwo Biay Kruk. Wyd… [+4249 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Hubert Ossowski",
            "title": "Doradzał Bidenowi ws. COVID-19. Wkrótce ustąpi ze swojego stanowiska - WP Wiadomości",
            "description": "Główny doradca medyczny prezydenta i wieloletni dyrektor Narodowego Instytutu Alergii i Chorób Zakaźnych (NIAID) dr Anthony Fauci zapowiedział, że w grudniu ustąpi ze swoich stanowisk po ponad 50 latach",
            "url": "https://wiadomosci.wp.pl/doradzal-bidenowi-ws-covid-19-wkrotce-ustapi-ze-swojego-stanowiska-6804225777642208a",
            "urlToImage": "https://v.wpimg.pl/NDMyNjEwYSUsGzhZagxsMG9DbAMsVWJmOFt0SGo4YXZ9SX4SdEV8dmIfJwYgBSs0IlcpGDAHLzM9Vz4GahY-LWIPf0UhHj00IRg3RSAaLCEpVncPIU8qcCwbY1J8RXZpeRt5C2hPKyd1VH8IJhIsJSlAewlwE2w5",
            "publishedAt": "2022-08-22T17:11:01Z",
            "content": "Gówny doradca medyczny prezydenta i wieloletni dyrektor Narodowego Instytutu Alergii i Chorób Zakanych (NIAID) dr Anthony Fauci zapowiedzia, e w grudniu ustpi ze swoich stanowisk po ponad 50 latach s… [+1909 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Finlandia: Test premier Sanny Marin na narkotyki z negatywnym wynikiem - polsatnews.pl",
            "description": "Test na obecność narkotyków u fińskiej premier Sanny Marin dał negatywny wynik - informuje tamtejszy rząd. Polityk poddała się testowi po tym, jak do sieci wyciekły nagrania, na których tańczy i śpiewa na imprezie. 36-latka od początku twierdziła, że nigdy ni…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-08-22/finlandia-test-premier-sanny-marin-na-narkotyki-z-negatywnym-wynikiem/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/kr/kr28bybq2z1ok8qfoi8o7mn45k39wwvn.jpg",
            "publishedAt": "2022-08-22T17:05:00Z",
            "content": "Test na obecność narkotyków u fińskiej premier Sanny Marin dał negatywny wynik - informuje tamtejszy rząd. Polityk poddała się testowi po tym, jak do sieci wyciekły nagrania, na których tańczy i śpie… [+1805 chars]"
        },
        {
            "source": {
                "id": "google-news",
                "name": "Google News"
            },
            "author": null,
            "title": "Cieksyn. Pogrzeb Marka S., drugiego kierowcy, który zginął w Chorwacji - fakt.pl",
            "description": null,
            "url": "https://news.google.com/__i/rss/rd/articles/CBMieWh0dHBzOi8vd3d3LmZha3QucGwvd3lkYXJ6ZW5pYS9wb2xza2Evd2Fyc3phd2EvY2lla3N5bi1wb2dyemViLW1hcmthLXMtZHJ1Z2llZ28ta2llcm93Y3kta3RvcnktemdpbmFsLXctY2hvcndhY2ppLzFsaHd4bWrSAX1odHRwczovL3d3dy5mYWt0LnBsL3d5ZGFyemVuaWEvcG9sc2thL3dhcnN6YXdhL2NpZWtzeW4tcG9ncnplYi1tYXJrYS1zLWRydWdpZWdvLWtpZXJvd2N5LWt0b3J5LXpnaW5hbC13LWNob3J3YWNqaS8xbGh3eG1qLmFtcA?oc=5",
            "urlToImage": null,
            "publishedAt": "2022-08-22T17:00:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "DSZ",
            "title": "Z pensjami Polaków dzieją się cuda. Firmy mogą robić to \"po cichu\" - Money.pl",
            "description": "Płace Polaków w lipcu wystrzeliły. Było to zasługą przede wszystkim nietuzinkowych premii wypłaconych m.in. w górnictwie czy leśnictwie, w których dominuje państwo. Czy to oznacza, że cała reszta pracowników musi obejść się smakiem? Niekoniecznie. – Być może …",
            "url": "https://www.money.pl/gospodarka/z-pensjami-polakow-dzieja-sie-cuda-firmy-moga-robic-to-po-cichu-6804141722831552a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl_YWAvfGJ0M2piNygnf3Eydjd4KCBmd3skMGRyc2shZyRiNH9mLw",
            "publishedAt": "2022-08-22T16:26:35Z",
            "content": "Wzrost wynagrodze w lipcu zaskoczy ekonomistów. Przecitne miesiczne wynagrodzenie w sektorze przedsibiorstw (firmy powyej 10 pracowników) w lipcu 2022 r. wynioso 6777,22 z, co oznacza wzrost 15,8 pro… [+5270 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Sławomir Matz",
            "title": "Proszę odwołać ekipę sprzątającą, Teleskop Webba już pozamiatał. Tak wygląda Jowisz w NIRCam... - GeekWeek",
            "description": "Burze, wiatry i kłębiaste chmury, a wszystko to na najnowszej fotografii wykonanej przez Kosmiczny Teleskop Jamesa Webba. Instrument badawczy wart 10 miliardów dolarów po raz kolejny kalibruje nasze dotychczasowe wyobrażenia kosmosu. Tym razem padło na Jowisz…",
            "url": "https://geekweek.interia.pl/astronomia/news-prosze-odwolac-ekipe-sprzatajaca-teleskop-webba-juz-pozamiat,nId,6236950",
            "urlToImage": "https://i.iplsc.com/-/000FYWBS67IW4SP4-C429.jpg",
            "publishedAt": "2022-08-22T16:20:28Z",
            "content": "To nie jest obraz Jowisza, do którego przyzwyczaiy nas zwyke fotografie kosmosu. To obraz ociekajcy danymi naukowymi, zebranymi przez Kosmiczny Teleskop Jamesa Webba. Naukowcy wykorzystali kamer blis… [+1909 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr/kab",
            "title": "Wielka Brytania. Książę William i księżna Kate przeprowadzają się do posiadłości Windsor. Książęta pójdą do... - TVN24",
            "description": "Troje dzieci brytyjskiego księcia Williama i księżnej Kate mają rozpocząć naukę w nowej szkole w przyszłym miesiącu - ogłosiło w poniedziałek biuro księcia Cambridge. Jednocześnie rodzina przygotowuje się do przeprowadzki z Pałacu Kensington do nowego domu w …",
            "url": "https://tvn24.pl/swiat/wielka-brytania-ksiaze-william-i-ksiezna-kate-przeprowadzaja-sie-do-posiadlosci-windsor-ksiazeta-pojda-do-nowej-szkoly-6079732",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-lhut2h-jerzy-ludwik-i-karolina-ksiazeta-cambridge-5736984/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-22T16:10:00Z",
            "content": "Troje dzieci brytyjskiego ksicia Williama i ksinej Kate maj rozpocz nauk w nowej szkole w przyszym miesicu - ogosio w poniedziaek biuro ksicia Cambridge. Jednoczenie rodzina przygotowuje si do przepr… [+1786 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Zatrucie Odry. Niemieccy naukowcy pokazali zdjęcia satelitarne - BusinessInsider",
            "description": "Z pomocą zdjęć satelitarnych naukowcy przeanalizowali kolor wody i udowodnili, że w Odrze rzeczywiście doszło do \"masowego zakwitu glonów\". Jednak związek z umieraniem ryb w rzece nie może być jeszcze jednoznacznie potwierdzony — pisze niemiecki portal RND.",
            "url": "https://businessinsider.com.pl/wiadomosci/zatrucie-odry-niemieccy-naukowcy-pokazali-zdjecia-satelitarne/wds544n",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/inck9kpTURBXy85OWU1ZDJmNDI0NWUzZGRjZTQ3M2QyZjMyNWE2N2NiZC5qcGeSlQMAzQGZzQ-gzQjKkwXNBLDNAnaBoTAB",
            "publishedAt": "2022-08-22T14:56:06Z",
            "content": "Oceny zdj satelitarnych potwierdziy, e w Odrze doszo do \"masowego zakwitu glonów\". W analizie uczestniczyy Instytut Ekologii Sodkowodnej i Rybactwa ródldowego (IGB) im. Leibniza oraz Uniwersytet w Li… [+1222 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Wojciech",
            "title": "The Last of Us Part I z ciekawą zmianą w końcówce gry. Twórcy chcą wyraźniej przedstawić ważną scenę - PPE.PL",
            "description": "Naughty Dog nie zdecydowało się na przygotowanie dodatkowych scen w The Last of Us Part I, ale deweloperzy zdecydowali się na wyraźniejsze podkreślenie zakończenia gry. Wszystko za sprawą The Last of Us Part II i wydarzeń z drugiej przygody Elli...",
            "url": "https://www.ppe.pl/news/304440/the-last-of-us-part-i-z-ciekawa-zmiana-w-koncowce-gry-tworcy-chca-wyrazniej-przedstawic-wazna-scene.html",
            "urlToImage": "https://pliki.ppe.pl/storage/bbe1c9b57121a585781e/bbe1c9b57121a585781e.jpg",
            "publishedAt": "2022-08-22T14:21:37Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Naughty Dog nie zdecydowao si na przygotowanie dodatkowych scen w The Last of Us Part I, ale deweloperzy zdecydowali si na wyraniejsze podkrelenie zako… [+1145 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Najdroższy na świecie lek na rdzeniowy zanik mięśni będzie refundowany również w Polsce - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,28817945,najdrozszy-na-swiecie-lek-na-rdzeniowy-zanik-miesni-bedzie-refundowany.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-08-22T13:54:43Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Seweryn Czernek",
            "title": "Anna Kiełbasińska niczym Irena Szewińska. Stała się legendą. \"To zaszczyt\" - Sport.pl",
            "description": "Anna Kiełbasińska zdobyła w trakcie mistrzostw Europy w Monachium trzy medale. Do tej pory sztuka ta udała się tylko czterem polskim lekkoatletkom, a ostatni raz 48 lat temu. Nasza znakomita biegaczka dołączyła do bardzo wąskiego grona, do którego należy m.in…",
            "url": "https://www.sport.pl/lekkoatletyka/7,64989,28817418,anna-kielbasinska-niczym-irena-szewinska-stala-sie-legenda.html",
            "urlToImage": "https://bi.im-g.pl/im/e6/77/1b/z28802534IER,Anna-Kielbasinska-wywalczyla-w-Monachium-dwa-medal.jpg",
            "publishedAt": "2022-08-22T13:50:00Z",
            "content": "Podczas zakoczonych w niedziel lekkoatletycznych mistrzostw Europy w Monachium reprezentanci Polski wywalczyli 14 medali, co dao szóst lokat w klasyfikacji. Najwiksz gwiazd polskiej kadry bya Anna Ki… [+1825 chars]"
        }
    ]
}