{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Rosja i Ukraina wymieniają więźniów. Kum Putina za 200 obrońców Mariupola - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75399,28939555,rosja-i-ukraina-wymieniaja-wiezniow-kum-putina-za-200-obroncow.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-09-22T10:19:05Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "łgo",
            "title": "Władze Rosji nie zwalniają tempa. Nowe wytyczne dla rezerwistów - Onet",
            "description": "Oficerowie i żołnierze rezerwy, którzy nie otrzymali jeszcze wezwania mobilizacyjnego, mają zakaz opuszczania stałego miejsca zamieszkania bez zgody władz wojskowych – poinformowała w czwartek na swoim portalu ukraińska redakcja Radia Swoboda.",
            "url": "https://wiadomosci.onet.pl/swiat/wladze-rosji-nie-zwalniaja-tempa-nowe-wytyczne-dla-rezerwistow/x140tzx",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/4dfk9kpTURBXy9kYzEzOWI2M2M5OWNmMWZmZGJjODBhMWE0M2U2ZDkwMC5qcGeSlQMAzOXNElnNClKTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-09-22T09:28:57Z",
            "content": "Radio Swoboda opublikowao rozkazy komendantów wojskowych obwodu samarskiego i Republiki Dagestanu, udostpnione przez Pawa Czykowa, adwokata, szefa organizacji Agora, zajmujcej si obron praw czowieka.… [+2106 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Megi",
            "title": "Turecki artysta ujawnił, jak DZISIAJ mogłaby wyglądać księżna Diana (FOTO) - Pudelek",
            "description": "Księżna Diana zmarła 25 lat temu wskutek tragicznego wypadku samochodowego. Jeden z tureckich artystów z pomocą sztucznej inteligencji pokazał, jak dzisiaj mogłaby wyglądać księżna Walii.",
            "url": "https://www.pudelek.pl/turecki-artysta-ujawnil-jak-dzisiaj-moglaby-wygladac-ksiezna-diana-foto-6815069225556800a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA5YgsgGztZbk5vHmNDbwMoF2FINFt3SG4Ef1pxAX1FJ1whDzMcPQVvUj8fMRg6Gm9FIUUgCSRFNwRiDigKPQYgTGIPLBsoDm4MK1J0QH5YIhgsXHdIYF4lAi9HeEkoW2wCKVl3T3hceQF9WnVbMA",
            "publishedAt": "2022-09-22T09:27:00Z",
            "content": "Ksina Diana od wielu lat pozostaje niedocignionym ideaem w oczach fanów brytyjskiej rodziny królewskiej. Zmara tragicznie w 1997 roku ksina Walii daa si zapamita jako wraliwa, pena ciepa i mioci \"kró… [+2590 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Marek Wawrzynowski",
            "title": "Lewandowski i Milik to nasz duet marzeń. Takiego nie mieliśmy od 50 lat - Przegląd Sportowy - Przegląd Sportowy Onet",
            "description": "Robert Lewandowski strzela dla Barcelony, Arkadiusz Milik dla Juventusu. Czy Polska postraszy Holendrów najlepszym atakiem świata? — Jeśli Arek Milik będzie skuteczniejszy, to można będzie tak o nich powiedzieć — mówi Grzegorz Lato, król strzelców mistrzostw …",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/reprezentacja-polski/lewandowski-i-milik-to-nasz-duet-marzen-takiego-nie-mielismy-od-50-lat/hxrkyw1",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/fiuk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8zOTY0NzBjNzQ4YzEyM2Q0NTZlY2FmOTNkZGEwNTNjMS5qcGeTlQMANM0Gbs0DnpMFzQSwzQJ0kwmmZDQxZDhjBt4AAqEwAaExAQ",
            "publishedAt": "2022-09-22T09:22:10Z",
            "content": "<ul><li>Stworzenie duetu Arkadiusz Milik Robert Lewandowski byo autorskim pomysem Adama Nawaki. Dziki temu reprezentacja Polski staa si druyn liczc si w Europie</li><li>Atak Lewandowski Milik sprawi,… [+8075 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Sebastian Przybył",
            "title": "Chiny: Kara śmierci dla ministra sprawiedliwości za korupcję - Interia Wydarzenia",
            "description": "Kara śmierci za korupcję dla byłego ministra sprawiedliwości Fu Zhenghua - to decyzja chińskiego sądu, o której poinformowały państwowe media. Gdy polityk był jeszcze członkiem rządu, prowadził wiele ważnych śledztw antykorupcyjnych, w tym także dochodzenie p…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-chiny-kara-smierci-dla-ministra-sprawiedliwosci-za-korupcje,nId,6301483",
            "urlToImage": "https://i.iplsc.com/-/000G3PLRIRCCQPET-C429.jpg",
            "publishedAt": "2022-09-22T09:06:01Z",
            "content": "Wykonanie egzekucji zawieszono na dwa lata, po których kara moe zosta zamieniona na doywotnie pozbawienie wolnoci bez moliwoci zwolnienia warunkowego - pisze agencja Reutera.\r\nFu zosta ministrem spra… [+1808 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "KKG",
            "title": "Zakaz handlu. \"Trik na ochroniarza\" w Żabce. Nowy sposób na otwarcie sklepu w niedziele - Wirtualna Polska",
            "description": "\"Próbowałem w niedzielę kupić w Żabce papierosy, ale sprzedawca powiedział, że jest to niemożliwe, gdyż obowiązuje samoobsługowa kasa. O co tu chodzi?\" - pyta czytelnik, który za pośrednictwem platformy",
            "url": "https://finanse.wp.pl/trik-na-ochroniarza-w-zabce-nowy-sposob-na-otwarcie-sklepu-w-niedziele-6815065255680832a",
            "urlToImage": "https://v.wpimg.pl/MTY3NzI5YjU4UThJZk5vIHsJbBMgF2F2LBF0WGZ6YmZsA34CeAN7Y3ZVJxYsRygkNh0pCDxFLCMpHT4WZlQ9PXZFf1UtXD4kNVI3VSxYLzE9HH8Yfwd5MWpVYxt5Vih5bVZ9TGRULmFtHndILAMsN20CL018A28p",
            "publishedAt": "2022-09-22T09:00:34Z",
            "content": "\"Próbowaem w niedziel kupi w abce papierosy, ale sprzedawca powiedzia, e jest to niemoliwe, gdy obowizuje samoobsugowa kasa. O co tu chodzi?\" - pyta czytelnik, który za porednictwem platformy dziejes… [+2927 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KFM",
            "title": "Putin sam przyznał się do porażki? Mobilizacja i straszenie atomem to dowód na słabość Rosji - Money.pl",
            "description": "Prezydent Rosji Władimir Putin zachowuje się, jak \"radioaktywny car\", który grozi światu użyciem broni nuklearnej, co jest publicznym przyznaniem się do swojej porażki - pisze w czwartek w komentarzu redakcyjnym dziennik \"Le Figaro\".",
            "url": "https://www.money.pl/gospodarka/putin-sam-przyznal-sie-do-porazki-radioaktywny-car-6815074147642208a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkkZmBzJTN8YmowY30lf3EyIzN4KHRnfHt0aWF7J2J3YHVoY31mLw",
            "publishedAt": "2022-09-22T08:47:39Z",
            "content": "- Jeli potrzebne byy dalsze dowody na to, e Wadimir Putin podejmuje zbrodnicze dziaania na Ukrainie, sam dostarczy ich w rod, mówic o referendach na zaanektowanych terytoriach ukraiskich, których jeg… [+1817 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Rosja: Protesty po ogłoszeniu mobilizacji. Zatrzymani otrzymują wezwania do wojska - polsatnews.pl",
            "description": "Ponad tysiąc zatrzymanych osób i wiele pobić - to wstępny bilans protestów w Rosji, które wybuchły po wprowadzeniu przez Władimira Putina częściowej mobilizacji. Manifestujący trafiali do komisariatów, gdzie wręczano im wezwania przed wojskową komisję.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-09-22/rosja-protesty-po-ogloszeniu-mobilizacji-zatrzymani-otrzymuja-wezwania-do-wojska/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/a5/a5wy59ke51h33mc2duzwi7kzr8uwh4z1.jpg",
            "publishedAt": "2022-09-22T08:30:00Z",
            "content": "Ponad tysiąc zatrzymanych osób i wiele pobić - to wstępny bilans protestów w Rosji, które wybuchły po wprowadzeniu przez Władimira Putina częściowej mobilizacji. Manifestujący trafiali do komisariató… [+2499 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Patrycja Klimek",
            "title": "Neptun w obiektywie teleskopu Jamesa Webba. Nowe, spektakularne zdjęcia - WP Wiadomości",
            "description": "Kosmiczny teleskop Webba nie zawodzi. Tym razem zwrócił obiektywy w stronę ósmej, najdalszej planety Układu Słonecznego - Neptuna. Wykonane przez niego zdjęcia ukazują szczegóły gazowego olbrzyma: w tym",
            "url": "https://wiadomosci.wp.pl/neptun-w-obiektywie-teleskopu-jamesa-webba-nowe-spektakularne-zdjecia-6815065661737824a",
            "urlToImage": "https://v.wpimg.pl/MDE0OTIwYiUkUjlnZgxvMGcKbT0gVWFmMBJ1dmY4YnV1BXYseEd4fWpWJjgsBSg0Kh4oJjwHLDM1Hj84ZhY9LWpGfnstHj40KVE2eywaLyEhHyw1cEMpIX1VYjB9FX5pcQQtZmROfCEkHSo1ekIrcn0FLG0qRG85",
            "publishedAt": "2022-09-22T08:13:14Z",
            "content": "Kosmiczny teleskop Webba nie zawodzi. Tym razem zwróci obiektywy w stron ósmej, najdalszej planety Ukadu Sonecznego - Neptuna. Wykonane przez niego zdjcia ukazuj szczegóy gazowego olbrzyma: w tym naj… [+2259 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Kacper Kolibabski",
            "title": "Zapaść na rynku nieruchomości. Budowaliśmy rekordowo dużo mieszkań, a teraz zaliczamy rekordowy spadek - next.gazeta.pl",
            "description": "Kolejne dane pokazują, że rynek nieruchomości wyhamował. Spadek w budowie nowych mieszkań jest rekordowy, wyraźnie widać, że deweloperzy ograniczają liczbę nowych inwestycji. - W efekcie oferta deweloperska w krótkim czasie może skurczyć się do najniższych w …",
            "url": "https://next.gazeta.pl/next/7,151003,28939486,zapasc-na-rynku-nieruchomosci-budowalismy-rekordowo-duzo-mieszkan.html",
            "urlToImage": "https://bi.im-g.pl/im/bb/48/1b/z28609467IER,Budowa-osiedla-mieszkaniowego--zdjecie-ilustracyjn.jpg",
            "publishedAt": "2022-09-22T08:13:00Z",
            "content": "Jeszcze w ubiegłym roku budowaliśmy rekordowo dużo mieszkań. Ich liczba była porównywalna ze zrywem z lat 70. Wysoka inflacja, a w efekcie podnoszenie stóp procentowych wyhamowała jednak rynek już ki… [+3164 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "NVIDIA GeForce RTX 4000 - charakterystyka kart, szczegóły techniki DLSS 3 oraz kwestia cen teraz i w przyszłości - PurePC.pl",
            "description": "Podczas spotkania NVIDII z mediami (Editor's Day), poznaliśmy szereg szczegółów o architekturze Ada Lovelace, kartach GeForce RTX 4000, technice DLSS 3 i cenach GPU.",
            "url": "https://www.purepc.pl/nvidia-geforce-rtx-4000-charakterystyka-kart-szczegoly-techniki-dlss-3-oraz-kwestia-cen-teraz-i-w-przyszlosci",
            "urlToImage": "/image/news/2022/09/22_nvidia_geforce_rtx_4000_charakterystyka_kart_szczegoly_techniki_dlss_3_oraz_kwestia_cen_teraz_i_w_przyszlosci_16.jpg",
            "publishedAt": "2022-09-22T07:55:00Z",
            "content": "O kartach graficznych NVIDIA GeForce RTX 4000 dosownie rozpisywalimy si przez ostatnie dwa dni. Nie da si bowiem ukry, e prezentacja NVIDII o nazwie GeForce Beyond odbia si szerokim echem w Interneci… [+8124 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Karina Strzelińska",
            "title": "Zdumiewający apel Orbana. Wygłosił go tuż po orędziu Putina - WP Wiadomości",
            "description": "Do węgierskich mediów wyciekły szczegóły wewnętrznego spotkania Fideszu, w których uczestniczył Viktor Orban. Jak donosi węgierski dziennik \"Magyar Nemzet\", węgierski premier zaapelował o zniesienie antyrosyjskich",
            "url": "https://wiadomosci.wp.pl/zdumiewajacy-apel-orbana-wyglosil-go-tuz-po-oredziu-putina-6815034056813376a",
            "urlToImage": "https://v.wpimg.pl/MzY5MTI2Yhs4VztnZklvDnsPbz0gEGFYLBd3dmZ9YklgDHksegN8THZTJDgsQCgKNhsqJjxCLA0pGz04ZlM9E3ZDfHstWz4KNVQ0eyxfLx89GntgL1N4Q2lQYDV5UXtXbQ0sMWRQfx89GHlkLAJ6GTwHeTB5Am8H",
            "publishedAt": "2022-09-22T07:49:54Z",
            "content": "Do wgierskich mediów wycieky szczegóy wewntrznego spotkania Fideszu, w którym uczestniczy Viktor Orban. Jak donosi wgierski dziennik \"Magyar Nemzet\", wgierski premier zaapelowa o zniesienie naoonych … [+2188 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Trela, Kamila Cieślik",
            "title": "Rosjanie w przerażeniu opuszczają kraj. \"Nie chcę być mięsem armatnim\", \"Pilnie próbujemy kupić bilet\" - wiadomosci.gazeta.pl",
            "description": "Władimir Putin ogłosił w środę rano częściową mobilizację w kraju. W obawie przed tym, co może teraz nastąpić, Rosjanie w panice opuszczają kraj. Wielu Rosjan przekazuje, że obawia się tego, co dzieje się w ich kraju.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28939418,przerazeni-rosjanie-opuszczaja-kraj-na-granicy-z-gruzja-i-finlandia.html",
            "urlToImage": "https://bi.im-g.pl/im/7e/99/1b/z28939646IER,Rosjanie-uciekaja-z-kraju.jpg",
            "publishedAt": "2022-09-22T07:38:00Z",
            "content": "Już przed wystąpieniem Władimira Putina, które odbyło się w środę 21 września, Rosjanie zaczęli szukać sposobów na opuszczenie kraju. Gdy prezydent ogłosił częściową mobilizację, tłumy mieszkańców za… [+4181 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Buiness Insider Polska",
            "title": "Szwajcarzy windują koszt pieniądza i umacniają swoją walutę. To oznacza wyższe raty frankowiczów - BusinessInsider",
            "description": "Szwajcarski Bank Narodowy (SNB) podniósł w czwartek rano stopy procentowe o 75 punktów bazowych, czyli zgodnie z oczekiwaniami. W ten sposób zakończył panujący od grudnia 2014 r. okres ujemnych stóp procentowych w tym kraju. To jeszcze nie koniec rosnącego ko…",
            "url": "https://businessinsider.com.pl/finanse/makroekonomia/szwajcarzy-winduja-koszt-pieniadza-i-umacniaja-swoja-walute-to-oznacza-wyzsze-raty/8cyh6ly",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/A6dk9kpTURBXy9jZGY4NjU4OWVmYjBkZmY3OWZkZmYyZTkxZDE3MzFmNC5qcGeSlQMATM0Js80FdJMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-09-22T07:30:28Z",
            "content": "Szwajcarski Bank Narodowy podniós gówn stop procentow o 75 punktów bazowych, do 0,50 proc. Skala podwyki jest zgodna z oczekiwaniami ekonomistów. Tak silny ruch w gór - identyczny jaki ostatnio wykon… [+2617 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KRO",
            "title": "Dodatek węglowy. Zapotrzebowanie na ten program przekracza zaplanowany budżet - Money.pl",
            "description": "Już wkrótce na konta Polaków trafią pieniądze z dodatku węglowego - zapewnia Ministerstwo Klimatu i Środowiska w komunikacie. Dodaje, że fundusze na ten cel już trafiły do wojewodów i zaapelowało do samorządów o szybkie wypłacanie pieniędzy. Problem pojawił s…",
            "url": "https://www.money.pl/pieniadze/resort-klimatu-rozsyla-pieniadze-na-dodatek-weglowy-pojawil-sie-inny-problem-6815047876475744a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkkaWArITFzN2owYy99f3FhcWZ4KCFkI3twMG1_ITMnYHEzZS9mLw",
            "publishedAt": "2022-09-22T07:00:43Z",
            "content": "Z informacji Ministerstwa Klimatu i rodowiska wynika, e pierwsza transza na dodatek wglowy wynosi 9,5 mld z (pienidze na ten cel zapewni m.in. Narodowy Bank Polski). Fundusze te trafi do samorzdów, j… [+1848 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Seweryn Czernek",
            "title": "Wielka rywalka Świątek poza turniejem. Dziewięć minut i koniec. \"Nie mogłam\" - Sport.pl",
            "description": "Naomi Osaka w trwającym sezonie przeżywa bardzo trudny okres w karierze. Potwierdzeniem tego jest wycofanie się z turnieju WTA w Tokio. - Żałuję, że nie mogłam dzisiaj stanąć na korcie, ale moje ciało mi na to nie pozwala - napisała w oświadczeniu czterokrotn…",
            "url": "https://www.sport.pl/tenis/7,64987,28939485,wielka-rywalka-swiatek-poza-turniejem-dziewiec-minut-i-koniec.html",
            "urlToImage": "https://bi.im-g.pl/im/81/84/1b/z28852609IER.jpg",
            "publishedAt": "2022-09-22T06:59:00Z",
            "content": "Naomi Osaka (48. WTA) udział w turnieju WTA w Tokio rozpoczęła od spotkania z Darią Saville (55. WTA). Mecz ten trwał zaledwie dziewięć minut, bowiem po wygranym gemie przez byłą liderkę rankingu WTA… [+1550 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "jr/dap",
            "title": "Dodatek węglowy. Wypłata wydłuża się do dwóch miesięcy - TVN24",
            "description": "Ustawa o wsparciu odbiorców ciepła zmieniła z miesiąca na dwa miesiące termin wypłaty przez samorządy dodatku węglowego. - Wydłużony czas nie ratuje tu samorządów, tylko nieudolność ustawodawcy. W 30 dni od złożenia pierwszych wniosków żaden samorząd nie wypł…",
            "url": "https://tvn24.pl/biznes/z-kraju/dodatek-weglowy-wyplata-wydluza-sie-do-dwoch-miesiecy-6124581",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-0pflks-rogow-polska-krajobraz-wies-shutterstock2093431675-5724426/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-09-22T06:04:45Z",
            "content": "Ustawa o wsparciu odbiorców ciepa zmienia z miesica na dwa miesice termin wypaty przez samorzdy dodatku wglowego. - Wyduony czas nie ratuje tu samorzdów, tylko nieudolno ustawodawcy. W 30 dni od zoen… [+5443 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Kursy walut. Frank szwajcarski po 5 zł; dolar rośnie w siłę - Interia Biznes",
            "description": "Rekordy słabości złotego wobec umacniającego się dolara i kurs franka szwajcarskiego utrzymujący się powyżej 5 zł - tak rozpoczął się czwartek na rynkach walutowych. To nie są dobre wieści dla kredytobiorców zadłużonych w szwajcarskiej walucie.",
            "url": "https://biznes.interia.pl/waluty/aktualnosci/news-kursy-walut-frank-szwajcarski-po-5-zl-dolar-rosnie-w-sile,nId,6301318",
            "urlToImage": "https://i.iplsc.com/-/000G3OD962OAE4FT-C429.jpg",
            "publishedAt": "2022-09-22T05:34:00Z",
            "content": "Wydarzeniem ostatnich godzin na rynkach bya bez wtpienia decyzja FOMC w zakresie stóp procentowych. Rynek spodziewa si ruchu w gór o 75pb i taki tez otrzyma \r\nCzwartkowy, poranny handel przynosi wyzn… [+1273 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Antoni Bugajski",
            "title": "Holandia w depresji. Polska nie miała litości przez 10 lat! Ziemia aż drżała - Przegląd Sportowy Onet",
            "description": "Trzy starcia o punkty i trzy kolejne fantastyczne zwycięstwa Polski nad Holandią w domowych meczach. Oto najkrótsze streszczenie zupełnie niepowtarzalnej dekady Biało-Czerwonych, kiedy na swoim terenie odprawiali z kwitkiem światowego mocarza. Gdy jednak nasz…",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/reprezentacja-polski/holandia-w-depresji-polska-nie-miala-litosci-przez-10-lat-ziemia-az-drzala/yzcgr4m",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/hHyk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9iYzljOGE2YTFjNGFlZTg1NjgxMGU5ZjUwYzljNDE1Yy5qcGeTlQMAzHPNBz3NBBKTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-09-22T05:30:00Z",
            "content": "W 1969 r. Polska wygraa z Holandi 1:0 w eliminacjach mistrzostw wiata, w 1974 rozbia j 4:1 w walce o awans do mistrzostw Europy, a w 1979 w nastpnych kwalifikacjach do ME Biao-Czerwoni zwyciyli 2:0. … [+7506 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Unia Europejska gotowa odpowiedzieć Putinowi. Jest zgoda na nowe sankcje - BusinessInsider",
            "description": "Ministrowie spraw zagranicznych 27 unijnych państw mieli porozumieć się w sprawie kolejnego pakietu sankcji na Rosję. Ten ma być odpowiedzią na mobilizację, którą ogłosił Władimir Putin. Do tej porty sprzeciw przeciw nowym sankcjom głośno zapowiadały Węgry.",
            "url": "https://businessinsider.com.pl/wiadomosci/unia-europejska-gotowa-odpowiedziec-putinowi-jest-zgoda-na-nowe-sankcje/vgkfdrs",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/fQVk9kpTURBXy81MWU2MTE2MWUwNjlhNTMyOWY0MDViZGExMDM2YzY4Ni5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-09-22T05:08:44Z",
            "content": "Ministrowie spraw zagranicznych pastw Unii Europejskiej zgodzili si w rod podczas nieformalnego spotkania w Nowym Jorku na wprowadzenie nowych sankcji wymierzonych w Rosj, powiedzia Josep BorrellRozm… [+1029 chars]"
        }
    ]
}