{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "tam",
            "title": "Jelcz-Laskowice, Wrocław. Strzelił do syna, w sklepie na oczach klientów. Ojciec skazany na dożywocie za za... - TVN24",
            "description": "Sąd Okręgowy we Wrocławiu wydał wyrok w sprawie Andrzeja K., który odpowiadał za zabójstwo swojego syna. Mężczyzna zbrodnię miał planować od dłuższego czasu. W końcu odwiedził swojego 37-letniego syna w jego sklepie i strzelił mu w tył głowy. Został skazany n…",
            "url": "https://tvn24.pl/wroclaw/jelcz-laskowice-wroclaw-strzelil-do-syna-w-sklepie-na-oczach-klientow-ojciec-skazany-na-dozywocie-za-zabojstwo-5758230",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-7ds5bm-11-1224-avi-wroclaw01-1113-04-4937303/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-21T10:10:16Z",
            "content": "Sd Okrgowy we Wrocawiu wyda wyrok w sprawie Andrzeja K., który odpowiada za zabójstwo swojego syna. Mczyzna zbrodni mia planowa od duszego czasu. W kocu odwiedzi swojego 37-letniego syna w jego sklep… [+2006 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Sukces ukraińskiego wojska. Wyeliminowali rosyjskiego podpułkownika. Do sieci trafiło nagranie - polsatnews.pl",
            "description": "Ukraińskie wojsko wyeliminowało rosyjskiego podpułkownika. Siergiej Gundorow, pilot 1. klasy zginął po tym, jak ukraińska rakieta trafiła w śmigłowiec, którym leciał. Do sieci trafiło nagranie, na którym widać moment eksplozji.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-06-21/sukces-ukrainskiego-wojska-wyeliminowali-rosyjskiego-podpulkownika-do-sieci-trafilo-nagranie/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/zr/zrpr2v8ctsy55xjr63m53gioeaai4v1f.jpg",
            "publishedAt": "2022-06-21T09:34:00Z",
            "content": "Ukraińskie wojsko wyeliminowało rosyjskiego podpułkownika. Siergiej Gundorow, pilot 1. klasy zginął po tym, jak ukraińska rakieta trafiła w śmigłowiec, którym leciał. Do sieci trafiło nagranie, na kt… [+1570 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "bp/ tam",
            "title": "Piekary Śląskie, wypadek na A1. Dwie ciężarówki zmiażdżyły samochód osobowy, nie żyje 22-latka. Policja szu... - TVN24",
            "description": "Policjanci proszą o zgłaszanie się świadków śmiertelnego wypadku, do którego doszło w poniedziałek na autostradzie A1. Na jezdni w kierunku Gliwic, na wysokości Piekar Śląskich, samochód osobowy został zmiażdżony przez dwie ciężarówki. W wyniku zdarzenia zgin…",
            "url": "https://tvn24.pl/polska/piekary-slaskie-wypadek-na-a1-dwie-ciezarowki-zmiazdzyly-samochod-osobowy-nie-zyje-22-latka-policja-szuka-swiadkow-5758197",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-q4fdyd-policja-ustala-przyczyny-wypadku-5758209/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-21T09:29:37Z",
            "content": "Policjanci prosz o zgaszanie si wiadków miertelnego wypadku, do którego doszo w poniedziaek na autostradzie A1. Na jezdni w kierunku Gliwic, na wysokoci Piekar lskich, samochód osobowy zosta zmiadony… [+1668 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "/ToL",
            "title": "Cloudflare awaria - nie działa Google, League of Legends, Discord, Coinbase, Feedly - TVN24",
            "description": "We wtorek doszło do gigantycznej awarii w systemie Cloudflare, który obsługuje między innymi Google i wiele innych popularnych stron. Użytkownicy narzekają na działanie takich serwisów jak Discord, Coinbase, Omegle, DoorDash, Crunchyroll, NordVPN i Feedly, a …",
            "url": "https://tvn24.pl/biznes/najnowsze/cloudflare-awaria-nie-dziala-google-league-of-legends-discord-coinbase-feedly-5758180",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-2v89zp-shutterstock1786086155-5758196/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-21T09:04:56Z",
            "content": "We wtorek doszo do gigantycznej awarii w systemie Cloudflare, który obsuguje midzy innymi Google i wiele innych popularnych stron. Uytkownicy narzekaj na dziaanie takich serwisów jak Discord, Coinbas… [+937 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Marcin Walków",
            "title": "Prawie wróciliśmy do latania jak przed pandemią. Ale na horyzoncie jest jedno poważne zagrożenie - Money.pl",
            "description": "Ruch lotniczy wrócił do ponad 80 proc. poziomu sprzed pandemii. Ale po koronawirusie i wojnie w Ukrainie na horyzoncie jest nowe zagrożenie. – Najważniejsze pytanie: czy tych, którzy cieszą się dziś z powrotu do latania, pod koniec roku będzie jeszcze stać na…",
            "url": "https://www.money.pl/gospodarka/prawie-wrocilismy-do-latania-jak-przed-pandemia-ale-na-horyzoncie-jest-jedno-powazne-zagrozenie-6781856279272320a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl_Y2x_IGN8YWo1bHJ1f3FlI2N4K3VjfXt-ZjN5J2dyZCZpYHNmLw",
            "publishedAt": "2022-06-21T08:57:00Z",
            "content": "W 2022 r. liczba pasaerów linii lotniczych na wiecie ma sign 83 proc. poziomu sprzed pandemii COVID-19, czyli z 2019 r. Wtedy to zanotowano ponad 4,5 mld pasaerów. To najnowsza prognoza ekonomiczna M… [+3271 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "UrK",
            "title": "Rubikowie świętują rocznicę ślubu. 14 lat temu powiedzieli sobie \"tak\" - Wirtualna Polska",
            "description": "Agata i Piotr Rubikowie to para, która niewątpliwie zna przepis na udany związek. Małżonkowie pielęgnują swoje uczucie i mimo upływu czasu często nadal zachowują się jak świeżo zakochani. Tymczasem od ich",
            "url": "https://gwiazdy.wp.pl/rubikowie-swietuja-rocznice-slubu-14-lat-temu-powiedzieli-sobie-tak-6782161696177056a",
            "urlToImage": "https://v.wpimg.pl/MzI1MDUyYhsoUzt3egJvDmsLby08W2FYPBN3Zno2Ykh5AX08ZEp-SWZXJCgwCygKJh8qNiAJLA05Hz0oehg9E2ZHfGsxED4KJVA0azAULx8tHnohYUh4Qy1UYHYwSnxXfQh7fHhALhhwHC93YBh9SHkEKCFhT28H",
            "publishedAt": "2022-06-21T08:51:52Z",
            "content": "Agata i Piotr Rubikowie to para, która niewtpliwie zna przepis na udany zwizek. Maonkowie pielgnuj swoje uczucie i mimo upywu czasu czsto nadal zachowuj si jak wieo zakochani. Tymczasem od ich lubu m… [+1133 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Rosja grozi Litwie. Zacharowa zapowiada \"konsekwencje\" blokady Kaliningradu - RMF 24",
            "description": "​Moskwa nasila groźby wobec Wilna. Rzeczniczka MSZ Maria Zacharowa powiedziała, że władze Litwy \"muszą zrozumieć, ze decyzja o wstrzymaniu tranzytu towarów do obwodu kaliningradzkiego pociągnie za sobą konsekwencje\".",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/gospodarka/news-rosja-grozi-litwie-zacharowa-zapowiada-konsekwencje-blokady-,nId,6106591",
            "urlToImage": "https://i.iplsc.com/-/000FN0RPPQMWNKX2-C411.jpg",
            "publishedAt": "2022-06-21T08:13:09Z",
            "content": "Moskwa nasila groby wobec Wilna. Rzeczniczka MSZ Maria Zacharowa powiedziaa, e wadze Litwy \"musz zrozumie, ze decyzja o wstrzymaniu tranzytu towarów do obwodu kaliningradzkiego pocignie za sob konsek… [+1756 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kw",
            "title": "Alerty IMGW. Burze, grad i ulewy groźne we wschodnich regionach - TVN24",
            "description": "IMGW ostrzega przed burzami z gradem oraz ulewnymi opadami deszczu. We wschodniej części kraju wydane zostały alarmy pierwszego stopnia. Sprawdź, gdzie aura będzie dla nas zagrożeniem.",
            "url": "https://tvn24.pl/tvnmeteo/pogoda/alerty-imgw-burze-grad-i-ulewy-grozne-we-wschodnich-regionach-5757837",
            "urlToImage": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-uk27hg-miejscami-pojawia-sie-burze-5184680/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-21T08:10:00Z",
            "content": "IMGW ostrzega przed burzami z gradem oraz ulewnymi opadami deszczu. We wschodniej czci kraju wydane zostay alarmy pierwszego stopnia. Sprawd, gdzie aura bdzie dla nas zagroeniem.\r\nSynoptycy Instytutu… [+1795 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "oprac. Jacek Frączyk",
            "title": "Oto nowa średnia pensja w Polsce. Nie nadąża za inflacją - BusinessInsider",
            "description": "Przeciętne wynagrodzenie w przedsiębiorstwach wzrosło w maju o 13,5 proc. rok do roku i wynosiło 6 tys. 399 zł brutto miesięcznie – podał we wtorek GUS. To oznacza, że płace idą w górę wolniej niż inflacja i realnie spadły o 0,4 proc. rdr. Jeśli nawet udało s…",
            "url": "https://businessinsider.com.pl/gospodarka/oto-nowa-srednia-pensja-w-polsce-nie-nadaza-za-inflacja/458qz1x",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/mhCk9kpTURBXy9jZTkyNGYxOGFmYjJkNjBlOTczNTc3NWJhZWM2NWEyZC5qcGeSlQMAAM0G1M0Dk5MFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-06-21T08:08:48Z",
            "content": "<ul><li>Realna paca w Polsce spada w maju o 0,35 proc. rdr. Cho nominalnie wzrosa o 13,5 proc., to inflacja wynosia 13,9 proc.</li><li>Poprzedni przypadek, gdy realna paca spadaa, by w maju 2020 r.</… [+2280 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Damian Słomski",
            "title": "Przemysł przerywa złą passę i przyspiesza. Poznaliśmy dane dotyczące produkcji - Money.pl",
            "description": "Produkcja przemysłowa w maju była o 15 proc. większa niż w analogicznym okresie poprzedniego roku - wynika z najnowszych danych GUS. To oznacza poprawę statystyk sprzed miesiąca i przyspieszenie w produkcji, która przez ostatnie trzy miesiące hamowała.",
            "url": "https://www.money.pl/gospodarka/przemysl-przerywa-zla-passe-i-przyspiesza-poznalismy-dane-dotyczace-produkcji-6782149400628128a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl1ZzR5fGYmZWo1ZH8if3FhJDd4cyE0fHtyY20rIGB1MyJoYyxmLw",
            "publishedAt": "2022-06-21T08:01:50Z",
            "content": "Ekonomici ostrzegaj przed nadchodzcym spowolnieniem gospodarczym w Polsce. Nie wida go jeszcze w jednej z najwaniejszych gazi gospodarki. Przemys broni si przed kryzysem. Produkcja w maju bya o 15 pr… [+6247 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Kaczyński odszedł z rządu. Wicepremierem Błaszczak - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,28580421,kaczynski-odszedl-z-rzadu-wicepremierem-blaszczak.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-06-21T07:59:58Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Agata Polcyn",
            "title": "Polacy chcą liberalizacji prawa aborcyjnego. Na wsi większe poparcie niż w małych miastach [SONDAŻ] - wiadomosci.gazeta.pl",
            "description": "Z najnowszego badania IBRiS dla Radia Zet wynika, że większość Polaków chce liberalizacji prawa aborcyjnego. Największe poparcie ten postulat ma wśród osób po 30 roku życia. W środę w Sejmie rozpoczną się obrady nad obywatelskim projektem w tej sprawie.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28603660,polacy-chca-liberalizacji-prawa-aborcyjnego-na-wsi-wieksze.html",
            "urlToImage": "https://bi.im-g.pl/im/e5/47/1b/z28603877IER,Zbiorka-podpisow-pod-projektem--Legalna-aborcja--B.jpg",
            "publishedAt": "2022-06-21T07:46:00Z",
            "content": "W sondażu przeprowadzonym dla Radia Zet ankieterzy z IBRiS pytali respondentów, czy są za liberalizacją prawa aborcyjnego w Polsce. 61,8 proc. pytanych popiera ten postulat. Jak się okazuje, to nie n… [+2206 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Trener Dynama Kijów zawiedziony postawą wielkich klubów. \"Najwięksi nam odmówili\" - Interia Sport",
            "description": "Rumuński trener Dynama Kijów, Mircea Lucescu udzielił ciekawego wywiadu niemieckiemu miesięcznikowi piłkarskiemu \"11Freunde\". Mówi m.in. o ewakuacji z oblężonego Kijowa, treningach na wygnaniu w Rumunii i rozczarowaniu największymi europejskimi markami futbol…",
            "url": "https://sport.interia.pl/ukraina/news-trener-dynama-kijow-zawiedziony-postawa-wielkich-klubow-najw,nId,6106615",
            "urlToImage": "https://i.iplsc.com/-/000EMIZMD5NWIX5Y-C429.jpg",
            "publishedAt": "2022-06-21T07:45:21Z",
            "content": "24 lutego 2022 r. o wicie, gdy Rosja napada na Ukrain, trener Dynama Kijów, Mircea Lucescu usysza odgosy wybuchów na lotnisku Hostomel, znajdujcego si w pobliu stolicy. Pocztkowo myla, e to wyjtkowo … [+5516 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Rock'n'roll poza kontrolą na Narodowym. To nie był koncert, to był maraton - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,113768,28599917,po-maratonie-zostawili-fanow-z-zawrotem-glowy-guns-n-roses.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-06-21T07:32:26Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "Cyberpunk 2077 z latającymi samochodami. Gracz stworzył wyjątkowy projekt - PPE.PL",
            "description": "Gdzie CD Projekt RED nie może, tam społeczność pośle? Jeden z użytkowników spędzający godziny w futurystycznej metropolii Cyberpunka 2077 zajął się inicjatywą, która jeszcze mocniej prezentuje potencjał IP rozwijanego przez najbardziej zn...",
            "url": "https://www.ppe.pl/news/301893/cyberpunk-2077-z-latajacymi-samochodami-gracz-stworzyl-wyjatkowy-projekt.html",
            "urlToImage": "https://pliki.ppe.pl/storage/8ead0376480f63f4ae03/8ead0376480f63f4ae03.jpg",
            "publishedAt": "2022-06-21T07:28:09Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Gdzie CD Projekt RED nie moe, tam spoeczno pole? Jeden z uytkowników spdzajcy godziny w futurystycznej metropolii Cyberpunka 2077 zaj si inicjatyw, któ… [+1655 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "dbd, IAR",
            "title": "Zełenski 5 czerwca był \"w sercu bitwy o Donbas\", posłanka o szczegółach: Sekretnie przybył na miejsce - wiadomosci.gazeta.pl",
            "description": "Deputowana do Rady Najwyższej Ukrainy opublikowała zdjęcie Wołodymyra Zełenskiego podczas jego pobytu w Lisiczańsku na początku czerwca. \"Sekretnie przybył w miejsce znajdujące się pod ostrzałem, aby udzielić wsparcia i zobaczyć na własne oczy\" - napisała pos…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28603556,wolodymyr-zelenski.html",
            "urlToImage": "https://bi.im-g.pl/im/10/47/1b/z28603664IER,Wolodymy-Zelenski-wsrod-zolnierzy.jpg",
            "publishedAt": "2022-06-21T07:28:00Z",
            "content": "Mariana Bezuhla opublikowała fotografię w poniedziałek. 5 czerwca Wołodymyr Zełenski odwiedził Bachmut w obwodzie donieckim i Lisiczańsk w obwodzie ługańskim.\r\nBiuro prezydenta Ukrainy po wizycie inf… [+2677 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "RC",
            "title": "Sondaż IBRiS: PiS traci, KO traci, Konfederacja poza Sejmem - Onet",
            "description": "Lato dopiero się zaczyna, ale uczucia elektoratu, mimo trwającej wciąż intensywnej debaty na temat wyborów, już mają co najwyżej letnią temperaturę. W porównaniu z badaniem majowym, kiedy prawie wszystkie partie notowały wzrost, teraz widoczne są spadki popar…",
            "url": "https://wiadomosci.onet.pl/kraj/sondaz-ibris-pis-traci-ko-traci-konfederacja-poza-sejmem/wgrd1gd",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Dw5k9kpTURBXy9mZWQyYTE4ZjI3ZmRlMTJkYTk2MDU1MGI2NDVkOTNjNS5qcGeSlQMBAM0D480CMJMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-06-21T07:27:44Z",
            "content": "Osab te wyranie entuzjazm badanych co do udziau w wyborach. Deklarowana frekwencja zmalaa w stosunku do maja o ponad 5 pkt proc. Kto traci na tym najbardziej?\r\n2,4 pkt proc. mniej notuje Zjednoczona … [+1355 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "BŻ",
            "title": "Wojciech Mann o skandalu TVP w Opolu: 'Za komuny nie było takiego chamstwa' - o2",
            "description": "Za nami 59. Krajowy Festiwal Polskiej Piosenki w Opolu. Jak to zwykle bywa z tym telewizyjnym wydarzeniem, nie obyło się bez wpadek, ale i rzeczy, które wywołały oburzenie widzów. Zwłaszcza jedna z nich wydaje się po prostu skandaliczna. Głos zabrał Wojciech …",
            "url": "https://www.o2.pl/film/wojciech-mann-o-skandalu-tvp-w-opolu-za-komuny-nie-bylo-takiego-chamstwa-6782121751788416a",
            "urlToImage": "https://v.wpimg.pl/NWVmZDExYTY3Dyx3agNsI3RXeC0sWmJ1I09gZmpJeGVlFWt0fUhhMT8BPzYgCCF5MR8vNCQPPnkmAXUlNRFhIWdCPi02CCI2L0I_KScdKngyWmhydB5-YnsOaH0gVXpkZw93JScaenpvVDxxI00rMTJcayZnBQ",
            "publishedAt": "2022-06-21T07:04:43Z",
            "content": "Przypomnijmy, e w minion niedziel, trzeciego dnia trwania Festiwalu odby si koncert \"Tych lat nie odda nikt - 70 lat Telewizji\". Na scenie mona byo zobaczy takie gwiazdy jak Maryla Rodowicz, Krzyszto… [+1654 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marta Korycka",
            "title": "Krzysztof Żurek nie żyje. Lektor TVP3 zasłabł w pracy - Gazeta.pl",
            "description": "Krzysztof Żurek miał 50 lat. \"Dziś podczas pracy nagle zasłabł i zmarł Krzysztof Żurek, którego jeszcze niedawno widzieliśmy w dobrym zdrowiu podczas VI Ogólnopolskiego Spotkania Lektorów\" - napisali w poniedziałek koledzy po fachu na stronie polscylektorzy.p…",
            "url": "https://kultura.gazeta.pl/kultura/7,114526,28603672,krzysztof-zurek-nie-zyje-lektor-tvp3-zaslabl-w-pracy.html",
            "urlToImage": "https://bi.im-g.pl/im/30/47/1b/z28603952IER,Krzysztof-Zurek-nie-zyje.jpg",
            "publishedAt": "2022-06-21T06:52:00Z",
            "content": "\"Jak dowiedzieliśmy się od lektora Artura Młyńskiego, właśnie pracownicy wrocławskiej telewizji poinformowali o śmierci Krzysztofa Żurka. Wcześniej w rozmowie z nimi tragiczną wiadomość potwierdziła … [+1310 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "LENA WURZENBERGER",
            "title": "Znamy plan Sadio Mane w Monachium. Jest jedna niewiadoma. Transfery - Bundesliga Onet",
            "description": "We wtorek Sadio Mane ma przyjechać do Monachium a badania lekarskie. Gwiazda Liverpoolu dołączy do FC Bayern za 32 mln euro plus maksymalnie dziewięć milionów euro premii i trzyletni kontrakt. Dzień później czeka go prezentacja.",
            "url": "https://bundesliga.onet.pl/znamy-plan-sadio-mane-w-monachium-jest-jedna-niewiadoma-transfery/4d0gs0k",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/V42k9kpTURBXy9jNzIwMzkzODAwOWQ5N2JjZWVmNTg2Zjg0MmM4MDkyMy5qcGeTlQPNAoFbzQiYzQTWkwmmMWU2YjZmBpMFzQSwzQJ2gaEwAQ/sadio-mane.jpg",
            "publishedAt": "2022-06-21T06:33:12Z",
            "content": "Trener Julian Nagelsmann zosta zaprezentowany na Allianz Arenie latem 2021 r. Jeli chodzi o pikarzy, to w 2019 r. by to wart 80 mln Lucas Hernandez (rekordowy zakup w Bundeslidze do tej pory). Dlateg… [+1952 chars]"
        }
    ]
}