{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Przemysław Augustyn",
            "title": "Emocje w Lidze Europy. Moyesowi puściły nerwy. W drugiej parze zdecydował gol w końcówce - Sport.pl",
            "description": "Eintracht Frankfurt zmierzy się z Glasgow Rangers w finale Ligi Europy. Niemiecka ekipa w rewanżowym starciu półfinału pokonała West Ham 1:0, natomiast Szkoci triumfowali nad RB Lipsk 3:1.",
            "url": "https://www.sport.pl/pilka/7,65042,28416766,eintracht-frankfurt-zagra-z-glasgow-rangers-w-finale-ligi-europy.html",
            "urlToImage": "https://bi.im-g.pl/im/0d/19/1b/z28416781IER,Rafae-Borre.jpg",
            "publishedAt": "2022-05-05T21:17:00Z",
            "content": "Po zaciętych meczach w półfinałach Ligi Mistrzów, emocji nie zabrakło także w 1/2 rozgrywek Ligi Europy. Gracze Eintrachtu Frankfurt wyeliminowali West Ham (3:1 w dwumeczu), a piłkarze Rangers pokona… [+2973 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "Rozalia Zając",
            "title": "Izabella Krzan prezentuje zgrabną sylwetkę w skąpym bikini! Ma sentymentalne znaczenie... - Pomponik.pl",
            "description": "Izabella Krzan (27 l.) pozostaje w stałym kontakcie ze swoimi fanami na Instagramie i chętnie dzieli się z nimi prywatnymi fotkami. Najnowsze zdjęcia rozgrzały obserwatorów do czerwoności, bo modelka pozuje na nich w skąpym bikini! Okazuje się, że ma ono dla …",
            "url": "https://www.pomponik.pl/plotki/news-izabella-krzan-prezentuje-zgrabna-sylwetke-w-skapym-bikini-m,nId,6005132",
            "urlToImage": "https://i.iplsc.com/-/000FA1SRYJSELVK8-C429.jpg",
            "publishedAt": "2022-05-05T20:57:43Z",
            "content": "Izabella Krzan karier w show-biznesie zacza od konkursu Miss Polonia. W kocu jednak udao jej si zaistnie w telewizji, bo przez \"Koo Fortuny\", w kocu udao jej si dotrze na kanapy \"Pytania na niadanie\"… [+1523 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Magia Jose Mourinho działa. Polak w finale LKE - Sportowefakty",
            "description": "<p>Jose Mourinho stanie przed szansą zdobycia kolejnego europejskiego pucharu. Nicola Zalewski wywalczył rzut rożny, który AS Roma przekuła w gola na miarę zwycięstwa 1:0 z Leicester City i awa",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/998708/magia-jose-mourinho-dziala-polak-w-finale-lke",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/627439296bd967_71004071.jpg",
            "publishedAt": "2022-05-05T20:56:48Z",
            "content": "Jose Mourinho stanie przed szans zdobycia kolejnego europejskiego pucharu. Nicola Zalewski wywalczy rzut rony, który AS Roma przekua w gola na miar zwycistwa 1:0 z Leicester City i awansu do finau Li… [+3371 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Łukasz Żurek",
            "title": "Liga Konferencji. Milik nie pomógł, Marsylia za burtą - Interia Sport",
            "description": "Olympique Marsylia zremisował 0-0 z Feyenoordem Rotterdam w rewanżowym półfinale Ligi Konferencji. Taki rezultat premiował gości, którzy na Stade Velodrome zameldowali się z jednobramkową zaliczką. Arkadiusz Milik pojawił się na murawie w 33. minucie, ale wob…",
            "url": "https://sport.interia.pl/pilka-nozna/liga-konferencji/news-liga-konferencji-milik-nie-pomogl-marsylia-za-burta,nId,6005122",
            "urlToImage": "https://i.iplsc.com/-/000FA1IEQBDVB03F-C429.jpg",
            "publishedAt": "2022-05-05T20:56:12Z",
            "content": "Zobacz zapis relacji live z meczu Olympique Marsylia - Feyenoord Rotterdam  \r\nPierwszy mecz obu zespoów zakoczy si wygran Feyenoordu 3-2. Kwestia awansu pozostawaa zatem otwarta. \r\nGospodarze mieli j… [+1864 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Kokosimo",
            "title": "Celebrytki brylują na pokazie MMC: \"pierzasta\" Katarzyna Warnke, \"cekinowa\" Edyta Herbuś, nabzdyczona Joanna Horodyńska... (ZDJĘCIA) - Pudelek",
            "description": "Czwartkowy pokaz MMC zwabił na ściankę kilka znanych entuzjastek mody. Która z nich wykazała się dobrym wyczuciem stylu?",
            "url": "https://www.pudelek.pl/celebrytki-bryluja-na-pokazie-mmc-pierzasta-katarzyna-warnke-cekinowa-edyta-herbus-nabzdyczona-joanna-horodynska-zdjecia-6765696739183392g",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA1YgsgGztZbkpvHmNDbwMoE2FINFt3SG4Af1pxAX1FNx86GigUKkQxXWInKzg0JytwfDMmCiotO0UXCCoJOyIsfwkINjQiL3N3BCQHDX45BgUKDxcweD4ZXS8ILRomKChgASEDFjgiOF4UJAASPiIVdCs6ECM4LQUBCQgqHXU4EmQcOikWOT8FYwsgAyg7LjhkKCZwHiMicgAoCS0dKj04VQcMFB18KBkAFwgDCjgyOHwuDC0zfzkvQRQJFyw-KQlZBwg5GnBIPA==",
            "publishedAt": "2022-05-05T20:45:00Z",
            "content": "Czwartkowy pokaz MMC zwabi na ciank kilka znanych entuzjastek mody. Która z nich wykazaa si dobrym wyczuciem stylu?Po niemal dwuletniej przerwie, któr wymusia pandemia koronawirusa, show biznes powol… [+2995 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Agata Szczęśniak",
            "title": "Europarlament do KE: Nie wypłacajcie Polsce i Węgrom pieniędzy z KPO. Rezolucja przyjęta - OKO.press",
            "description": "„Macie czelność pouczać polski rząd, a marzą wam się brudne ruble” - mówił w PE Joachim Brudziński (PiS). Komisarz Reynders: „Jeśli każemy Rosji respektować prawo międzynarodowe, w UE nie może być łamania praworządności”. Rezolucję przeciw Polsce i Węgrzech p…",
            "url": "https://oko.press/europarlament-do-ke-nie-wyplacajcie-polsce-i-wegrom-pieniedzy-z-kpo-rezolucja-przyjeta/",
            "urlToImage": "https://oko.press/images/2022/05/327Q444-highres-scaled.jpg",
            "publishedAt": "2022-05-05T19:37:52Z",
            "content": "Macie czelno poucza polski rzd, a marz wam si brudne ruble - mówi w PE Joachim Brudziski (PiS). Komisarz Reynders: Jeli kaemy Rosji respektowa prawo midzynarodowe, w UE nie moe by amania praworzdnoci… [+5914 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "AKG",
            "title": "Paulina Koziejowska nie może oderwać rąk od Macieja Orłosia. \"Tak wygląda szczęście\" - Wirtualna Polska",
            "description": "Paulina Koziejowska do tej pory nie miała szczęścia w miłości. Maciej Orłoś też swoje przeszedł. Wygląda na to, że zakochani dobrali się jak w korcu maku.",
            "url": "https://gwiazdy.wp.pl/paulina-koziejowska-nie-moze-oderwac-rak-od-maciej-orlosia-tak-wyglada-szczescie-6765687745477408a",
            "urlToImage": "https://v.wpimg.pl/NjMwNDIxYQssFTh3ZgNsHm9NbC0gWmJIOFV0ZmY3YVt5R348cU15RSseIiE7HT4FYxA8MTkZORpjByJrKAgnRTtGYSAgCz4GLA5hISQaKw5iTi0mKkgrCXxaeXJ7SGNeeEd8aSsafl5gFXgifkwrWisSeCAsWjM",
            "publishedAt": "2022-05-05T19:32:36Z",
            "content": "Paulina Koziejowska do tej pory nie miaa szczcia w mioci. Maciej Oro te swoje przeszed. Wyglda na to, e zakochani dobrali si jak w korcu maku.Jednak Oro nie yje jedynie przeszoci. Cho za kilka lat we… [+545 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Grzegorz Lepak",
            "title": "Tusk: Najbliższe wybory będą wolne, ale nie będą uczciwe - Interia Wydarzenia",
            "description": "Najbliższe wybory będą zapewne wolne, ale nie będą uczciwe, więc opozycja musi się maksymalnie zmobilizować - mówił lider PO Donald Tusk podczas spotkania z mieszkańcami Puław. Jako przykład skutecznej mobilizacji opozycji podał zwycięstwo Joe Bidena z Donald…",
            "url": "https://wydarzenia.interia.pl/kraj/news-tusk-najblizsze-wybory-beda-wolne-ale-nie-beda-uczciwe,nId,6005112",
            "urlToImage": "https://i.iplsc.com/-/000FA0SNTFRH7HW2-C429.jpg",
            "publishedAt": "2022-05-05T19:29:02Z",
            "content": "Tusk spotka si w czwartek z mieszkacami Puaw. By pytany m.in. o perspektyw najbliszych wyborów. Szef PO przyzna, e najblisze wybory bd zapewne takie jak prezydenckie w 2020 roku - wci wolne, ale nieu… [+2460 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Orban: Przyjęcie planowanego pakietu sankcji UE byłoby historyczną klęską - RMF 24",
            "description": "Przyjęcie planowanego szóstego pakietu sankcji unijnych przeciw Rosji byłoby historyczną klęską - ocenił premier Węgier Viktor Orban w liście do przewodniczącej Komisji Europejskiej Ursuli von der Leyen. Treść listu przedstawił w czwartek portal Index.hu.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-orban-przyjecie-planowanego-pakietu-sankcji-ue-byloby-histor,nId,6005107",
            "urlToImage": "https://i.iplsc.com/-/000FA0RD2M2BHGTS-C411.jpg",
            "publishedAt": "2022-05-05T19:21:00Z",
            "content": "Przyjcie planowanego szóstego pakietu sankcji unijnych przeciw Rosji byoby historyczn klsk - oceni premier Wgier Viktor Orban w licie do przewodniczcej Komisji Europejskiej Ursuli von der Leyen. Tre … [+1563 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rybnik.com.pl"
            },
            "author": "tuPolska",
            "title": "Udzieliliście schronienia Ukraińcom? Zmieniły się zasady rekompensaty za pomoc - rybnik.com.pl",
            "description": "To ważna informacja dla wszystkich tych, którzy udzielają schronienia ukraińskim uchodźcom i mogą liczyć na rekompensatę pieniężną. Zmieniły się jednak niektóre przepisy dotyczące tego świadczenia.",
            "url": "https://www.rybnik.com.pl/wiadomosci,udzieliliscie-schronienia-ukraincom-zmienily-sie-zasady-rekompensaty-za-pomoc,wia5-3266-52158.html",
            "urlToImage": null,
            "publishedAt": "2022-05-05T19:05:09Z",
            "content": "To wana informacja dla wszystkich tych, którzy udzielaj schronienia ukraiskim uchodcom i mog liczy na rekompensat pienin. Zmieniy si jednak niektóre przepisy dotyczce tego wiadczenia.Istotn zmian jes… [+2147 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akw/gp",
            "title": "Mołdawia. Media o wymianie ognia w Naddniestrzu. Ukraińska telewizja o \"szczegółowym planie agresji\" na Moł... - TVN24",
            "description": "Mołdawska telewizja podała, że na granicy separatystycznego Naddniestrza z Ukrainą doszło do wymiany ognia. Tego samego dnia ukraińskie media poinformowały, że Rosja opracowała szczegółowy plan agresji na Mołdawię. Opisano, że kontrwywiad jest zdania, że agre…",
            "url": "https://tvn24.pl/swiat/moldawia-media-o-wymianie-ognia-w-naddniestrzu-ukrainska-telewizja-o-szczegolowym-planie-agresji-na-moldawie-5699816",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-hi03c0-naddniestrze-5689340/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-05T19:04:35Z",
            "content": "Modawska telewizja podaa, e na granicy separatystycznego Naddniestrza z Ukrain doszo do wymiany ognia. Tego samego dnia ukraiskie media poinformoway, e Rosja opracowaa szczegóowy plan agresji na Moda… [+4279 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Krzywiecki",
            "title": "Premier Morawiecki: Putin popełnia ludobójstwo - Interia Wydarzenia",
            "description": "- Nie możemy dopuścić do sytuacji, w której będzie \"business as usual\". Kobiety i dzieci giną. Rosja popełnia ludobójstwo i zbrodnie wojenne na Ukrainie - stwierdził Mateusz Morawiecki w wywiadzie dla Euronews. Premier był pytany o sankcje na rosyjską ropę. J…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-premier-morawiecki-putin-popelnia-ludobojstwo,nId,6005074",
            "urlToImage": "https://i.iplsc.com/-/000FA05GM3LQWBVG-C429.jpg",
            "publishedAt": "2022-05-05T18:44:31Z",
            "content": "- Ta Rosja jest totalitarna, nacjonalistyczna, imperialna i ta Rosja chce odtworzy rosyjskie imperium i pastwo w stylu postsowieckim - oceni Mateusz Morawiecki w wywiadzie udzielonym na marginesie ko… [+1805 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Dominik Moliński",
            "title": "Kursy walut. Złoty mocno w dół po decyzji RPP. Dolar wystrzelił jak z procy, euro też rośnie - next.gazeta.pl",
            "description": "Złoty mocno stracił w czwartek wobec dolara i euro. Te dwie zagraniczne waluty nagle podrożały o kilka groszy w ciągu dnia - to efekt decyzji podjętej przez RPP o kolejnej podwyżce stóp procentowych.",
            "url": "https://next.gazeta.pl/next/7,151003,28416278,kursy-walut-zloty-mocno-w-dol-po-decyzji-rady-polityki-pienieznej.html",
            "urlToImage": "https://bi.im-g.pl/im/88/19/1b/z28416392IER,Zloty-w-dol-po-decyzji-RPP-w-sprawie-podwyzki-stop.jpg",
            "publishedAt": "2022-05-05T18:16:00Z",
            "content": "Rada Polityki Pieniężnej zarządziła w czwartek na posiedzeniu podwyżkę stóp procentowych o 75 punktów bazowych. Od piątku 6 maja referencyjna stopa NBP będzie wynosić 5,25 proc. To najwyższy poziom o… [+1779 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Komorkomania.pl"
            },
            "author": null,
            "title": "Koniec haseł. Google, Apple i Microsoft zapowiadają rewolucję na smartfonach i komputerach - Komórkomania",
            "description": "5 maja obchodzony jest Światowy Dzień Hasła. Z tej okazji Google, Apple i Microsoft postanowił ogłosić, że jest już prawie gotowy na ich całkowite pogrzebanie.",
            "url": "https://komorkomania.pl/40678,koniec-hasel-google-apple-i-microsoft-zapowiadaja-rewolucje-na-smartfonach-i-komputerach",
            "urlToImage": "https://i.wpimg.pl/1920x0/m.komorkomania.pl/koniec-hasel-1caa06dd443d43e57fb.jpg",
            "publishedAt": "2022-05-05T18:08:57Z",
            "content": "W teorii hasa powinny chroni nasze cenne dane przed intruzami, ale w praktyce s one najsabszym elementem caego systemu zabezpiecze. Szacuje si bowiem, e przeszo za przeszo 80 proc. narusze danych odp… [+2471 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Krzywiecki",
            "title": "Weterynarz uśpił niewłaściwego psa. Miał pomylić adresy - Interia Wydarzenia",
            "description": "Weterynarz miał uśpić zdrowego psa po tym, jak pomylił adresy i wszedł na niewłaściwą posesję - twierdzą właściciele czworonoga. Trwa wyjaśnianie sprawy, policja w Kielcach potwierdza, że otrzymała takie zgłoszenie.",
            "url": "https://wydarzenia.interia.pl/swietokrzyskie/news-weterynarz-uspil-niewlasciwego-psa-mial-pomylic-adresy,nId,6005055",
            "urlToImage": "https://i.iplsc.com/-/000F9ZQ6KBVIYCRW-C429.jpg",
            "publishedAt": "2022-05-05T18:08:10Z",
            "content": "Do zdarzenia miao doj w rod po poudniu w gminie Zagnask w województwie witokrzyskim. Waciciele owczarka niemieckiego twierdz, e weterynarz wszed na ich podwórko i upi psa. Wedug relacji zamieszczanyc… [+867 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "LOS",
            "title": "Następny cios dla Romana Abramowicza. I kluczowej dla rosyjskiego wojska kolei. To nowa sankcja nałożona na Rosję za wojnę w Ukrainie - Money.pl",
            "description": "Brytyjski rząd poinformował w czwartek (5 maja) o nałożeniu sankcji na producenta stali, firmę Evraz, która jest głównym producentem torów kolejowych w Rosji. Jej największym akcjonariuszem jest oligarcha Roman Abramowicz, ale nie to może martwić Władimira Pu…",
            "url": "https://www.money.pl/gospodarka/nastepny-cios-dla-romana-abramowicza-i-kluczowej-dla-rosyjskiego-wojska-kolei-6765665731935040a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl-ZDZ-c2ImZ2ozZi5wf3Eyd2J4K3NlJ3slZzRzcmNybyQ0YXNmLw",
            "publishedAt": "2022-05-05T18:02:46Z",
            "content": "Jak wskazano w komunikacie, Evraz produkuje 28 proc. wszystkich rosyjskich kó kolejowych i 97 proc. torów kolejowych w Rosji. Firma ma zatem strategiczne znaczenie, gdy to kolej jest wykorzystywana d… [+918 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gp24.pl"
            },
            "author": "Redakcja",
            "title": "Pokaz siły Śląska Wrocław. Grupa Sierleccy Czarni Słupsk przegrała w fatalnym stylu - Głos Pomorza",
            "description": "Grupa Sierleccy Czarni Słupsk po raz kolejny byli przynajmniej dwie klasy słabsi od swoich rywali. W półfinałowej serii przegrywają już 0:2.",
            "url": "https://gp24.pl/pokaz-sily-slaska-wroclaw-grupa-sierleccy-czarni-slupsk-przegrala-w-fatalnym-stylu/ar/c2-16325487",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/35/a4/62742212cd09a_o_original.jpg",
            "publishedAt": "2022-05-05T17:50:22Z",
            "content": "Mecz od pocztku toczy si pod dyktando wrocawian. lsk perfekcyjnie dzieli si pik i w ataku by nie do powstrzymania. Czarni mieli ogromne problemy ze skutecznoci i pudowali z najprostszych pozycji. Pod… [+1180 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Rada Polityki Pieniężnej podniosła stopy procentowe. \"Dobijają polskie rodziny\" - Fakty TVN",
            "description": "Rada Polityki Pieniężnej w czwartek podniosła wszystkie stopy procentowe o 75 punktów bazowych, czyli stopa referencyjna wzrosła z 4,5 do 5,25 procent. To mniej niż prognozowali ekonomiści, ale - jak zaznaczają - to nie koniec podwyżek. Jednocześnie rząd obie…",
            "url": "https://fakty.tvn24.pl/ogladaj-online,60/rada-polityki-pienieznej-podniosla-stopy-procentowe-dobijaja-polskie-rodziny,1104643.html",
            "urlToImage": "https://r-scale-c0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p107/i/b0df2270be9cb16c14537e5bc2f2d37b/02e3a853-834e-4d4f-a8e2-393cff489bab.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-05-05T17:15:00Z",
            "content": "Rada Polityki Pieninej w czwartek podniosa wszystkie stopy procentowe o 75 punktów bazowych, czyli stopa referencyjna wzrosa z 4,5 do 5,25 procent. W programie równie o ataku noownika na 12-latk prze… [+194 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Mateusz Czmiel",
            "title": "Media: Rosja opracowała plany ataku na Mołdawię. \"Desant w Naddniestrzu\" - WP Wiadomości",
            "description": "Ukraińska telewizja, powołując się na źródła w wywiadzie, twierdzi, że Rosja może zaatakować Mołdawię 9 maja. - Otwarcie drugiego frontu ma strategiczne znaczenie, gdyż będzie on angażować rezerwy ludzkie",
            "url": "https://wiadomosci.wp.pl/media-rosja-opracowala-plany-ataku-na-moldawie-desant-w-naddniestrzu-6765648894970656a",
            "urlToImage": "https://v.wpimg.pl/NTc1ODE1YTUCUzl3akpsIEELbS0sE2J2FhN1Zmp-YWVRBX88cgd-ewVYIyE3VD47TVY9MTVQOSRNQSNrJEEnexUAYCAsQj44AkhgIShTKzBMVHl1JwksZFIcK3B1AmNgBQN2aSdXKzZOBHtwJwgtZ1QHLCZyEzM",
            "publishedAt": "2022-05-05T16:55:21Z",
            "content": "Ukraiska telewizja, powoujc si na róda w wywiadzie, twierdzi, e Rosja moe zaatakowa Modawi 9 maja. - Otwarcie drugiego frontu ma strategiczne znaczenie, gdy bdzie on angaowa rezerwy ludzkie oraz sprz… [+2870 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Michał Maycuzai Zegar",
            "title": "Mafia 4 może być prequelem i powstać na UE5. Hangar 13 traci szefów - gry-online.pl",
            "description": "Źródła serwisu Kotaku donoszą, że studio Hangar 13 pracuje nad nową odsłoną serii Mafia, która ma działać w oparciu o technologię Unreal Engine 5 i być prequelem oryginalnej trylogii.",
            "url": "https://www.gry-online.pl/newsroom/mafia-4-moze-byc-prequelem-i-powstac-na-unreal-engine-5/ze21cdd",
            "urlToImage": "https://www.gry-online.pl/i/h/22/389476521.jpg",
            "publishedAt": "2022-05-05T16:45:00Z",
            "content": "Wiadomogry5 maja 2022, 18:45autor:Micha \"Maycuzai\" Zegar\r\nróda serwisu Kotaku donosz, e studio Hangar 13 pracuje nad now odson serii Mafia, która ma dziaa w oparciu o technologi Unreal Engine 5 i by … [+1457 chars]"
        }
    ]
}