{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz//now",
            "title": "Katastrofa smoleńska, raport podkomisji Antoniego Macierewicza. Nieocenzurowane zdjęcia ofiar - TVN24",
            "description": "W raporcie opublikowanym na stronie podkomisji smoleńskiej, dotyczącym badania katastrofy z 10 kwietnia 2010 roku, pojawiły się nieocenzurowane zdjęcia. Przedstawiały między innymi ciała niektórych ofiar katastrofy smoleńskiej. Strona została zablokowana. MON…",
            "url": "https://tvn24.pl/polska/katastrofa-smolenska-raport-podkomisji-antoniego-macierewicza-nieocenzurowane-zdjecia-ofiar-5672544",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-wrvsd9-antoni-macierewicz-oraz-czlonkowie-podkomisji-kapitan-janusz-wieckowski-aleksandra-sliwoska-jacek-kolota-i-tomasz-ziemski-5670703/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-12T22:07:30Z",
            "content": "W raporcie opublikowanym na stronie podkomisji smoleskiej, dotyczcym badania katastrofy z 10 kwietnia 2010 roku, pojawiy si nieocenzurowane zdjcia. Przedstawiay midzy innymi ciaa niektórych ofiar kat… [+4777 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz//now",
            "title": "Ukraina. Wiktor Medwedczuk, przyjaciel Putina, prorosyjski polityk i jeden z najbogatszych Ukraińców, schwy... - TVN24",
            "description": "Jeden z najbardziej wpływowych zakulisowych pośredników politycznych na Ukrainie, użyteczny w kontaktach z Kremlem, mający od lat bliskie relacje z Władimirem Putinem, także prywatne. Kim jest Wiktor Medwedczuk, który został zatrzymany przez ukraińskie służby…",
            "url": "https://tvn24.pl/swiat/ukraina-wiktor-medwedczuk-przyjaciel-putina-prorosyjski-polityk-i-jeden-z-najbogatszych-ukraincow-schwytany-przez-sbu-sylwetka-5672744",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-9ab7tt-wiktor-medwedczuk-z-wladimirem-putinem-zdjecie-z-2019-roku-5672685/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-12T21:50:36Z",
            "content": "Jeden z najbardziej wpywowych zakulisowych poredników politycznych na Ukrainie, uyteczny w kontaktach z Kremlem, majcy od lat bliskie relacje z Wadimirem Putinem, take prywatne. Kim jest Wiktor Medwe… [+3513 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Mateusz Czmiel",
            "title": "Ważna deklaracja Białego Domu. \"Pracujemy nad tym, by dostarczyć artylerię ze składów USA\" - WP Wiadomości",
            "description": "Rzeczniczka Białego Domu podczas briefingu prasowego na pokładzie samolotu Air Force One przekazała, że USA pracują nad tym, by dostarczyć Ukrainie \"artylerię ze składów USA, ale też, by umożliwić transfer",
            "url": "https://wiadomosci.wp.pl/wazna-deklaracja-bialego-domu-pracujemy-nad-tym-by-dostarczyc-artylerie-ze-skladow-usa-6757575719135840a",
            "urlToImage": "https://v.wpimg.pl/Mzk0ODY2YhsKUjl3dklvDkkKbS0wEGFYHhJ1ZnZ9YkxbAH88bQJ9SERWJig8QCgKBB4oNixCLA0bHj8odlM9E0RGfms9Wz4KB1E2azxfLx8PH351aAZ8GFICYiA8BylXX1YqcnRTK0gOHSx0bgIrTVtULiFvU28H",
            "publishedAt": "2022-04-12T21:25:52Z",
            "content": "Rzeczniczka Biaego Domu podczas briefingu prasowego na pokadzie samolotu Air Force One przekazaa, e USA pracuj nad tym, by dostarczy Ukrainie \"artyleri ze skadów USA, ale te, by umoliwi transfer od i… [+1566 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Dominik Wardzichowski",
            "title": "Gol Lewandowskiego, a później porażająca cisza. Wielki Villarreal wyrzuca Bayern z LM - Sport.pl",
            "description": "Przebłsyk Roberta Lewandowskiego nie wystarczył. Bayern zremisował w rewanżu z Villarreal 1:1, nie odrobił strat z Hiszpanii, przegrał w dwumeczu 1:2 i sensacyjnie pożegnał się z Ligą Mistrzów już w ćwierćfinale.",
            "url": "https://www.sport.pl/pilka/7,65041,28331702,gol-lewandowskiego-a-pozniej-porazajaca-cisza-wielki-villarreal.html",
            "urlToImage": "https://bi.im-g.pl/im/2f/04/1b/z28331823IER.jpg",
            "publishedAt": "2022-04-12T21:00:00Z",
            "content": "Zobacz wideo Fatalne informacje dla Lewandowskiego ws. Złotej Piłki! \"Mają krótką pamięć\"\r\nBayern atakował, naciskał, ale w pierwszej połowie nie miał jakichś nieprawdopodobnych szans na gola. Najgro… [+2517 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Krystyna Opozda",
            "title": "Radosław Sikorski przewidział wojnę w Ukrainie. \"Zapadła cisza\" - Interia Wydarzenia",
            "description": "Doradca prezydenta Ukrainy Wołodymyra Zełenskiego Siergiej Leszczenko ujawnił w rozmowie z serwisem puck.news, że na kilka dni przed wybuchem wojny europoseł KO Radosław Sikorski przewidział dramatyczne wydarzenia w Ukrainie. - Kiedy to powiedział, zapadła ci…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-radoslaw-sikorski-przewidzial-wojne-w-ukrainie-zapadla-cisza,nId,5956013",
            "urlToImage": "https://i.iplsc.com/-/000F2L3C1S0M2HB2-C429.jpg",
            "publishedAt": "2022-04-12T20:24:37Z",
            "content": "Serwis puck.news rozmawia z Siergiejem Leszczenko, gdy towarzyszy on prezydentowi Woodymyrowi Zeenskiemu w objedzie po miastach odbitych z rk Rosjan. Dziennikarze zapytali doradc prezydenta, kiedy je… [+1962 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KRO",
            "title": "Gorąca debata w Senacie nad Kartą Nauczyciela. \"To realna obniżka wynagrodzeń\" - Money.pl",
            "description": "Nowelizacja Karty Nauczyciela w pełni realizuje postulat środowiska nauczycielskiego - przekonywał w Senacie wiceszef MEiN Dariusz Piontkowski. Tak tłumaczył zaproponowaną podwyżkę na poziomie 4,4 proc. Kontrolowali go politycy opozycji. - Ze względu na infla…",
            "url": "https://www.money.pl/gospodarka/goraca-debata-w-senacie-nad-karta-nauczyciela-to-realna-obnizka-wynagrodzen-6757553452239488a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlyZzN8c2ogY2o0ZSknf3FldzV4KHNjdXskMGR8cGsgZSE3ZCtmLw",
            "publishedAt": "2022-04-12T19:55:17Z",
            "content": "Przyjta przez Sejm nowelizacja Karty Nauczyciela, zakada, e tzw. rednie wynagrodzenie nauczycieli ma wzrosn od 1 maja o 4,4 proc. Podwyka ma trafi do nich najpóniej do 30 czerwca z wyrównaniem.\r\nReso… [+2570 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KRO",
            "title": "Pesa wygrywa przetarg w Estonii. Dostarczy tramwaje dla Tallinna - Money.pl",
            "description": "Pesa Bydgoszcz zwyciężyła w przetargu na dostawę tramwajów dla Tallinna. Spółka przekaże stolicy Estonii osiem niskopodłogowych tramwajów. Kontrakt jest tak skonstruowany, że przewiduje dostarczenie kolejnych 23 pojazdów, jeżeli taką wolę wyrażą Estończycy - …",
            "url": "https://www.money.pl/gospodarka/pesa-wygrywa-przetarg-w-estonii-dostarczy-tramwaje-dla-tallinna-6757543724137056a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl-MmArdjR0bmpiYiggf3E3d2h4K3I2d3skNGV8fWMmZnRlNnNmLw",
            "publishedAt": "2022-04-12T19:26:37Z",
            "content": "Przetarg ogosi operator komunikacyjny Tallinna Linnatransport, a miao to miejsce w czerwcu 2021 roku. Dwa miesice póniej odbyy si prekwalifikacje. Natomiast 19 listopada 2021 roku oferty ostatecznie … [+1025 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "Liga Mistrzów dzisiaj: Real Madryt - Chelsea. Relacja i wynik na żywo - polsatsport.pl",
            "description": "Piłkarze Realu Madryt są na dobrej drodze, by zameldować się w najlepszej czwórce turnieju. W pierwszym  meczu ćwierćfinałowym pokonali w Londynie Chelsea 3:1. Czy Karim Benzema i spółka potwierdzą swoją przewagę nad \"The Blues\" na Estadio Santiago Bernabeu. …",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-04-12/liga-mistrzow-real-madryt-chelsea-relacja-i-wynik-na-zywoo/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/16/162cudtmnais1ozu8qm545m2ic4ssi3i.jpg",
            "publishedAt": "2022-04-12T18:40:00Z",
            "content": "Piłkarze Realu Madryt są na dobrej drodze, by zameldować się w najlepszej czwórce turnieju. W pierwszym meczu ćwierćfinałowym pokonali w Londynie Chelsea 3:1. Czy Karim Benzema i spółka potwierdzą sw… [+975 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wirtualnemedia.pl"
            },
            "author": "tw",
            "title": "Biedronka znalazła sposób na drożyznę. Ma własną Tarczę Antyinflacyjną - wirtualnemedia.pl",
            "description": "Sieć sklepów Biedronka rozpoczęła kampanię reklamową podkreślającą, że do końca czerwca br. nie podwyższy cen 150 najczęściej kupowanych produktów. Oferta jest promowana jako „Tarcza Biedronki - Antyinflacyjna”.",
            "url": "https://www.wirtualnemedia.pl/artykul/tarcza-biedronki-antyinflacyjna-ceny-produktow-promocja",
            "urlToImage": "https://static.wirtualnemedia.pl/media/top/biedronka-tarczanatyinflacyjna655.jpg",
            "publishedAt": "2022-04-12T18:35:18Z",
            "content": "Biedronka podkrela, e w ramach oferty „Tarcza Biedronki - Antyinflacyjna” do koca czerwca nie zmieni si ceny 150 popularnych produktów z rónych kategorii:- pieczywo,- wdliny, miso i ryby,- nabia,- ow… [+2390 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Niespodziewany początek walki o medale. Faworyt pod ścianą - Interia Sport",
            "description": "PGE Skra Bełchatów już na początku fazy play-off siatkarskiej PlusLigi jest w trudnej sytuacji. W pierwszym ćwierćfinale we własnej hali niespodziewanie przegrała 1:3 z Indykpolem AZS Olsztyn. Trzeci zespół fazy zasadniczej nie sprostał świetnie dysponowanym …",
            "url": "https://sport.interia.pl/siatkowka/ekstraklasa-mezczyzn/news-niespodziewany-poczatek-walki-o-medale-faworyt-pod-sciana,nId,5955928",
            "urlToImage": "https://i.iplsc.com/-/000F2IRG0CSYHI6A-C429.jpg",
            "publishedAt": "2022-04-12T17:47:00Z",
            "content": "Bechatowianie byli faworytem wtorkowego starcia, ale wywizali si z tej roli tylko w pierwszym secie. Póniej nie radzili sobie z Indykpolem i jego atakujcym Karolem Butrynem. Im duej trwa mecz, tym ba… [+3470 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Patrycja Kędzior",
            "title": "Marcin Hakiel powoli godzi się z rozstaniem. Opublikował nowe zdjęcie, ale to opis mówi wszystko - Plotek.pl",
            "description": "Obserwując media społeczenościowie Marcina Hakiela, nie trudno zauważyć, że tancerz mocno przeżywa rozwód z Katarzyną Cichopek. Zdjęcie z refleksyjnym podpisem, które znalazło się na jego Instagramie, świadczy jednak o tym, że zaczyna powoli godzić się z sytu…",
            "url": "https://www.plotek.pl/plotek/7,154063,28330959,marcin-hakiel-powoli-godzi-sie-z-rozstaniem-opublikowal-zdjecie.html",
            "urlToImage": "https://bi.im-g.pl/im/16/f0/1a/z28247318IER,Katarzyna-Cichopek-i-Marcin-Hakiel.jpg",
            "publishedAt": "2022-04-12T17:38:00Z",
            "content": "Więcej informacji na temat aktualnych wydarzeń ze świata znajdziesz pod adresem Gazeta.pl.\r\nZe względu na zawirowania w życiu osobistym, Marcin Hakiel i Katarzyna Cichopek nie mogą narzekać na brak z… [+1617 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Remigiusz Półtorak",
            "title": "Doradca Zełenskiego: Chcemy utworzyć grupę, która będzie ścigać winnych na całym świecie - WP Wiadomości",
            "description": "Serhij Łeszczenko, doradca prezydenta Ukrainy Wołodymyra Zełenskiego, nie wykluczył utworzenia grupy, która na całym świecie ścigałaby winnych zbrodni wojennych w Ukrainie.",
            "url": "https://wiadomosci.wp.pl/doradca-zelenskiego-chcemy-utworzyc-grupe-ktora-bedzie-scigac-winnych-na-calym-swiecie-6757516586183296a",
            "urlToImage": "https://v.wpimg.pl/ODYwMjE3YCU4FTtZakhtMHtNbwMsEWNmLFV3SGp8YHVrR30SfQN_az8eIQ83Vj8rdxA_HzVSODR3ByFFJEMmay9GYg4sQD8oOA5iDyhRKiB2FHwIIVB4djpaeAh0UmJwYEYpR3wDLH10QHledgsqc2hCLl53ETI",
            "publishedAt": "2022-04-12T17:23:51Z",
            "content": "Serhij eszczenko, doradca prezydenta Ukrainy Woodymyra Zeenskiego, nie wykluczy utworzenia grupy, która na caym wiecie cigaaby winnych zbrodni wojennych w Ukrainie. - Mam nadziej, e konkretne osoby z… [+712 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Legia.net"
            },
            "author": "Maciej Ziółkowski",
            "title": "Legia Warszawa - Skład Legii na mecz z Dynamem Kijów - Legia.Net",
            "description": "\"Poznaliśmy skład Legii Warszawa na domowy mecz charytatywny, o pokój, z Dynamem Kijów (12.04, godz. 20:30).\"",
            "url": "https://legia.net/news/sklad-legii-na-mecz-z-dynamem-kijow/85462",
            "urlToImage": "https://legia.net/uploads/base/2/2/220331msz040.jpg",
            "publishedAt": "2022-04-12T17:00:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "W polskich domach może zabraknąć chleba. Piekarze proszą rząd o pomoc - BusinessInsider",
            "description": "Branża piekarnicza apeluje do rządu o wsparcie. Na skutek wojny w Ukrainie jest bowiem coraz większy problem z dostępnością pszenicy, która drożeje w zastraszającym tempie. \"Producenci nie mają wyboru, muszą podnosić ceny chleba, którego i tak w najczarniejsz…",
            "url": "https://businessinsider.com.pl/gospodarka/w-polskich-domach-moze-zabraknac-chleba-piekarze-prosza-rzad-o-pomoc/whgpqm9",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/PUQk9kpTURBXy81ZGQ0ZTI5YWE3YWQyODdhZjQ1NDU3NzMxNzlmM2I2OC5qcGeSlQMBzK7NB9DNBGaTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-04-12T16:21:02Z",
            "content": "Tre pisma publikuje serwis wiadomoscihandlowe.pl . Czytamy w nim, e dla piekarzy ostatnie tygodnie to rosnce koszty surowców.Wszystko przez wojn w Ukrainie. To wanie ten kraj jest bowiem jednym z naj… [+1374 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Stadion Narodowy wystawił rachunek Warszawie. 2,3 mln zł za punkt nadawania numerów PESEL Ukraińcom - Wyborcza - Warszawa",
            "description": null,
            "url": "https://warszawa.wyborcza.pl/warszawa/7,54420,28329862,miasto-zaplaci-2-3-mln-zl-za-punkt-nadawania-numerow-pesel-uciekinierom.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-04-12T15:42:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Prezydent Niemiec chciał pojechać do Kijowa. Bild: Zełenski nie chce spotkania - RMF 24",
            "description": "Prezydent Niemiec Frank-Walter Steinmeier chciał w środę odwiedzić Kijów, ale prezydent Ukrainy Wołodymyr Zełenski nie chce się z nim spotykać - podaje \"Bild\". Steinmeier przebywa dziś z wizytą w Polsce.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-prezydent-niemiec-chcial-pojechac-do-kijowa-bild-zelenski-ni,nId,5955684",
            "urlToImage": "https://i.iplsc.com/-/000F2H1VOBJP124G-C411.jpg",
            "publishedAt": "2022-04-12T15:17:00Z",
            "content": "Prezydent Niemiec Frank-Walter Steinmeier chcia w rod odwiedzi Kijów, ale prezydent Ukrainy Woodymyr Zeenski nie chce si z nim spotyka - podaje \"Bild\". Steinmeier przebywa dzi z wizyt w Polsce.Woodym… [+1623 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Krystyna Opozda",
            "title": "Alaksandr Łukaszenka o masakrze w Buczy. Obwinił... Wielką Brytanię - Interia Wydarzenia",
            "description": "Nieuznawany przez wspólnotę międzynarodową prezydent Białorusi Alaksandr Łukaszenka oznajmił, że masakra w Buczy nie jest odpowiedzialnością Rosjan. Winą obarczył natomiast... Wielką Brytanię.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-alaksandr-lukaszenka-o-masakrze-w-buczy-obwinil-wielka-bryta,nId,5955640",
            "urlToImage": "https://i.iplsc.com/-/000F2GVGWJX6YCT4-C429.jpg",
            "publishedAt": "2022-04-12T14:28:30Z",
            "content": "Wystpienie Alaksandra ukaszenki cytuje NEXTA, która opublikowaa nagranie penej wypowiedzi. Cho nie podano informacji, kiedy zarejestrowano sowa ukaszenki, flagi za plecami samozwaczego przywódcy wska… [+1985 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Maciej Szefer",
            "title": "Boris Johnson, jego żona i minister finansów Wielkiej Brytanii zostaną ukarani za łamanie obostrzeń covidowych - WP Wiadomości",
            "description": "Londyńska policja nakłada mandaty dla uczestników imprez na Downing Street organizowanych w czasie ograniczeń epidemicznych.",
            "url": "https://wiadomosci.wp.pl/boris-johnson-jego-zona-i-minister-finansow-wielkiej-brytanii-zostana-ukarani-za-lamanie-obostrzen-covidowych-6757470541150848a",
            "urlToImage": "https://v.wpimg.pl/Nzk1ODk3YRsKUzl3REhsDkkLbS0CEWJYHhN1ZkR8YUhaBHs8WgV_S0RXJigOQSsKBB8oNh5DLw0bHz8oRFI-E0RHfmsPWj0KB1A2aw5eLB8PHi10XQosT1tUYiIPBHZXXwd7d0YLe01SHH4nCVB-Q1IBd3RbBGwH",
            "publishedAt": "2022-04-12T14:17:15Z",
            "content": "Londyska policja nakada mandaty dla uczestników imprez na Downing Street organizowanych w czasie ogranicze epidemicznych. Premier Wielkiej Brytanii Boris Johnson, ona premiera Carrie Johnson i minist… [+2393 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polygamia.pl"
            },
            "author": "Sebastian Barysz",
            "title": "Chiński rząd wznawia wydawanie licencji na gry. Po prawie roku przerwy - Polygamia.pl",
            "description": "Władze Chin już od pewnego czasu wykazują dużą aktywność w kwestii kontrolowania rynku gier wideo. Wiąże to się z wielo…",
            "url": "https://polygamia.pl/chinski-rzad-wznawia-wydawanie-licencji-na-gry-po-prawie-roku-przerwy,6757462674889312a",
            "urlToImage": "https://i.wpimg.pl/2135x1476/filerepo.grupawp.pl/api/v1/display/embed/5d014232-4011-4c19-bfd4-361dbd1f9f14",
            "publishedAt": "2022-04-12T13:45:56Z",
            "content": "45 - tyle gier uzyskao odpowiedni, rzdow licencj, dziki czemu trafi do rk chiskich graczy. Decyzja o dopuszczeniu nowych tytuów jest istotna, poniewa tym samym koczy si \"przestój\" w licencjonowaniu w… [+693 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziennikwschodni.pl"
            },
            "author": "Paweł Buczkowski",
            "title": "Ruszają przeprowadzki w megaszpitalu w Lublinie. Sprawdź gdzie przeniosą się oddziały - Dziennik Wschodni",
            "description": "Nikogo nie będziemy zwalniać, a wręcz przeciwnie, będziemy zapewne musieli szukać nowych pracowników – to deklaracja dyrektora szpitala przy al. Kraśnickiej, który od dzisiaj jest największą pod względem liczby łóżek placówką medyczną w regionie.",
            "url": "https://www.dziennikwschodni.pl/zdrowie/ruszaja-przeprowadzki-w-megaszpitalu-w-lublinie-sprawdz-gdzie-przeniosa-sie-oddzialy,n,1000306406.html",
            "urlToImage": "https://cdn01.dziennikwschodni.pl/media/news/2022/2022-04/e2491567b75eb78835ebc73efce1fdac_std_crd_615.JPG",
            "publishedAt": "2022-04-12T13:35:00Z",
            "content": "2573 pracowników, 1083 łóżka oraz 38 oddziałów – to Wojewódzki Szpital Specjalistyczny im. Kardynała Wyszyńskiego w Lublinie po dzisiejszym połączeniu ze Szpitalem Jana Bożego.\r\n– Mam nadzieję, że te… [+3469 chars]"
        }
    ]
}