{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Przemysław Augustyn",
            "title": "Media: Arkadiusz Milik wypożyczony do Juventusu. Jest porozumienie - Sport.pl",
            "description": "Arkadiusz Milik zostanie wypożyczony do Juventusu. Obecny klub napastnika Olympique Marsylia osiągnął pełne porozumienie z Juventusem - poinformowały włoskie media.",
            "url": "https://www.sport.pl/pilka/7,65083,28829544,media-arkadiusz-milik-wypozyczony-do-juventusu-jest-porozumienie.html",
            "urlToImage": "https://bi.im-g.pl/im/f4/ea/19/z27173876IER,Arkadiusz-Milik.jpg",
            "publishedAt": "2022-08-25T09:17:00Z",
            "content": "Wszystko wskazuje na to, że saga transferowa z Arkadiuszem Milikiem dobiega końca. Już od jakiegoś czasu mówiło się, że reprezentant Polski opuści Marsylię i może powrócić do Serie A, gdzie nadal cie… [+2496 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Zatrzymanie na lotnisku Chopina. Miał amunicję w plecaku - Interia Wydarzenia",
            "description": "Na lotnisku Chopina straż graniczna zatrzymała 54-letniego mężczyznę, który miał w plecaku 22 sztuki ostrej amunicji - poinformowała kpt. Dagmara Bielec, rzecznik prasowa Nadwiślańskiego Oddziału Straży Granicznej.",
            "url": "https://wydarzenia.interia.pl/mazowieckie/news-zatrzymanie-na-lotnisku-chopina-mial-amunicje-w-plecaku,nId,6242975",
            "urlToImage": "https://i.iplsc.com/-/000DWGNH0RV531WH-C429.jpg",
            "publishedAt": "2022-08-25T09:04:31Z",
            "content": "Jak przekazaa rzeczniczka stray granicznej, amunicj znaleli w bagau podrcznym pracownicy firmy prowadzcej lotniskow kontrol bezpieczestwa. Spraw zgosili funkcjonariuszom. \r\n- Funkcjonariusze z grupy … [+1401 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Kacper Kolibabski",
            "title": "Koncert Eda Sheerana sparaliżował noclegi w Warszawie. Kosmiczne ceny w ostatnich pokojach - next.gazeta.pl",
            "description": "Ed Sheeran zagra w Warszawie dwa koncerty, dzień po dniu. Zainteresowanie wydarzeniem jest ogromne. Świadczą o tym także ceny i dostępność noclegów. Za dwie noce w hotelu trzeba zapłacić nawet 8 tys. zł.",
            "url": "https://next.gazeta.pl/next/7,151003,28828945,koncert-eda-sheerana-sparalizowal-noclegi-w-warszawie-kosmiczne.html",
            "urlToImage": "https://bi.im-g.pl/im/b1/7e/1b/z28829105IER,Koncert-Eda-Sheerana-w-Warszawie-i-noclegi.jpg",
            "publishedAt": "2022-08-25T08:26:00Z",
            "content": "Zobacz wideo Firmy stawiają na innowacje, które pozwolą oszczędzać czas i pieniądze\r\nEd Sheeran to jeden z najpopularniejszych artystów na świecie. W końcu nie każdy gra dwa koncerty, dzień po dniu n… [+1564 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Hubert Ossowski",
            "title": "31-latek z zarzutami. Miał zgwałcić 6-latkę - WP Wiadomości",
            "description": "Zarzut zgwałcenia 6-letniej dziewczynki prokuratura w Jaśle (Podkarpackie) postawiła 31-letniemu mężczyźnie. Podejrzany decyzją sądu trafił na trzy miesiące do aresztu.",
            "url": "https://wiadomosci.wp.pl/31-latek-uslyszal-zarzuty-mial-zgwalcic-6-letnia-dziewczynke-6805155707390720a",
            "urlToImage": "https://v.wpimg.pl/MTY2MDQyYjU4UDt3fgJvIHsIby04W2F2LBB3Zn42YmJpBnU8ZUl_YHZUJCg0CygkNhwqNiQJLCMpHD0ofhg9PXZEfGs1ED4kNVM0azQULzE9HXVwMkB6ZGBXYHVkSCx5bQIucHxALDZrH3l8Z018NjxUfSAzTG8p",
            "publishedAt": "2022-08-25T08:18:15Z",
            "content": "Zarzut zgwacenia 6-letniej dziewczynki prokuratura w Jale (Podkarpackie) postawia 31-letniemu mczynie. Podejrzany decyzj sdu trafi na trzy miesice do aresztu.Spraw prowadzi policja w Jale pod nadzore… [+1025 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Nietrzeźwi marynarze zgubili dźwig na Bałtyku - Trójmiasto - Onet",
            "description": "Trzej marynarze z holownika Odys, z którego w środę do Bałtyku wypadł dźwig portowy, byli pod wpływem alkoholu. Takie informacje przekazał w czwartek rzecznik Morskiego Oddziału Straży Granicznej w Gdańsku. Jednostka w asyście strażników granicznych dopłynęła…",
            "url": "https://wiadomosci.onet.pl/trojmiasto/nietrzezwi-marynarze-zgubili-dzwig-na-baltyku/9s3d393",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/YJvk9kpTURBXy8wMjg4Njg5YjFhZjk0NThjZWU2M2IyMjZlYjI4YmMwYi5qcGeSlQMAzIPNEKDNCVqTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-08-25T08:11:12Z",
            "content": "Na Batyku, pomidzy Ustk a eb w rod zaton dwig portowy holowany na barce przez holownik Odys. W czwartek rzecznik prasowy Komendanta Morskiego Oddziau Stray Granicznej w Gdasku kmdr ppor. SG Andrzej J… [+1316 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Atak Rosji na stację kolejową w Czaplinie. Nie żyje już 25 osób - RMF 24",
            "description": "Liczba ofiar śmiertelnych rosyjskiego ataku rakietowego na stację kolejową w miejscowości Czaplino w obwodzie dniepropietrowskim, na wschodzie Ukrainy, wzrosła do 25 - poinformował w czwartek rano na Telegramie zastępca szefa biura prezydenta Ukrainy Kyryło T…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-atak-rosji-na-stacje-kolejowa-w-czaplinie-nie-zyje-juz-25-os,nId,6242884",
            "urlToImage": "https://i.iplsc.com/-/000FZD07HDF34A5U-C411.jpg",
            "publishedAt": "2022-08-25T08:09:07Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Kraushar",
            "title": "Onet ujawnia: ABW prowadziła tajną operację przeciw Piotrowi Krawczykowi, szefowi Agencji Wywiadu - wiadomosci.gazeta.pl",
            "description": "ABW prowadziła operację przeciwko byłemu już szefowi Agencji Wywiadu Piotrowi Krawczykowi, wynika z ustaleń Onetu. Portal podaje, że miało to związek z zakupem trefnych respiratorów od handlarza bronią. ABW oraz departament bezpieczeństwa narodowego kancelari…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28828759,onet-ujawnia-abw-prowadzila-tajna-operacje-przeciw-piotrowi.html",
            "urlToImage": "https://bi.im-g.pl/im/11/6c/1b/z28757265IER,Piotr-Krawczyk.jpg",
            "publishedAt": "2022-08-25T07:59:00Z",
            "content": "Piotr Krawczyk, były szef Agencji Wywiadu, który złożył rezygnację ze stanowiska w sierpniu 2022 r., miał być od kilku miesięcy celem tajnej operacji prowadzonej przez ABW - donosi Onet, który dotarł… [+2814 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "W Sejmie jest już ustawa o dodatku energetycznym. Kiedy może wejść w życie? - RMF 24",
            "description": "Do Sejmu trafił właśnie rządowy projekt ustawy o dopłatach do innych źródeł ciepła niż węgiel. Chodzi o wsparcie dla odbiorców ciepła używających do opalania pelletu, LPG, oleju opałowego, drewna opałowego i używających ciepła systemowego. Minister Moskwa zap…",
            "url": "https://www.rmf24.pl/fakty/polska/news-w-sejmie-jest-juz-ustawa-o-dodatku-energetycznym-kiedy-moze-,nId,6242913",
            "urlToImage": "https://i.iplsc.com/-/000FZD8ODWHQ93N3-C411.jpg",
            "publishedAt": "2022-08-25T07:57:00Z",
            "content": "Do Sejmu trafi wanie rzdowy projekt ustawy o dopatach do innych róde ciepa ni wgiel. Chodzi o wsparcie dla odbiorców ciepa uywajcych do opalania pelletu, LPG, oleju opaowego, drewna opaowego i uywajc… [+1704 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Kursy walut. Frank wciąż drogi, ale oddalił się od granicy 5 zł - Interia Biznes",
            "description": "W czwartkowe przedpołudnie frank kosztuje na rynku walutowym poniżej 4,95 zł. Po środowym \"rajdzie\" w kierunku 5 zł na razie nie ma śladu, jednak analitycy nie mają wątpliwości - złoty znajduje się pod presją wydarzeń geopolitycznych i rynkowych i trudno licz…",
            "url": "https://biznes.interia.pl/waluty/aktualnosci/news-kursy-walut-frank-wciaz-drogi-ale-oddalil-sie-od-granicy-5-z,nId,6242912",
            "urlToImage": "https://i.iplsc.com/-/000FZDA0JVUOSXD1-C429.jpg",
            "publishedAt": "2022-08-25T07:52:18Z",
            "content": "Sprawd notowania walut online\r\nKurs euro wyhamowa po tygodniu nieprzerwanych wzrostów; frank oddali si od niebezpiecznej granicy 5 z \r\nZoty w czwartek ok. godz. 8.15 osabia si w stosunku do euro o 0,… [+1547 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "eŁKa/tam",
            "title": "Nowogard. Wiceburmistrz Jarosław H. zatrzymany przez CBA. Zarzuty żądania i przyjmowania korzyści o charakt... - TVN24",
            "description": "Funkcjonariusze Centralnego Biura Antykorupcyjnego zatrzymali Jarosława H., zastępcę burmistrza Nowogardu (Zachodniopomorskie). Jak twierdzą śledczy, miał on od dwóch kobiet żądać seksu lub pieniędzy w zamian za odpuszczenie im wykonywania prac społecznych na…",
            "url": "https://tvn24.pl/pomorze/nowogard-wiceburmistrz-jaroslaw-h-zatrzymany-przez-cba-zarzuty-zadania-i-przyjmowania-korzysci-o-charakterze-seksualnym-6083199",
            "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-859bbt-cba-zatrzymalo-cztery-osoby-w-sprawie-zmowy-przetargowej-zdjecie-ilustracyjne-5742431/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-25T07:21:36Z",
            "content": "Funkcjonariusze Centralnego Biura Antykorupcyjnego zatrzymali Jarosawa H., zastpc burmistrza Nowogardu (Zachodniopomorskie). Jak twierdz ledczy, mia on od dwóch kobiet da seksu lub pienidzy w zamian … [+1519 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "PS5 w wyższej cenie! Sony podnosi cenę „ze skutkiem natychmiastowym” - PPE.PL",
            "description": "W ostatnich tygodniach mogliśmy natrafić na spekulacje dotyczące wyższej kwoty, jaką musielibyśmy przeznaczyć na zakup PlayStation 5. Okazuje się jednak, że plotki mogły mieć cień prawdy - właśnie otrzymaliśmy interesującą wiadomość. ...",
            "url": "https://www.ppe.pl/news/304627/ps5-w-wyzszej-cenie-sony-podnosi-cene-ze-skutkiem-natychmiastowym.html",
            "urlToImage": "https://pliki.ppe.pl/storage/68406966f359f8ea9ef9/68406966f359f8ea9ef9.jpg",
            "publishedAt": "2022-08-25T07:19:54Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n W ostatnich tygodniach moglimy natrafi na spekulacje dotyczce wyszej kwoty, jak musielibymy przeznaczy na zakup PlayStation 5. Okazuje si jednak, e plo… [+2191 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Patryk Strzałkowski",
            "title": "Uciekli przed śmiercią w ogniu, żyją w zawieszeniu. 700 tys. ludzi w największym obozie uchodźców - wiadomosci.gazeta.pl",
            "description": "- Nie mamy własnego państwa. Odebrano nam wszystkie prawa, jesteśmy jak żywe trupy - mówi 65-letni Mohamed Hussein. To jeden ze setek tysięcy Rohindżów, muzułmańskiej mniejszości z Mjanmy, którzy mieszkają na wygnaniu w Bangladeszu. Mija pięć lat od największ…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28826377,uciekli-przed-smiercia-w-ogniu-zyja-w-zawieszeniu-700-tys.html",
            "urlToImage": "https://bi.im-g.pl/im/34/7d/1b/z28826420IER,Oboz-uchodzcow-w-Cox-s-Bazar-w-Bangladeszu.jpg",
            "publishedAt": "2022-08-25T06:53:00Z",
            "content": "- Kiedy zaczęło się zabijanie, nie mogliśmy dłużej zostać. Musieliśmy się ratować. Wojsko brutalnie mordowało ludzi Rohindża i paliło nasze domy - mówi Tayeba Begum.\r\nWspomina ucieczkę z dziećmi prze… [+4866 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Sześć bramek na Camp Nou. Tak FC Barcelona zremisowała z Manchesterem City - Sportowefakty",
            "description": "<p>Choć na boisku zabrakło Roberta Lewandowskiego, FC Barcelona strzeliła w starciu z Manchesterem City trzy bramki (3:3). Obie strony popełniały jednak sporo błędów w tym towarzyskim spotkani",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1017291/szesc-bramek-na-camp-nou-tak-fc-barcelona-zremisowala-z-manchesterem-city",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/63071490b72204_96250369.jpg",
            "publishedAt": "2022-08-25T06:29:53Z",
            "content": "Cho na boisku zabrako Roberta Lewandowskiego, FC Barcelona strzelia w starciu z Manchesterem City trzy bramki (3:3). Obie strony popeniay jednak sporo bdów w tym towarzyskim spotkaniu.\r\nMateusz Kozan… [+1442 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Katarzyna Romik",
            "title": "Brytyjski analityk wojskowy: Putin będzie miał szczęście, jeśli przetrwa 18 miesięcy - wiadomosci.gazeta.pl",
            "description": "- Władimir Putin będzie miał szczęście, jeśli zdoła przetrwać 18 miesięcy konfliktu, biorąc pod uwagę, że do tego czasu liczba zabitych Rosjan może sięgnąć 200 tysięcy, a gospodarka, z wyjątkiem sektora energetycznego, będzie w długoterminowej zapaści - oceni…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28828685,brytyjski-analityk-wojskowy-putin-bedzie-mial-szczescie-jesli.html",
            "urlToImage": "https://bi.im-g.pl/im/43/7e/1b/z28827715IER,Siergiej-Szojgu-i-Wladimir-Putin.jpg",
            "publishedAt": "2022-08-25T06:21:00Z",
            "content": "Profesor Michael Clarke oceniał działania na frontach wojny w Ukrainie w telewizji Sky News. Pół roku po napaści Rosji brytyjski analityk wojskowy stwierdził, że obecnie mamy trzecią fazę wojny. - Pi… [+2980 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kgo//az",
            "title": "Sara James w finale \"America's Got Talent\". Kiedy odbędzie się ostatni odcinek programu? - TVN24",
            "description": "Sara James awansowała do finału programu \"America's Got Talent\". Przepustkę do ostatniego etapu amerykańskiego show dało jej wykonanie przeboju Eltona Johna \"Rocket Man\" we wtorkowym półfinale. Występ polskiej nastolatki zachwycił jurorów, publiczność i media…",
            "url": "https://tvn24.pl/kultura-i-styl/sara-james-w-finale-americas-got-talent-kiedy-odbedzie-sie-ostatni-odcinek-programu-6083064",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-5mbjyv-sara-james-w-polfinalach-americas-got-talent-6081952/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-25T06:14:53Z",
            "content": "Sara James awansowaa do finau programu \"America's Got Talent\". Przepustk do ostatniego etapu amerykaskiego show dao jej wykonanie przeboju Eltona Johna \"Rocket Man\" we wtorkowym pófinale. Wystp polsk… [+2802 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Maciej Kaliszuk",
            "title": "Liga Mistrzów: losowanie może przynieść hity. Lewandowski czeka na rywali - Piłka nożna - Przegląd Sportowy",
            "description": "Dziś losowanie Ligi Mistrzów. Dowiemy się, na kogo wpadną polscy piłkarze i kto przyjedzie do Warszawy.",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/liga-mistrzow-losowanie-moze-przyniesc-hity-lewandowski-czeka-na-rywali/j1ergj5",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/nVDk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy84MWU3NmNmYzlhY2M5ZTg1MGQ0ZDAzZWUyNDljZmU2My5qcGeTlQMAzH7ND83NCOOTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-08-25T05:39:48Z",
            "content": "Robert Lewandowski grajcy z Bayernem i przyjedajcy do Warszawy, by w barwach Barcelony zmierzy si z Szachtarem? To moliwy scenariusz fazy grupowej Ligi Mistrzów, której losowanie odbdzie si dzi, cho … [+4119 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mb/ams",
            "title": "Kredyt hipoteczny - lipiec 2022. Dane BIK, tąpnięcie na rynku kredytów mieszkaniowych - TVN24",
            "description": "Banki w lipcu 2022 roku udzieliły łącznie 9 tysięcy kredytów hipotecznych. Oznacza to spadek o 62,7 procent w porównaniu do sytuacji sprzed roku - wynika z danych Biura Informacji Kredytowej (BIK). To najniższy wynik od stycznia 2010 roku. W ocenie profesora …",
            "url": "https://tvn24.pl/biznes/z-kraju/kredyt-hipoteczny-lipiec-2022-dane-bik-tapniecie-na-rynku-kredytow-mieszkaniowych-6083029",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-wp1842-blok-mieszkanie-shutterstock1544096003s-5527185/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-25T05:23:01Z",
            "content": "Banki w lipcu 2022 roku udzieliy cznie 9 tysicy kredytów hipotecznych. Oznacza to spadek o 62,7 procent w porównaniu do sytuacji sprzed roku - wynika z danych Biura Informacji Kredytowej (BIK). To na… [+2596 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "Zysk PZU w II kw. 2022 roku sporo niższy wobec konsensusu - Bankier.pl",
            "description": "Zysk netto przypisany właścicielom jednostki dominującej grupy PZU w drugim kwartale 2022 roku spadł do 722 mln zł z 754 mln zł rok wcześniej - podała spółka w raporcie. Zysk okazał się 14 proc. poniżej oczekiwań rynku, który spodziewał się, że wyniesie on 83…",
            "url": "https://www.bankier.pl/wiadomosc/Zysk-netto-grupy-PZU-w-II-kw-22-wyniosl-722-mln-zl-wobec-konsensusu-839-mln-zl-8395102.html",
            "urlToImage": "https://galeria.bankier.pl/p/8/d/b9c5d20dd5299c-945-560-0-191-3324-1994.jpg",
            "publishedAt": "2022-08-25T05:22:00Z",
            "content": "fot. Andrzej Bogacz / / FORUM\r\nZysk netto przypisany wacicielom jednostki dominujcej grupy PZU w drugim kwartale 2022 roku spad do 722 mln z z 754 mln z rok wczeniej - podaa spóka w raporcie. Zysk ok… [+6632 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KRO",
            "title": "Niektórzy wezmą dwa dodatki węglowe na jeden kocioł. I to zgodnie z prawem - Money.pl",
            "description": "Zgodnie z przepisami dodatek węglowy przysługuje na pojedyncze gospodarstwo domowe. A co jeżeli jedna rodzina współdzieli kocioł z inną? Wtedy w świetle prawa jednym i drugim przysługują 3 tys. zł, mimo że wciąż ogrzewają się jedną instalacją. Choć gminy mają…",
            "url": "https://www.money.pl/gospodarka/niektorzy-wezma-dwa-dodatki-weglowe-na-jeden-kociol-i-to-zgodnie-z-prawem-6805112794274528a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl2aTEuJWZ9bmphYHgnf3FgcWd4KHc0dHslaWMofGJ1biUzY3xmLw",
            "publishedAt": "2022-08-25T05:14:47Z",
            "content": "Na jeden kocio moe przypa nawet kilka dodatków wglowych - pisze portalsamorzadowy.pl. Przepisy s bowiem tak skonstruowane, e nie mówi o 3 tys. z na pojedyncz instalacj grzewcz, lecz na gospodarstwo d… [+2136 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Seweryn Czernek",
            "title": "\"Shakira jest zdruzgotana emocjonalnie. Nigdy nie spodziewała się, że Pique zachowa się w taki sposób\" - Sport.pl",
            "description": "Gerard Pique po rozstaniu z Shakirą znalazł już nową miłość. Piłkarz nie ukrywa swojego uczucia, co źle wpływa na piosenkarkę. - Nigdy nie spodziewała się, że Pique zachowa się w taki sposób - powiedział Jordi Martin w rozmowie z RCN Mundo.",
            "url": "https://www.sport.pl/pilka/7,64946,28828224,shakira-jest-zdruzgotana-emocjonalnie-nigdy-nie-spodziewala.html",
            "urlToImage": "https://bi.im-g.pl/im/ce/7c/1b/z28819662IER,Shakira-i-Gerard-Pique.jpg",
            "publishedAt": "2022-08-25T04:24:00Z",
            "content": "Do głośnego rozstania Gerarda Pique i Shakiry doszło w czerwcu. Znana piosenkarka potwierdziła medialne doniesienia w krótkim komunikacie. - Z przykrością potwierdzamy, że się rozstajemy. W trosce o … [+1740 chars]"
        }
    ]
}