{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Cezary Kawecki",
            "title": "Robert Lewandowski znów spóźniony na trening. Pojawił się w ośrodku Bayernu o 9.02 - Sport.pl",
            "description": "Robert Lewandowski po raz kolejny spóźnił się na trening Bayernu Monachium - informują niemieckie media. Tym razem pojawił się w ośrodku treningowym dwie minuty po czasie. Z drugiej strony w jego nastawieniu podczas czwartkowych zajęć można było zaobserwować …",
            "url": "https://www.sport.pl/pilka/7,65081,28687177,robert-lewandowski-znow-spozniony-na-trening-pojawil-sie-w.html",
            "urlToImage": "https://bi.im-g.pl/im/07/4a/1b/z28616199IER,Robert-Lewandowski.jpg",
            "publishedAt": "2022-07-14T10:02:00Z",
            "content": "Telenowela związana z możliwym odejściem Roberta Lewandowskiego z Bayernu Monachium ciągnie się od kilku tygodni. Polak stanowczo deklaruje chęć transferu do FC Barcelony, podczas gdy mistrzowie Niem… [+1964 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Ruszył na ratunek podczas akcji w Jantarze, zmarł w szpitalu - RMF 24",
            "description": "Nie żyje 32-letni mężczyzna, który w środę brał udział w akcji ratunkowej na plaży w Jantarze w woj. pomorskim. Wraz z innymi plażowiczami utworzył łańcuch życia i przeszukiwał dno kąpieliska po tym, jak ktoś zgłosił, że w wodzie jest osoba potrzebująca pomoc…",
            "url": "https://www.rmf24.pl/regiony/trojmiasto/news-ruszyl-na-ratunek-podczas-akcji-w-jantarze-zmarl-w-szpitalu,nId,6156148",
            "urlToImage": "https://i.iplsc.com/-/000FSOPHIFNWNJQ2-C411.jpg",
            "publishedAt": "2022-07-14T09:53:46Z",
            "content": "Nie yje 32-letni mczyzna, który w rod bra udzia w akcji ratunkowej na play w Jantarze w woj. pomorskim. Wraz z innymi plaowiczami utworzy acuch ycia i przeszukiwa dno kpieliska po tym, jak kto zgosi,… [+2188 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Wakacje kredytowe od sierpnia. Andrzej Duda spełnił obietnicę - BusinessInsider",
            "description": "Jak zapowiedział, tak zrobił. W czwartek prezydent Andrzej Duda podpisał ustawę wprowadzającą m.in. wakacje kredytowe. Miliony Polaków będą mogły zawiesić część rat w najbliższych miesiącach.",
            "url": "https://businessinsider.com.pl/finanse/wakacje-kredytowe-od-sierpnia-andrzej-duda-spelnil-obietnice-i-zaapelowal-do-bankow/694y60c",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/QdTk9kpTURBXy81YWYxZGM4MzhkMzI0NzQ2OTI4MzliMDFhZWUxNjJhYS5qcGeSlQMAMs0GQM0DhJMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-07-14T09:35:23Z",
            "content": "<ul><li>Od sierpnia Polacy, którzy zacignli kredyt na mieszkanie suce im na co dzie, bd mogli odroczy cz rat</li><li>W czwartek prezydent Andrzej Duda podpisa ustaw wprowadzajc tzw. wakacje kredytowe… [+2556 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Marta Stępień",
            "title": "Polski wywiad przechwycił rozmowę rosyjskich żołnierzy. \"Chaos, błędy dowódców i niskie morale\" - Interia Wydarzenia",
            "description": "Polski wywiad przechwycił rozmowę żołnierzy uczestniczących w napaści Rosji na Ukrainę. - Wśród rosyjskich najeźdźców coraz powszechniejsza jest krytyka działań wojennych przeciwko Ukrainie - powiedział rzecznik prasowy ministra koordynatora służb specjalnych…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-polski-wywiad-przechwycil-rozmowe-rosyjskich-zolnierzy-chaos,nId,6156108",
            "urlToImage": "https://i.iplsc.com/-/000FSOIZKBTB184W-C429.jpg",
            "publishedAt": "2022-07-14T09:33:00Z",
            "content": "- Agencja Wywiadu przechwycia kolejne rozmowy onierzy uczestniczcych w napaci Rosji na Ukrain, pokazujce prawdziwy jej obraz - chaos, bdy dowódców i niskie morale - powiedzia aryn.\r\n- W nagraniu prze… [+2074 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "TRANSFERY NA ŻYWO: Lewandowski odejdzie? Relacja okienka transferowego live - Transfery - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2022-07-14T09:30:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KWY",
            "title": "KE zmienia prognozy dla PKB Polski - Money.pl",
            "description": "Komisja Europejska podwyższyła w czwartek prognozę wzrostu PKB Polski w 2022 r. z 3,7 proc. do 5,2 proc. Jednocześnie KE obniżyła prognozę wzrostu PKB Polski w 2023 r. z 3 proc. do 1,5 proc. Unijni urzędnicy podwyższyli prognozy dla inflacji nad Wisłą - szacu…",
            "url": "https://www.money.pl/gospodarka/ke-zmienia-prognozy-dla-pkb-polski-6790310030047968a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkkY20pdTMmZGoyZS5zf3FicTd4c3Q2J3twMzQudzEjNXNhN3xmLw",
            "publishedAt": "2022-07-14T09:24:50Z",
            "content": "W letniej prognozie gospodarczej opublikowanej w czwartek Komisja Europejska (KE) przewiduje rekordowy poziom inflacji w biecym roku dla caej UE i strefy euro. Obnia te czciowo rokowania dotyczce wzr… [+3886 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "KKŁ",
            "title": "Timmermans do Kremla: zatrzymajcie wojnę na Ukrainie, nie podzielicie nas - WP Wiadomości",
            "description": "Wiceprzewodniczący Komisji Europejskiej ds. klimatu Frans Timmermans powiedział w czwartek w Pradze, że Europa jest zjednoczona i nie da się jej podzielić w sprawie rosyjskiej inwazji na Ukrainę. Jego zdaniem",
            "url": "https://wiadomosci.wp.pl/timmermans-do-kremla-zatrzymajcie-wojne-na-ukrainie-nie-podzielicie-nas-6790309195119328a",
            "urlToImage": "https://v.wpimg.pl/MTQzMjgyYjUwGDtZSAJvIHNAbwMOW2F2JFh3SEg2YmZhSn0SVkp-Z34cJAYCCygkPlQqGBIJLCMhVD0GSBg9PX4MfEUDED4kPRs0RQIULzE1VShbUkh6NWceYFxVHHl5ZR96CUoYfWY1V30JVUt7bGAbdA5VQG8p",
            "publishedAt": "2022-07-14T09:18:09Z",
            "content": "Wiceprzewodniczcy Komisji Europejskiej ds. klimatu Frans Timmermans powiedzia w czwartek w Pradze, e Europa jest zjednoczona i nie da si jej podzieli w sprawie rosyjskiej inwazji na Ukrain. Jego zdan… [+1318 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "łgo",
            "title": "Ojciec porzucił 5-latka w przedszkolu, gdy dowiedział się prawdy - Onet",
            "description": "W południowych Chinach ojciec przyprowadził do przedszkola swoje 5-letnie dziecko, ale nie chciał go już odebrać. W rozmowie z personelem jako powód podał wyniki badań genetycznych, które wykazały, że chłopiec nie jest jego biologicznym synem. Dziecko przez t…",
            "url": "https://wiadomosci.onet.pl/swiat/ojciec-porzucil-5-latka-w-przedszkolu-gdy-dowiedzial-sie-prawdy/0zj4c26",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/tCGk9kpTURBXy82MDk4YTQ4MTFhZTA3ZWJjZDI4Y2QxN2E3Y2FmZWZlNS5qcGeSlQMAZ80H0M0EZpMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-07-14T08:38:38Z",
            "content": "W Regionie Autonomicznym Kuangsi-Czuang w poudniowych Chinach ojciec zostawi w przedszkolu 5-letniego syna. Do plecaka woy mu telefon i ubranie na zmian, ale po syna ju nie wróci informuje \"South Chi… [+1064 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mb",
            "title": "Węgiel w Polsce. Rządowy spór o węgiel - ile węgla może zabraknąć? - TVN24",
            "description": "W rządzie trwa spór o to, kto doprowadził do podbramkowej sytuacji z dostępnością węgla i co zrobić, by temu zaradzić - pisze w czwartek \"Dziennik Gazeta Prawna\". Zdaniem rozmówcy gazety z kancelarii premiera spółki energetyczne są \"kompletnie nieprzygotowane…",
            "url": "https://tvn24.pl/biznes/z-kraju/wegiel-w-polsce-rzadowy-spor-o-wegiel-ile-wegla-moze-zabraknac-5787093",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-lmcyry-mateusz-morawiecki-i-jacek-sasin-5787118/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-14T08:19:57Z",
            "content": "W rzdzie trwa spór o to, kto doprowadzi do podbramkowej sytuacji z dostpnoci wgla i co zrobi, by temu zaradzi - pisze w czwartek \"Dziennik Gazeta Prawna\". Zdaniem rozmówcy gazety z kancelarii premier… [+2597 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "Glapiński tłumaczy rozbieżności prognoz dot. inflacji w stanowiskach NBP - Bankier.pl",
            "description": "Zakładając utrzymanie rządowej tarczy antyinflacyjnej, inflacja CPI będzie stopniowo się obniżać, począwszy od III kw. tego roku. W czwartym kwartale tego roku osiągnie 5,5 proc., a w czwartym kwartale 2024 r. - 3,5 proc. - prognozuje prezes Narodowego Banku …",
            "url": "https://www.bankier.pl/wiadomosc/Glapinski-tlumaczy-rozbieznosci-prognoz-dot-inflacji-w-stanowiskach-NBP-8374925.html",
            "urlToImage": "https://galeria.bankier.pl/p/f/f/e6629ef55fffb7-948-568-0-62-1775-1064.jpg",
            "publishedAt": "2022-07-14T08:06:00Z",
            "content": "fot. Marcin Banaszkiewicz / / FotoNews\r\nZakadajc utrzymanie rzdowej tarczy antyinflacyjnej, inflacja CPI bdzie stopniowo si obnia, poczwszy od III kw. tego roku. W czwartym kwartale tego roku osignie… [+1840 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Natalia Pacholczyk",
            "title": "Kołobrzeg - pijany kierowca tira zderzył się z autokarem. Akcja ratunkowa i utrudnienia - wiadomosci.gazeta.pl",
            "description": "W czwartek po godzinie 7 na DK 11 niedaleko Kołobrzegu doszło do zderzenia autokaru z samochodem ciężarowym. Na miejscu trwa akcja ratunkowa, a strażacy próbują wyciągnąć z pojazdu kierowcę autokaru. Kierowca ciężarówki był pijany w momencie zdarzenia.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28686534,kolobrzeg-wypadek-autokaru-kierowca-uwieziony-w-pojezdzie.html",
            "urlToImage": "https://bi.im-g.pl/im/3c/5b/1b/z28686652IER,Kolobrzeg---miejsce-zdarzenia.jpg",
            "publishedAt": "2022-07-14T07:44:00Z",
            "content": "Do wypadku doszło około godziny 7:12 na drodze krajowej numer 11 niedaleko Kołobrzegu w województwie zachodniopomorskim - podaje Onet. W wyniku zderzenia autokaru i samochodu ciężarowego droga w tym … [+2567 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Andrzej Zasadni",
            "title": "Wybierasz się tam na wakacje? Uważaj. W tych krajach wracają obostrzenia covidowe - Interia Wydarzenia",
            "description": "Wybierając się na wakacje do popularnych zagranicznych kurortów, znów trzeba znać obostrzenia covidowe. Rekordową liczbę zakażeń odnotowują chociażby Włochy, gdzie pękła granica 140 tysięcy dobowych zachorowań, a covid znów miesza w urlopowym wypoczynku. Oto …",
            "url": "https://wydarzenia.interia.pl/raporty/raport-wakacje2022/aktualnosci/news-wybierasz-sie-tam-na-wakacje-uwazaj-w-tych-krajach-wracaja-o,nId,6153903",
            "urlToImage": "https://i.iplsc.com/-/000FSO0SEFWCYTAX-C429.jpg",
            "publishedAt": "2022-07-14T07:42:00Z",
            "content": "Obostrzenia covidowe w Europie miay by ju tylko zym wspomnieniem, niestety nowy wariant koronawirusa BA.5 sprawia, e zachodnie kraje mierz si z now fal zakae. Cho w wikszoci z nich bez problemu mona … [+5066 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "EKO",
            "title": "\"Ujawniliśmy 17,5 tony\". Wstrząsające odkrycie pod Działdowem - o2",
            "description": "Pod Działdowem (woj. warmińsko-mazurskie) odnaleziono ludzkie szczątki. Doktor Karol Nawrocki, prezes Instytutu Pamięci Narodowej, zwołał w tej sprawie konferencję prasową. Jak ujawnił, prochy należą do więźniów obozu Soldau. To ofiary hitlerowców.",
            "url": "https://www.o2.pl/informacje/prezes-ipn-zwolal-konferencje-ponad-17-ton-ludzkich-prochow-pod-dzialdowem-6790269880527616a",
            "urlToImage": "https://v.wpimg.pl/NDNjYmM1YSUvCC9eYkpsMGxQewQkE2JmO0hjT2IAfHR3EmFdfR4oLSIPKwg9XmAjPB8pDDpBYDQiRTgdJB44dWEOMB49XS89YQ80DyhVYSAqUmxZdVctaXoJaQ5gBX1zKEc7CCsJY318X21eLlMtcSxcaE8w",
            "publishedAt": "2022-07-14T07:12:17Z",
            "content": "Jak informuje portal Gazety Wyborczej, prochy zostay odnalezione w Lesie Biauckim. Znajduje si on kilkanacie kilometrów od Dziadowa. W masowym grobie spoczywao a 17,5 tony prochów ofiar hitlerowców.\r… [+2005 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Sebastian Fabijański potwierdza, że został zdradzony i... broni Mafashion - Plejada.pl",
            "description": "Sebastian Fabijański wydał oświadczenie w odpowiedzi na słowa Rafalali, która w rozmowie z Plejadą stwierdziła, że Julia Kuczyńska, znana jako Maffashion, także zdradziła swojego partnera. Aktor postanowił stanąć w obronie matki swojego dziecka, przyznał jedn…",
            "url": "https://plejada.pl/newsy/sebastian-fabijanski-potwierdza-ze-zostal-zdradzony-i-broni-mafashion/9zdne8b",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/3lBk9kpTURBXy9hN2VhZGUxNTg4ZjY4Mjg3N2M0ZDZlYjkyZWZiMWZiZS5qcGeTlQMAa80Ni80HnpMJpjdiMmE2YQaTBc0EsM0CdoGhMAE/sebastian-fabijanski-maffashion.jpg",
            "publishedAt": "2022-07-14T06:58:28Z",
            "content": "<ul><li>W wywiadzie dla Plejady Rafalala oskarya Juli Kuczysk o nachodzenie i szanta, a take zdrad, której miaa si dopuci wobec Sebastiana Fabijaskiego</li><li>Maffashion nie komentuje doniesie na sw… [+2345 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "pomponik.pl",
            "title": "​Jacek Łągwa wspomina czasy świetności: „Kasa w torebkach na podpaski” - Pomponik.pl",
            "description": "Jacek Łągwa (52 l.) i Michał Wiśniewski (49 l.) na początku lat dwutysięcznych znaleźli się w trudnej sytuacji finansowej. Trudność polegała na tym, że sami już nie wiedzieli, co robić z pieniędzmi, które pchały im się do rąk. Jak się z czasem okazało, wybral…",
            "url": "https://www.pomponik.pl/plotki/news-jacek-lagwa-wspomina-czasy-swietnosci-kasa-w-torebkach-na-po,nId,6155957",
            "urlToImage": "https://i.iplsc.com/-/000FSNG2DWGIBXVI-C429.jpg",
            "publishedAt": "2022-07-14T05:58:50Z",
            "content": "Na pocztku lat dwutysicznych, gdy zespó Ich Troje przeywa okres najwikszej popularnoci, przez rce Michaa Winiewskiego\r\n i Jacka gwy\r\n przewiny si miliony zotych. By to czas, gdy ju sami nie wiedzieli… [+3630 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Tomasz Czernich",
            "title": "Agent Cristiano Ronaldo się nie poddaje! Trener Bayernu jest na \"tak\" - Interia Sport",
            "description": "Choć w naszym kraju najwięcej mówi się o potencjalnym transferze Roberta Lewandowskiego, dla piłkarskiej Europy równie interesujące są dalsze losy Cristiano Ronaldo. Włodarze Bayernu Monachium kategorycznie odrzucili możliwość sprowadzenia Portugalczyka, choć…",
            "url": "https://sport.interia.pl/transfery/news-agent-cristiano-ronaldo-sie-nie-poddaje-trener-bayernu-jest-,nId,6155936",
            "urlToImage": "https://i.iplsc.com/-/000FSNBD4EN2DQJJ-C429.jpg",
            "publishedAt": "2022-07-14T05:26:15Z",
            "content": "Ronaldo ma wci wany kontrakt z Manchesterem United. Wygasa on za rok, lecz niemal na pewno nie zostanie wypeniony. 37-latek nie chce wystpowa w ekipie, która nie zagra w nadchodzcej edycji Ligi Mistr… [+1013 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty",
            "title": "Ukraina - Rosja. Relacja na żywo (czwartek 14 lipca 2022) - TVN24",
            "description": "Agresja Rosji na Ukrainę trwa od 141 dni. W środę wieczorem w Nowej Kachowce doszło do kolejnych ataków na rosyjskie magazyny amunicji i pocisków - napisał na Facebooku zastępca szefa chersońskiej rady obwodowej Serhij Chłań. W tvn24.pl relacjonujemy wydarzen…",
            "url": "https://tvn24.pl/swiat/ukraina-rosja-relacja-na-zywo-czwartek-14-lipca-2022-5786879",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-92a2qf-wybuch-rosyjskiego-magazynu-broni-w-nowej-kachowce-5786861/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-14T05:12:28Z",
            "content": "Kreml najwyraniej zleci wadzom podmiotów Federacji Rosyjskiej tworzenie batalionów ochotniczych, nie decydujc si na ogoszenie czciowej lub penej mobilizacji w zwizku z inwazj na Ukrain pisze w najnow… [+585 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Czeka nas gigantyczna podwyżka cen prądu. \"Odbiorcy powinni zacząć oszczędzać energię\" - RMF 24",
            "description": "W przyszłym roku spodziewamy się co najmniej kilkudziesięcioprocentowych podwyżek cen energii elektrycznej w zatwierdzanych taryfach. Ale trudno dziś przesądzić, jaki rząd wielkości będziemy ostatecznie mogli uznać za uzasadniony - powiedział w rozmowie z \"Dz…",
            "url": "https://www.rmf24.pl/ekonomia/news-czeka-nas-gigantyczna-podwyzka-cen-pradu-odbiorcy-powinni-za,nId,6155937",
            "urlToImage": "https://i.iplsc.com/-/000FSNB0REQKMHH2-C411.jpg",
            "publishedAt": "2022-07-14T05:11:26Z",
            "content": "W przyszym roku spodziewamy si co najmniej kilkudziesicioprocentowych podwyek cen energii elektrycznej w zatwierdzanych taryfach. Ale trudno dzi przesdzi, jaki rzd wielkoci bdziemy ostatecznie mogli … [+2883 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "Netflix udostępni tańszy abonament we współpracy z Microsoftem. Producent zapewni technologię - PPE.PL",
            "description": "Korporacja z Redmond odpowiedzialna za markę Xbox została partnerem giganta SVOD. Microsoft i Netflix będą wspólnie działać, by dotrzeć do jeszcze większego grona odbiorców, oferując tańszy abonament, który będzie wiązał się z oglądani...",
            "url": "https://www.ppe.pl/news/302839/netflix-udostepni-tanszy-abonament-we-wspolpracy-z-microsoftem-producent-zapewni-technologie.html",
            "urlToImage": "https://pliki.ppe.pl/storage/ec856314529b24558ec0/ec856314529b24558ec0.jpg",
            "publishedAt": "2022-07-14T05:05:40Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Korporacja z Redmond odpowiedzialna za mark Xbox zostaa partnerem giganta SVOD. Microsoft i Netflix bd wspólnie dziaa, by dotrze do jeszcze wikszego gr… [+2306 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Patryk Michalski",
            "title": "WP ujawnia: Operacja \"Wymienić premiera\". Frakcja w PiS walczy o dymisję Morawieckiego - WP Wiadomości",
            "description": "Grupa polityków Prawa i Sprawiedliwości skupionych wokół wicepremiera Jacka Sasina chce, by do końca roku Mateusz Morawiecki został zdymisjonowany – ujawnia Wirtualna Polska. Lista pretensji jest długa.",
            "url": "https://wiadomosci.wp.pl/wp-ujawnia-operacja-wymienic-premiera-frakcja-w-pis-walczy-o-dymisje-morawieckiego-6790070611098368a",
            "urlToImage": "https://v.wpimg.pl/Njg0NDE1YQsGUjh3akpsHkUKbC0sE2JIEhJ0Zmp-YVhRB308dAZ2WEhWJyggQysaCB4pNjBBLx0XHj4oalA-A0hGf2shWD0aC1E3ayBcLA8DH3ZwfAJ_XQYFY3d8VSpHU1R-dGgJeF1QHX8ldAN_CwUAeSBwCWwX",
            "publishedAt": "2022-07-14T05:00:54Z",
            "content": "Grupa polityków Prawa i Sprawiedliwoci skupionych wokó wicepremiera Jacka Sasina chce, by do koca roku Mateusz Morawiecki zosta zdymisjonowany ujawnia Wirtualna Polska. Lista pretensji jest duga. \"Sp… [+9860 chars]"
        }
    ]
}