{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Czołgi Leopard dla Ukrainy. Mariusz Błaszczak: Niemcy otrzymali nasz wniosek - polsatnews.pl",
            "description": "\"Niemcy otrzymali już nasz wniosek o wyrażenie zgody na przekazanie czołgów Leopard 2 na Ukrainę\" - przekazał we wtorek wicepremier i szef MON Mariusz Błaszczak. Wcześniej szef niemieckiego resortu obrony Boris Pistorius przekazał, że pomimo braku nowych decy…",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-01-24/czolgi-leopard-dla-ukrainy-szef-mon-niemiec-nie-ma-zadnej-nowej-decyzji/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/4d/4devv1rf6hud9fr4f7orpoef7x7xxpum.jpg",
            "publishedAt": "2023-01-24T09:58:00Z",
            "content": "\"Niemcy otrzymali już nasz wniosek o wyrażenie zgody na przekazanie czołgów Leopard 2 na Ukrainę\" - przekazał we wtorek wicepremier i szef MON Mariusz Błaszczak. Wcześniej szef niemieckiego resortu o… [+3391 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "DP",
            "title": "Zaginęły akta Jarosława Kaczyńskiego z czasów PRL. Śledztwo IPN - Onet",
            "description": "Prokuratorski pion Instytutu Pamięci Narodowej w Warszawie od listopada ubiegłego roku prowadzi śledztwo w sprawie zaginionych akt paszportowych Jarosława Kaczyńskiego z czasów PRL — informuje \"Gazeta Wyborcza\".",
            "url": "https://wiadomosci.onet.pl/kraj/zaginely-akta-jaroslawa-kaczynskiego-z-czasow-prl-sledztwo-ipn/23c5let",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/tQBk9kpTURBXy8wNjBhMzJmN2U5ZGZiOGU5YmIzYmQ3OThjZjM3ZGYxNi5qcGeSlQMAzQF4zRXAzQw9kwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2023-01-24T09:55:49Z",
            "content": "ledztwo ruszyo 9 listopada 2022 r. Jak informuje \"Gazeta Wyborcza\" w samym postanowieniu nie pada jednak nazwisko prezesa PiS. Jednak wiadomo, e chodzi o Jarosawa Kaczyskiego, gdy akta paszportowe i … [+1031 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Dominik Moliński",
            "title": "Centralny Port Komunikacyjny kupuje akcje spółki Torpol. Kurs na giełdzie mocno w górę - next.gazeta.pl",
            "description": "Spółka Centralny Port Komunikacyjny i Towarzystwo Finansowe Silesia zawarły przedwstępną umowę kupna 38 proc. akcji giełdowej spółki Torpol.",
            "url": "https://next.gazeta.pl/next/7,151003,29390547,cpk-zawarl-przedwstepna-umowe-kupna-akcji-firmy-torpol.html",
            "urlToImage": "https://bi.im-g.pl/im/05/9b/1a/z27897861IER,Marcin-Horala.jpg",
            "publishedAt": "2023-01-24T09:29:00Z",
            "content": "Przedwstępna umowa została zawarta we wtorek 24 stycznia. Informację w tej sprawie przekazał wiceminister funduszy i polityki regionalnej, pełnomocnik rzdu ds. CPK Marcin Horała. - Dzisiaj podpisana … [+2711 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "fa, mnie",
            "title": "Afera na Ukrainie. Wiceminister obrony podał się do dymisji - TVP Info",
            "description": "W tle zakupy żywności dla wojska po zawyżonych cenach.",
            "url": "https://www.tvp.info/65828553/afera-na-ukrainie-wiceminister-obrony-podal-sie-do-dymisji-",
            "urlToImage": "https://s2.tvp.pl/images2/2/3/b/uid_23b3e16589fd4514923f68c8657ee213_width_1280_play_0_pos_0_gs_0_height_720_interesy-obrony-sa-wyzsze-od-gabinetow-czy-stanowisk-fot-spencer-plattgetty-images.jpg",
            "publishedAt": "2023-01-24T09:23:16Z",
            "content": "Wiceminister obrony Ukrainy Wiaczesaw Szapowaow poda si do dymisji na tle oskare o zakupy ywnoci dla wojska po zawyonych cenach. Jego zwierzchnik, minister Oeksij Reznikow, dymisj przyj poinformowa r… [+1538 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Maria Mazurek",
            "title": "Co się dzieje w Mohe przy granicy z Rosją? Chiński \"biegun północny\" jeszcze nigdy nie był tak zimny - next.gazeta.pl",
            "description": "W położonym najdalej na północ mieście Chin odnotowano w ostatnim czasie temperaturę -53 stopnie Celsjusza. To lokalny rekord, a wygląda na to, że jednocześnie najniższa temperatura w skali całego kraju, od kiedy prowadzone są współczesne pomiary. Na pogodę w…",
            "url": "https://next.gazeta.pl/next/7,172392,29389964,chinski-biegun-polnocny-jeszcze-nigdy-nie-byl-tak-zimny-odpowiada.html",
            "urlToImage": "https://bi.im-g.pl/im/3e/07/1c/z29390398IER,Temperatury-w-Azji--stan-na-8-00-rano-24-stycznia-.jpg",
            "publishedAt": "2023-01-24T09:23:00Z",
            "content": "Mohe, położone w prowincji Heilongjiang, niedaleko granicy z Rosją, nazywane jest chińskim \"biegunem północnym\", chętnie odwiedzanym przez turystów. Nie tylko z racji położenia geograficznego, lecz t… [+3351 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Joanna Opozda zabiera głos po spotkaniu Małgorzaty Ostrowskiej-Królikowskiej z Vincentem. \"Nic mu nie grozi\" - Plejada.pl",
            "description": "Joanna Opozda zdecydowała się wyciągnąć rękę do Małgorzaty Ostrowskiej-Królikowskiej i z okazji Dnia Babcia pozwoliła jej na spotkanie z małym Vincentem. Teraz w rozmowie z mediami przyznała, że chce, zachować poprawne relacje z teściową (wkrótce byłą) dla do…",
            "url": "https://plejada.pl/newsy/opozda-zabiera-glos-po-spotkaniu-ostrowskiej-krolikowskiej-z-wnukiem/wjhxmsr",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/mpNk9kpTURBXy84MWQ0NGVhNWQ2ODcxZGNiZTRlNDk1N2YzMGMwZjYxYi5qcGeTlQPM-MxlzQvizQawkwmmNjllNjFlBpMFzQSwzQJ23gABoTAB/joanna-opozda-zabiera-glos-po-spotkaniu-malgorzaty-ostrowskiej-krolikowskiej-z-vinim.jpg",
            "publishedAt": "2023-01-24T08:59:50Z",
            "content": "Powiedzie, e relacje midzy Joann Opozd a Antonim Królikowskim s napite, to jak nie powiedzie nic. Aktorska para rozstaa si jeszcze przed narodzinami syna i cho przez kilka tygodni oboje milczeli, ost… [+1323 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Gabriel Bielecki",
            "title": "Brawurowa akcja pilotów Mi-8. Nagranie prosto z kokpitu śmigłowca - WP Wiadomości",
            "description": "Ukraińscy piloci w akcji. Do sieci trafiło brawurowe nagranie z kokpitu ukraińskiego śmigłowca Mi-8, który z dwiema innymi maszynami odbywał misję zwiadowczą w obwodzie ługańskim. Na nagraniu widać, że",
            "url": "https://wiadomosci.wp.pl/brawurowa-akcja-pilotow-mi-8-nagranie-prosto-z-kokpitu-smiglowca-6858951846430337v",
            "urlToImage": "https://v.wpimg.pl/NDA1Njc4YSUgUzhZTE9sMGMLbAMKFmJmNBN0SEx7YXV4A34SUgR2dG5GPh4VGTs0LV4vDk5VPi1vRj4JB1pgNC0eKl9aAXwhIwRjUwcFeGl1U3dTTgwqcyQcd1tRAyhyeFN_UgJQYC4xVmwX",
            "publishedAt": "2023-01-24T08:58:13Z",
            "content": "Ukraiscy piloci w akcji. Do sieci trafio brawurowe nagranie z kokpitu ukraiskiego migowca Mi-8, który z dwiema innymi maszynami odbywa misj zwiadowcz w obwodzie ugaskim. Na nagraniu wida, e piloci le… [+410 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Mateusz Ratajczak",
            "title": "Kraken wykryty u dwóch osób w Polsce. Ministerstwo Zdrowia potwierdza - WP Wiadomości",
            "description": "Kraken, najnowszy wariant koronawirusa, jest już w Polsce. Jak wynika z informacji Wirtualnej Polski, wirus w wersji XBB.1.5 został wykryty u dwóch osób. To pierwsze oficjalnie potwierdzone przypadki w",
            "url": "https://wiadomosci.wp.pl/kraken-juz-w-polsce-dwa-przypadki-najnowszej-odmiany-koronawirusa-6858802280462976a",
            "urlToImage": "https://v.wpimg.pl/MTA4NDY4YjUgVjh3dk9vIGMObC0wFmF2NBZ0ZnZ7YmB1DH48aw11YG5SJyg8RigkLhopNixELCMxGj4odlU9PW5Cf2s9XT4kLVU3azxZLzElG38mOFAuYiVXYyZoDX95dVIrdHQNejV5GXh3PAwpYXAFKCBvA28p",
            "publishedAt": "2023-01-24T08:31:32Z",
            "content": "Kraken, najnowszy wariant koronawirusa, jest ju w Polsce. Jak wynika z informacji Wirtualnej Polski, wirus w wersji XBB.1.5 zosta wykryty u dwóch osób. To pierwsze oficjalnie potwierdzone przypadki w… [+2622 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "tam, fc/tok",
            "title": "Jarocin. Została pobita na ulicy, zmarła na chodniku. Szukają sprawcy - TVN24",
            "description": "Śmiertelne pobicie w Jarocinie (woj. wielkopolskie). Policja została zaalarmowana, że mężczyzna bije kobietę na ulicy. Zaatakowana 57-latka zmarła na chodniku na skutek doznanych obrażeń. Napastnik został znaleziony przez policję martwy w swoim mieszkaniu.",
            "url": "https://tvn24.pl/poznan/jarocin-zostala-pobita-na-ulicy-zmarla-na-chodniku-szukaja-sprawcy-6645826",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-2xn49w-policja-szuka-kierowcy-ktory-uciekl-przed-kontrola-drogowa-3117160/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-01-24T08:11:22Z",
            "content": "miertelne pobicie w Jarocinie (woj. wielkopolskie). Policja zostaa zaalarmowana, e mczyzna bije kobiet na ulicy. Zaatakowana 57-latka zmara na chodniku na skutek doznanych obrae. Napastnik zosta znal… [+1159 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp\\mtom",
            "title": "Prezydent Andrzej Duda ułaskawił handlarza dopalaczami. Drugi raz w ciągu kilku miesięcy - podała \"Rzeczpos... - TVN24",
            "description": "\"Rzeczpospolita\" podała we wtorek, że prezydent Andrzej Duda już po raz drugi w ciągu kilku miesięcy darował karę więzienia osobie skazanej za ciężkie przestępstwo narkotykowe.",
            "url": "https://tvn24.pl/polska/prezydent-andrzej-duda-ulaskawil-handlarza-dopalaczami-drugi-raz-w-ciagu-kilku-miesiecy-podala-rzeczpospolita-6645697",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-91xuq1-andrzej-duda-w-davos-6638249/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-01-24T07:46:05Z",
            "content": "\"Rzeczpospolita\" podaa we wtorek, e prezydent Andrzej Duda ju po raz drugi w cigu kilku miesicy darowa kar wizienia osobie skazanej za cikie przestpstwo narkotykowe.\r\n\"Posiadanie znacznych iloci nowy… [+2066 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Karen Chaczanow - Sebastian Korda: wynik ćwierćfinału i relacja - Australian Open 2023 - Tenis | Eurosport w TVN24 - Eurosport",
            "description": "Karen Chaczanow awansował do najlepszej czwórki Australian Open. We wtorkowym ćwierćfinale Rosjanin wyeliminował Sebastiana Kordę, który w trzecim secie poddał mecz z powodu kontuzji. To pierwszy krecz w tegorocznej edycji imprezy w Melbourne.",
            "url": "https://eurosport.tvn24.pl/tenis,115/karen-chaczanow-sebastian-korda-wynik-cwiercfinalu-i-relacja-australian-open-2023-tenis,1134025.html",
            "urlToImage": "https://r-scale-60.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/e6c2dc3dee4a51dcec3a876aa2339a78/7329b260-fafb-4883-82e2-43104872a601.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2023-01-24T07:10:00Z",
            "content": "Australian Open ogldaj na ywo w Eurosporcie i Eurosporcie Extra w Playerze\r\nczytaj dalej »\r\nW starciu Chaczanowa (20. ATP) z Kord (31. ATP) trudno byo wskaza faworyta. Pocztek wskazywa na Rosjanina, … [+1668 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "Sukces Polaka! Jan Zieliński w półfinale Australian Open! - polsatsport.pl",
            "description": "Jan Zieliński i Hugo Nys z Monako pokonali Francuzów Benjamina Bonziego i Arthura Rinderknecha 6:1, 6:4 i awansowali do półfinału debla w wielkoszlemowym turnieju tenisowym Australian Open w Melbourne.",
            "url": "https://www.polsatsport.pl/wiadomosc/2023-01-24/australian-open-jan-zielinski-i-hugo-nys-w-polfinale-debla/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/c2/c2wqpjzzpacew8yxjkw85wx78q33bmdd.jpg",
            "publishedAt": "2023-01-24T06:40:08Z",
            "content": "Jan Zieliński i Hugo Nys z Monako pokonali Francuzów Benjamina Bonziego i Arthura Rinderknecha 6:1, 6:4 i awansowali do półfinału debla w wielkoszlemowym turnieju tenisowym Australian Open w Melbourn… [+996 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "Microsoft wzywa PlayStation do sądu. Japończycy mają zdradzić ważne informacje dotyczące rozwoju gier - PPE.PL",
            "description": "Producent Xboksów chce wykorzystać tajne informacje Sony, by przechylić na swoją stronę szalę zwycięstwa w toczącym się procesie koncentrującym się na zakupie Activision Blizzard. Amerykanie wierzą, że ujawnienie części dokumentacji pozwo...",
            "url": "https://www.ppe.pl/news/312356/microsoft-wzywa-playstation-do-sadu-japonczycy-maja-zdradzic-wazne-informacje-dotyczace-rozwoju-gier.html",
            "urlToImage": "https://pliki.ppe.pl/storage/dfebe5e11c684e76e8a4/dfebe5e11c684e76e8a4.jpg",
            "publishedAt": "2023-01-24T06:39:54Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Producent Xboksów chce wykorzysta tajne informacje Sony, by przechyli na swoj stron szal zwycistwa w toczcym si procesie koncentrujcym si na zakupie Ac… [+1393 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Kasperczak: Santos będzie najlepiej opłacanym trenerem w historii polskiej reprezentacji - RMF 24",
            "description": "Gościem Bogdana Zalewskiego w rozmowie 7 pytań o 7:07 w internetowym Radiu RMF24 był Henryk Kasperczak, były piłkarz reprezentacji Polski oraz selekcjoner zagranicznych drużyn narodowych. Szkoleniowiec odniósł się do kwoty, jaką prezes PZPN miał zaproponować …",
            "url": "https://www.rmf24.pl/tylko-w-rmf24/siedem-pytan-o-7-07/news-kasperczak-santos-bedzie-najlepiej-oplacanym-trenerem-w-hist,nId,6552482",
            "urlToImage": "https://i.iplsc.com/-/000GNQN6XVNKVTEK-C411.png",
            "publishedAt": "2023-01-24T06:07:00Z",
            "content": "Gociem Bogdana Zalewskiego w rozmowie 7 pyta o 7:07 w internetowym Radiu RMF24 by Henryk Kasperczak, byy pikarz reprezentacji Polski oraz selekcjoner zagranicznych druyn narodowych. Szkoleniowiec odn… [+2545 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "nsz",
            "title": "Rząd chce wymusić na PKP obniżki cen biletów - BusinessInsider",
            "description": "Nawet 300 mln zł dla PKP, ale pod warunkiem znalezienia oszczędności w spółce oraz obniżenia cen biletów jeszcze w styczniu – taki plan ma rząd — pisze we wtorek \"Dziennik Gazeta Prawna\".",
            "url": "https://businessinsider.com.pl/wiadomosci/rzad-chce-wymusic-na-pkp-obnizki-cen-biletow/yttdz7m",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/rNHk9kpTURBXy8xYTRlYTAwNWNlMWFiMmQ1MTJmYzQxZDQ3MjQ5ZmQ2Yi5qcGeSlQMAzFTNB9DNBGWTBc0EsM0Cdt4AAaEwAQ",
            "publishedAt": "2023-01-24T06:04:32Z",
            "content": "Jak podaje dziennik, \"rzdzcy nie ukrywaj, e kilkunastoprocentowe podwyki dla pasaerów ogoszone przez PKP Intercity zaskoczyy ich\". Jeszcze w padzierniku, listopadzie, gdy opracowywano budet na 2023 r… [+1236 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Marcin Wolniak",
            "title": "Hanna Bakuła musi zapłacić 750 tysięcy złotych chirurgowi. Będzie gorzej. Jest finał sprawy - Plotek.pl",
            "description": "Spór pomiędzy Hanną Bakułą a doktorem Adamem Gumkowskim toczył się przez długie lata. W ubiegłym roku zapadł wyrok nakazujący malarce zapłatę 750 tysięcy złotych odszkodowania za naruszenie dóbr osobistych. Artystka odwołała się. Jest już kolejna decyzja w te…",
            "url": "https://www.plotek.pl/plotek/7,154063,29389569,hanna-bakula-kontra-chirurg-gigantyczne-odszkodowanie-jest.html",
            "urlToImage": "https://bi.im-g.pl/im/5e/07/1c/z29389662IER,Hanna-Bakula.jpg",
            "publishedAt": "2023-01-24T06:00:00Z",
            "content": "Ten spór toczy się od niemal dwudziestu lat. Hanna Bakuła zdecydowała się wówczas na operację plastyczną, która miała zniwelować skutki wcześniejszego wypadku. Później wielokrotnie oskarżała chirurga… [+1787 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Sylwia Bagińska",
            "title": "Księża oburzeni pomysłem Biedronia - WP Wiadomości",
            "description": "Robert Biedroń w mediach społecznościowych odniósł się do tematu spowiedzi w Kościele katolickim osób niepełnoletnich. Zdaniem polityka Lewicy, powinna ona być zakazana. W sieci zawrzało. Głos w tej sprawie",
            "url": "https://wiadomosci.wp.pl/spowiedz-dzieci-robert-biedron-chce-jej-zakazac-6858913070664320a",
            "urlToImage": "https://v.wpimg.pl/MjcyNzc1YgsCGzhJTEpvHkFDbBMKE2FIFlt0WEx-YltRTX4CVAd9RQUQIh8RVD0FTR48DxNQOhpNCSJVAkEkRRVIYR4KQj0GAgBhHw5TKA5MSnpLUFd-WwBUK0xRV2BeVkp6VwIBLF5OSXoeWwV9X1EYfBtbEzA",
            "publishedAt": "2023-01-24T05:48:41Z",
            "content": "Robert Biedro w mediach spoecznociowych odniós si do tematu spowiedzi w Kociele katolickim osób niepenoletnich. Zdaniem polityka Lewicy, powinna ona by zakazana. W sieci zawrzao. Gos w tej sprawie za… [+2772 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Paweł Karpiarz",
            "title": "Pogromczyni Świątek znowu zadziwiła. Niesamowita. Wystarczyło 81 minut - Sport.pl",
            "description": "Jelena Rybakina po raz trzeci w tegorocznym Australian Open trafiła na wyżej rozstawioną rywalkę i po raz trzeci okazała się lepsza. W ćwierćfinale wygrała z Jeleną Ostapenko 6:2, 6:4 i awansowała do półfinału.",
            "url": "https://www.sport.pl/tenis/7,64987,29389890,pogromczyni-swiatek-znowu-zadziwila-niesamowita-wystarczylo.html",
            "urlToImage": "https://bi.im-g.pl/im/4d/07/1c/z29389901IER,Jelena-Rybakina.jpg",
            "publishedAt": "2023-01-24T05:46:00Z",
            "content": "Jelena Rybakina (25. WTA) w niedzielę pokonała Igę Świątek (1. WTA) 6:4, 6:4 i awansowała do ćwierćfinału Australian Open. Dla zeszłorocznej zwyciężczyni Wimbledonu to był najlepszy wynik w australij… [+2165 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty, pp\\mtom",
            "title": "Spalono Koran podczas protestu w Szwecji. Erdogan: nie mogą liczyć na nasze poparcie ws. członkostwa w NATO - TVN24",
            "description": "Prezydent Turcji powiedział, że nie poprze członkostwa Szwecji w NATO. Zapowiedź Recepa Tayyipa Erdogana ma związek z sobotnimi protestami w Sztokholmie, podczas których spalono Koran. Departament Stanu USA w odpowiedzi na słowa tureckiego przywódcy podkreśli…",
            "url": "https://tvn24.pl/swiat/spalono-koran-podczas-protestu-w-szwecji-erdogan-nie-moga-liczyc-na-nasze-poparcie-ws-czlonkostwa-w-nato-6645591",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-4nkc2o-erdogan-6596183/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-01-24T05:02:00Z",
            "content": "Prezydent Turcji powiedzia, e nie poprze czonkostwa Szwecji w NATO. Zapowied Recepa Tayyipa Erdogana ma zwizek z sobotnimi protestami w Sztokholmie, podczas których spalono Koran. Departament Stanu U… [+3315 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Agnieszka Zielińska",
            "title": "Nowy podatek od mieszkań. Rząd uderzy nie tam, gdzie planował - Money.pl",
            "description": "Podatkowe pomysły rządu dotyczące ograniczeń w handlu mieszkaniami zmieniają się jak w kalejdoskopie. Prawnicy już sygnalizują, że nowe przepisy mogą być niekonstytucyjne i niezgodne z unijnym prawem. Eksperci z rynku nieruchomości uważają z kolei, że rząd ni…",
            "url": "https://www.money.pl/podatki/nowy-podatek-od-mieszkan-rzad-uderzy-nie-tam-gdzie-planowal-6858736418761312a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl1NWIoImBxZ2pmYCx2f3FidWJ4K3AzdnslN2UodTQgYnFjMy5mLw",
            "publishedAt": "2023-01-24T04:58:04Z",
            "content": "O tym, e rzd planuje opodatkowa hurtowy handel mieszkaniami, mówiono ju w ubiegym roku. Pomys powróci za spraw premiera Mateusza Morawieckiego, który w wypowiedzi dla RMF FM, ujawni plany wprowadzeni… [+8913 chars]"
        }
    ]
}