{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Przemysław Gajzler",
            "title": "Liverpool - AC Milan. Magia istnieje, The Reds wygrali wymianę ciosów Liga Mistrzów - Onet Sport",
            "description": "Ależ mecz, ależ emocje! Na Anfield Road wszystko zmieniało się jak w kalejdoskopie. Ostatecznie po wymianie ciosów Liverpool FC pokonał AC Milan 3:2, a my mogliśmy się przekonać, że magia w starciach tych dwóch drużyn wciąż istnieje.",
            "url": "https://sport.onet.pl/pilka-nozna/liga-mistrzow/liverpool-ac-milan-magia-istnieje-the-reds-wygrali-wymiane-ciosow-liga-mistrzow/swkwrxb",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/14Ck9kuTURBXy83MzFkN2MxZS0zMGNjLTRkZTItYmU5OC02YWQ2MjAxNmJjMjkuanBlZ5OVAwDMmM0TQM0K1JMJpjhiZjEyOQaTBc0EsM0CdoGhMAE/radosc-pilkarzy-liverpoolu.jpg",
            "publishedAt": "2021-09-15T20:52:15Z",
            "content": "<ul><li>Mecz Liverpoolu z AC Milan znów zachwyci. Pado pi bramek, a dugo trudno byo przewidzie, kto wygra</li><li>Liverpool dwa razy mierzy si z AC Milan w finale Ligi Mistrzów, teraz mecz obu druyn … [+3615 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Europosłanka Spurek chce zakazać wędkarstwa w całej Europie - Wiadomości - Onet",
            "description": "Polska europosłanka z frakcji Zielonych Sylwia Spurek przedstawiła właśnie w Parlamencie Europejskim postulat, który natychmiast wywołał sporo zamieszania. Spurek chce, by do od 2023 r. w całej Europie zakazano... wędkarstwa.",
            "url": "https://wiadomosci.onet.pl/kraj/europoslanka-spurek-chce-zakazac-wedkarstwa-w-calej-europie/83pfwgf",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/UcPk9kpTURBXy9iOWRlYmZhOTMxMjU3Y2FiMjllZWQ5YzNmOWM1ZDE2OS5qcGeTlQMAzJ7NE87NCyOTCaYyNWIyOTEGkwXNBLDNAnaBoTAB/.jpg",
            "publishedAt": "2021-09-15T20:47:58Z",
            "content": "Spurek tumaczy, \"w przypadku wdkarstwa trzeba sobie wyranie powiedzie, i aspekt ywieniowy nie ma adnego znaczenia\". - To jest hobby, to jest rozrywka, to jest co, co ludzie robi dla przyjemnoci - mów… [+1069 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "nestiz",
            "title": "Niemcy. Elektryczna golarka wprowadziła chaos na kolei. 85-latek może słono zapłacić - Wiadomosci Gazeta.pl",
            "description": "Pozostawiony na dworcu głównym w Norymberdze brzęczący plecak doprowadził do zatrzymania pociągów i postawił na nogi aż 50 policjantów. Jak się okazało, w środku znajdowała się włączona elektryczna maszynka do golenia. 85-latek, który jest właścicielem plecak…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,27576622,norymberga-elektryczna-golarka-sterroryzowala-pociagi-85-latek.html",
            "urlToImage": "https://bi.im-g.pl/im/bb/4c/1a/z27576763IER,Zdjecie-ilustracyjne.jpg",
            "publishedAt": "2021-09-15T20:39:00Z",
            "content": "Na Dworcu Głównym w Norymberdze pojawiło się 50 funkcjonariuszy - w tym siły specjalne do rozbrajania ładunków wybuchowych - poinformował niemiecki tygodnik \"Spiegel\".  A wszystko to za sprawą brzęcz… [+1446 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "Wirtualna Polska Media S.A.",
            "title": "Beata K. w tarapatach. Konsekwencje wybryku będą długofalowe - Wirtualna Polska",
            "description": "Beata K. znalazła się w poważnych tarapatach. Wokalistka została zatrzymana 1 września, gdy jeździła autem po ulicach Warszawy pod wpływem alkoholu. Badanie wykazało, że miała 2 promile w wydychanym powietrzu.",
            "url": "https://gwiazdy.wp.pl/beata-k-w-tarapatach-konsekwencje-wybryku-beda-dlugofalowe-6683577728354433v",
            "urlToImage": "https://v.wpimg.pl/OTQ2MzE1YDUwUDtJakptIHMIbxMsE2N2JBB3WGp-YGVjCn0CcgN_eyZCOQxrRj83NVxjCikefGRiAH1NfRx_ZSFAKAwnHyUkNhAw",
            "publishedAt": "2021-09-15T19:07:00Z",
            "content": "Beata K. znalaza si w powanych tarapatach. Wokalistka zostaa zatrzymana 1 wrzenia, gdy jedzia autem po ulicach Warszawy pod wpywem alkoholu. Badanie wykazao, e miaa 2 promile w wydychanym powietrzu. … [+587 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Sergiusz Królak",
            "title": "Księżna Kate jest w ciąży?! Nowe zdjęcia nie pozostawiają wątpliwości - Plejada.pl",
            "description": "Księżna Kate nie była widziana publicznie przez ostatnie dwa miesiące, a jej nieobecność wywołała prasowe spekulacje o tym, że spodziewa się kolejnego dziecka. Teraz żona księcia Williama wróciła do pracy, a do sieci trafiły jej najnowsze zdjęcia. Zobacz!",
            "url": "https://plejada.pl/newsy/ksiezna-kate-jest-w-ciazy-nowe-zdjecia-nie-pozostawiaja-watpliwosci/01gtkk0",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/8QBk9kpTURBXy9lOGIzYTM3YjYzNzA3ZWZiNGZjN2IwM2M3NDVkM2E1OS5qcGeTlQMAzQGYzRTWzQu5kwmmYTQ0Yjk2BpMFzQSwzQJ2gaEwAQ/ksiezna-kate-wrocila-do-pracy.jpg",
            "publishedAt": "2021-09-15T19:04:03Z",
            "content": "Media na caym wiecie, cznie z polskimi serwisami plotkarskimi, raz na jaki czas sugeruj czytelnikom, e ksina Kate spodziewa si kolejnego dziecka. Powodem najnowszych plotek okaza si fakt, e ona ksici… [+844 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Mieżejewski",
            "title": "Stanisław Czerczesow szczerze podsumował mecz Spartak - Legia Warszawa - Sport.pl",
            "description": "- Te trzy punkty, które Polacy dziś zdobyli, sprawiają, że ich szanse na grę w europejskich pucharach na wiosnę wzrosły - powiedział Stanisław Czerczesow po meczu Legia Warszawa - Spartak Moskwa. Związany z oboma klubami szkoleniowiec wyróżnił trzech legionis…",
            "url": "https://www.sport.pl/pilka/7,65042,27576363,stanislaw-czerczesow-szczerze-podsumowal-mecz-spartak-legia.html",
            "urlToImage": "https://bi.im-g.pl/im/85/ea/19/z27176581IER,Stanislaw-Czerczesow.jpg",
            "publishedAt": "2021-09-15T19:01:00Z",
            "content": "Mistrzowie Polski kontynuują passę udanych meczów w europejskich pucharach. W pierwszym spotkaniu fazy grupowej Ligi Europy zespół Czesława Michniewicza wygrał 1:0 ze Spartakiem Moskwa na wyjeździe p… [+1499 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Kamil Starczyk",
            "title": "170 tys. na telefon zaufania dla dzieci. Poprowadzi go egzorcysta. Tak zadecydował minister Czarnek - WP Wiadomości",
            "description": "Ministerstwo Edukacji i Nauki przyznało 170 tys. złotych dotacji fundacji, której powierzyło prowadzenie telefonu zaufania dla dzieci i młodzieży fundacji. Poprowadzić ma go ksiądz - psycholog i egzorcysta.",
            "url": "https://wiadomosci.wp.pl/170-tys-na-telefon-zaufania-dla-dzieci-poprowadzi-go-egzorcysta-tak-zadecydowal-minister-czarnek-6683573555633120a",
            "urlToImage": "https://v.wpimg.pl/NzIyMzQ4YRsoGztJfk9sDmtDbxM4FmJYPFt3WH57YUh5SX0CYAd9SGYfJBY0RisKJlcqCCRELw05Vz0WflU-E2YPfFU1XT0KJRg0VTRZLB8tVn1CMwV2G3BMYB43V35XfUp5H3wML0ksVC9PNAV-QixMf0tgBmwH",
            "publishedAt": "2021-09-15T18:51:26Z",
            "content": "Ministerstwo Edukacji i Nauki przyznao 170 tys. zotych dotacji fundacji, której powierzyo prowadzenie telefonu zaufania dla dzieci i modziey fundacji. Poprowadzi ma go ksidz - psycholog i egzorcysta.… [+1651 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Biskupi nie chcą udzielać komunii Joemu Bidenowi. Papież Franciszek reaguje - Wiadomości - Onet",
            "description": "Od wielu miesięcy toczy się debata na temat możliwej odmowy podawania komunii politykom, takim jak prezydent Biden, którzy popierają prawo do aborcji. - Nigdy nie odmówiłem nikomu Eucharystii - powiedział papież Franciszek, odnosząc się do tych słów. Głowa Ko…",
            "url": "https://wiadomosci.onet.pl/swiat/biskupi-nie-chca-udzielac-komunii-joemu-bidenowi-papiez-franciszek-reaguje/j7df00f",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/dJFk9kpTURBXy9lNjY0MTQ1OGQxZGNlOWRhZjE3YjJmMThiMWZhZTZkYi5qcGeTlQMAAM0D_M0CPpMJpmZjMzA5MQaTBc0EsM0CdoGhMAE/prezydent-usa-joe-biden-i-papiez-franciszek.jpg",
            "publishedAt": "2021-09-15T18:36:55Z",
            "content": "<ul><li>- Komunia nie jest nagrod dla doskonaych, komunia to dar, prezent, obecno Jezusa w Kociele, we wspólnocie - powiedzia papie </li><li>Franciszek wyzna, e nigdy jako duszpasterz nie odmówi niko… [+2862 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Natalia Pacholczyk",
            "title": "Cierpice. Po wypadku śledczy przeoczyli ciało ofiary. Zawieszeni zostali tylko policjanci - Wiadomosci Gazeta.pl",
            "description": "Służby, które pracowały na miejscu karambolu w Cierpicach, przeoczyły jedną z ofiar wypadku, która utknęła w zniszczonym samochodzie. Ciało odkryto dopiero na policyjnym parkingu, po dniu od zdarzenia. W sprawie tej konsekwencje ponieśli na razie tylko funkcj…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27576339,cierpice-po-wypadku-sledczy-przeoczyli-cialo-ofiary-zawieszeni.html",
            "urlToImage": "https://bi.im-g.pl/im/92/36/1a/z27486098IER,Wypadek-w-Cierpicach.jpg",
            "publishedAt": "2021-09-15T18:32:00Z",
            "content": "Jak podaje \"Dziennik Zachodni\", tylko pięciu funkcjonariuszy z Wydziału Ruchu Drogowego KMP w Toruniu, którzy brali udział w zabezpieczaniu miejsca wypadku w Cierpicach, ponieśli konsekwencje pomyłki… [+2320 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Intel LGA1700 - wyciekło nowe zdjęcie podstawki dla procesorów Intel Alder Lake i Meteor Lake - PurePC.pl",
            "description": "W serwisie Bilibili pojawiło się właśnie zdjęcie, na którym widzimy nową podstawkę Intel LGA 1700 porównaną z dotychczasowym LGA 1200. Różnic nie trzeba długo szukać.",
            "url": "https://www.purepc.pl/intel-lga1700-wycieklo-nowe-zdjecie-podstawki-dla-procesorow-intel-alder-lake-i-meteor-lake",
            "urlToImage": "https://www.purepc.pl/image/news/2021/09/15_intel_lga1700_wycieklo_nowe_zdjecie_podstawki_dla_procesorow_intel_alder_lake_i_meteor_lake_0.jpg",
            "publishedAt": "2021-09-15T18:30:00Z",
            "content": "Obecny ksztat procesorów Intela znamy ju od wielu lat. Jak wiemy, Niebiescy w ostatnich latach prowadzili bardzo zachowawcz polityk i waciwie od generacji Skylake nie doczekalimy si wikszych zmian w … [+1643 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Daniel Drob",
            "title": "\"Straszenie diabłem\" i \"szamańskie cyrki\" Pawła M. Ks. Kobyliński: Zięba wiedział i był przez lata hołubiony - Wiadomosci Gazeta.pl",
            "description": "- Trwające przez dziesięciolecia milczenie dominikanów pozwoliło na to, aby charyzmatyczny zakonnik krzywdził kolejne osoby - mówi w rozmowie z Gazeta.pl ks. prof. Andrzej Kobyliński, filozof i etyk z UKSW. Duchowny podkreśla, że o. Paweł M. mógł skrzywdzić s…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27575286,prof-kobylinski.html",
            "urlToImage": "https://bi.im-g.pl/im/d0/4c/1a/z27576272IER,Prof--Andrzej-Kobylinski.jpg",
            "publishedAt": "2021-09-15T18:14:00Z",
            "content": "- Komisja wykonała dobrą robotę, ale szkoda, że dominikanie zabrali się za problem i ją powołali dopiero wówczas, gdy zostali przymuszeni działaniami prokuratury i mieli nóż na gardle - tak ustalenia… [+6017 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.pb.pl"
            },
            "author": null,
            "title": "Jak Radziwiłłowie przejęli biurowiec - PulsBiznesu",
            "description": "Decyzje sądów sprawiły, że Cezary Jarząbek, szef Golub Gethouse, stracił kontrolę nad wieżowcem MLT, wartym prawie 2 mld zł. Broni jednak nie składa.",
            "url": "https://www.pb.pl/jak-radziwillowie-przejeli-biurowiec-1127612",
            "urlToImage": "https://images.pb.pl/filtered/3cb0a2b6-f3b1-4347-9ed9-de07e36019a2/134f4e38-72bf-575b-8ee3-24c6d1c0a3ec.jpg",
            "publishedAt": "2021-09-15T18:00:00Z",
            "content": "Decyzje sdów sprawiy, e Cezary Jarzbek, szef Golub Gethouse, straci kontrol nad wieowcem MLT, wartym prawie 2 mld z. Broni jednak nie skada.Sdy po stronie Radziwiów\r\nW drugiej z naszych czerwcowych p… [+7875 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fakt.pl"
            },
            "author": "Fakt.pl",
            "title": "Piotr Zaremba o Jarosławie Kaczyńskim i sporze z Unią Europejską - fakt.pl",
            "description": "Prezes PiS prowadzi z Unią Europejską wojnę nerwów, ale nie docenia determinacji Zachodu. Jednak Kaczyński ma rację w jednym. Dochodzi do generalnej rewizji ustroju Unii – pisze Piotr Zaremba, publicysta \"Plus Minus\" i \"Dziennika Gazeta Prawna\"",
            "url": "https://www.fakt.pl/wydarzenia/polityka/piotr-zaremba-o-jaroslawie-kaczynskim-i-sporze-z-unia-europejska/nhy2n8k",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/atxk9kuTURBXy9kZmU0YjhiNC04M2U1LTRiNDEtOGMzNi1lMjk1NzkxNWEzN2MuanBlZ5KVAwAAzQdizQQnkwXNBLDNAnaBoTAB",
            "publishedAt": "2021-09-15T17:30:00Z",
            "content": "adnego polexitu nie bdzie, to wymys propagandowy zapewni Jarosaw Kaczyski w wywiadzie dla PAP. Da do zrozumienia, e nikt w PiS nie planuje wyjcia Polski z UE. Ale te moe powsta cig zdarze prowadzcych… [+3162 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "Liga Mistrzów: Inter Mediolan - Real Madryt. Relacja i wynik na żywo - polsatsport.pl",
            "description": "W pierwszej kolejce fazy grupowej Inter Mediolan podejmie Real Madryt. Ta rywalizacja może zadecydować o tym, kto zajmie pierwsze miejsce w grupie D. Relacja na żywo z meczu Inter Mediolan - Real Madryt na Polsatsport.pl.",
            "url": "https://www.polsatsport.pl/wiadomosc/2021-09-15/ligaa-mistrzow-inter-mediolan-real-madryt-relacja-i-wynik-na-zywo/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/63/635p3jvabao5tmjaktvnenred77kvw37.jpg",
            "publishedAt": "2021-09-15T17:00:00Z",
            "content": "W pierwszej kolejce fazy grupowej Inter Mediolan podejmie Real Madryt. Ta rywalizacja może zadecydować o tym, kto zajmie pierwsze miejsce w grupie D. Relacja na żywo z meczu Inter Mediolan - Real Mad… [+1542 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Minister o płacach w budżetówce: Pretensje należy kierować do Donalda Tuska - RMF 24",
            "description": "Pracownicy budżetówki padają ofiarą \"ideologii taniego państwa\", a zasługują na godne płace - mówił w Sejmie poseł Lewicy Adrian Zandberg. Minister w KPRM Michał Wójcik podkreślał, że pretensje należy kierować do byłego premiera Donalda Tuska, bo rząd PiS daj…",
            "url": "https://www.rmf24.pl/polityka/news-minister-o-placach-w-budzetowce-pretensje-nalezy-kierowac-do,nId,5484322",
            "urlToImage": "https://i.iplsc.com/-/000D42MCAUGP94SO-C411.jpg",
            "publishedAt": "2021-09-15T16:40:00Z",
            "content": "Pracownicy budetówki padaj ofiar \"ideologii taniego pastwa\", a zasuguj na godne pace - mówi w Sejmie pose Lewicy Adrian Zandberg. Minister w KPRM Micha Wójcik podkrela, e pretensje naley kierowa do b… [+3472 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ads/dap",
            "title": "Barbara Nowacka do Antoniego Macierewicza: mam prawo go zobaczyć ten raport - TVN24",
            "description": "Barbara Nowacka, posłanka Koalicji Obywatelskiej, mówiła w środę w Sejmie o raporcie podkomisji smoleńskiej. - Mam prawo zobaczyć ten raport, a pan Antoni Macierewicz wybiera rodziny, którym go pokazuje - zarzuciła szefowi wspomnianej podkomisji. Macierewicz …",
            "url": "https://tvn24.pl/polska/barbara-nowacka-do-antoniego-macierewicza-mam-prawo-go-zobaczyc-ten-raport-5414724",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-s5ldhd-nowacka-5414735/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-09-15T16:21:54Z",
            "content": "Barbara Nowacka, posanka Koalicji Obywatelskiej, mówia w rod w Sejmie o raporcie podkomisji smoleskiej. - Mam prawo zobaczy ten raport, a pan Antoni Macierewicz wybiera rodziny, którym go pokazuje - … [+3285 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "PAP",
            "title": "ME siatkarzy. Włosi wygrali z Niemcami. Hit w półfinale - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/55875545/me-siatkarzy-wlosi-wygrali-z-niemcami-hit-w-polfinale",
            "urlToImage": "https://s6.tvp.pl/images2/6/c/4/uid_6c45f3948da896ed5e88a73ecd6837aa1631722961112_width_1280_play_0_pos_0_gs_0_height_720_siatkarze-reprezentacji-wloch-fot-pap.jpg",
            "publishedAt": "2021-09-15T16:14:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Sprawa nadużyć seksualnych u dominikanów. Terlikowski: Pokrzywdzonych jest więcej - RMF 24",
            "description": "„Z odpowiedzi dominikanów wynika, że poszkodowani mogą liczyć na odszkodowania. Trzeba pamiętać, że wszystkie sprawy są przedawnione. W roku 2020 jakiekolwiek sprawy odszkodowawcze przepadły, według polskiego prawa” – mówił Tomasz Terlikowski w Popołudniowej …",
            "url": "https://www.rmf24.pl/tylko-w-rmf24/popoludniowa-rozmowa/news-sprawa-naduzyc-seksualnych-u-dominikanow-terlikowski-pokrzyw,nId,5484011",
            "urlToImage": "https://i.iplsc.com/-/000D42S6D6SH0JSD-C411.jpg",
            "publishedAt": "2021-09-15T16:02:00Z",
            "content": "Z odpowiedzi dominikanów wynika, e poszkodowani mog liczy na odszkodowania. Trzeba pamita, e wszystkie sprawy s przedawnione. W roku 2020 jakiekolwiek sprawy odszkodowawcze przepady, wedug polskiego … [+9919 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Debata europosłów o wolności mediów w Polsce. Jourova mówi o zagrożeniu dla demokracji - Wiadomości - Onet",
            "description": "- Obawiamy się, że strategia repolonizacji mediów jest sprzeczna z naszymi wartościami.- mówiła w środę w Parlamencie Europejskim wiceszefowa Komisji Europejskiej Vera Jourova. W Strasbourgu odbyła się debata na temat wolności mediów i praworządności w Polsce.",
            "url": "https://wiadomosci.onet.pl/kraj/debata-europoslow-o-wolnosci-mediow-w-polsce-jourova-mowi-o-zagrozeniu-dla-demokracji/m941ylp",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/et0k9kuTURBXy83MTBkNWFiMy1mMDU0LTRkZTgtYTUyMS1kZmNkMmYwMGUyYjUuanBlZ5OVAwEazQ-GzQi8kwmmZmM1YWJjBpMFzQSwzQJ2gaEwAQ/vera-jourova-w-pe.jpg",
            "publishedAt": "2021-09-15T15:43:58Z",
            "content": "<ul><li>- Gdy swoboda mediów jest zagroona, zagroona jest demokracja. Mamy cay szereg obaw - zaznaczaa Jourova</li><li>- Co wam ta obywatelska, europejska i demokratyczna Polska zrobia, e jej tak nie… [+2617 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "ANA",
            "title": "Inflacja pobiła kolejny rekord. Co napędza drożyznę? - Money.pl",
            "description": "Inflacja w Polsce znów pobiła rekord i okazała się wyższa, niż się spodziewano. Ekonomiści coraz częściej mówią, że wzrost cen niebawem sięgnie 6 proc. Dodają, że podwyższona inflacja zostanie z nami na lata. Co napędza drożyznę?",
            "url": "https://www.money.pl/gospodarka/inflacja-pobila-kolejny-rekord-co-napedza-drozyzne-6683493299776480a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkmYGV9cDEjZ2o3Yi9zf3Flf2Z4KHFhdHtzaWcucmNzYCY3MXlmLw",
            "publishedAt": "2021-09-15T14:42:00Z",
            "content": "Inflacja znów zaskoczya. Niestety negatywnie. Przed dwoma tygodniami Gówny Urzd Statystyczny szacowa, e w sierpniu ceny w Polsce wzrosy rednio o 5,4 proc. w skali roku, a w rod okazao si, e jednak o … [+3927 chars]"
        }
    ]
}