{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Polskie obligacje sprzedane. Rząd ma pieniądze na finansowanie wydatków - Interia Biznes",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/gospodarka/news-polskie-obligacje-sprzedane-rzad-ma-pieniadze-na-finansowani,nId,6035149",
            "urlToImage": "https://i.iplsc.com/-/000AE08ZAXS8R7OT-C429.jpg",
            "publishedAt": "2022-05-19T09:34:47Z",
            "content": "Obligacje wyceniono na 110 punktów bazowych powyej redniej stopy swapowej. Uzyskano rentowno 2,85 proc., przy rocznym kuponie 2,75 proc.\r\n - Struktura nabywców obligacji bya znacznie zdywersyfikowana… [+1004 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "KKG",
            "title": "Na rachunki nie starcza. 42-latek się poddał. Rekordowy dług - Wirtualna Polska",
            "description": "Zadłużenie konsumentów i przedsiębiorstw wobec firm telekomunikacyjnych wynosi obecnie 1,28 mld zł. W połowie pandemicznego 2020 r. przekroczyło historyczne 1,5 mld zł - wynika z danych Krajowego Rejestru",
            "url": "https://finanse.wp.pl/na-rachunki-nie-starcza-42-latek-sie-poddal-rekordowy-dlug-6770475114842624a",
            "urlToImage": "https://v.wpimg.pl/NjgxMTQzYQsGGjtnfgFsHkVCbz04WGJIElp3dn41YVhXSH0sYEl9WUgeJDg0CCsaCFYqJiQKLx0XVj04fhs-A0gOfHs1Ez0aCxk0ezQXLA8DV3U3ZU56WlVOYG03GH1HU0B9bHwYew8GVXtiaU55CAIceDAyTGwX",
            "publishedAt": "2022-05-19T09:01:21Z",
            "content": "Zaduenie konsumentów i przedsibiorstw wobec firm telekomunikacyjnych wynosi obecnie 1,28 mld z. W poowie pandemicznego 2020 r. przekroczyo historyczne 1,5 mld z - wynika z danych Krajowego Rejestru D… [+3413 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Karolina Wysota",
            "title": "Nowy wskaźnik zamiast WIBOR-u to będzie duża reforma. Jak wpłynie na kredyty? - Money.pl",
            "description": "Kiedy następca WIBOR-u zacznie obowiązywać w umowach kredytowych, czy na pewno i o ile niższe mogą być dzięki niemu raty oraz dlaczego wprowadza się go właśnie teraz — o tym, ale nie tylko, mówi w rozmowie z Money.pl Zbigniew Minda, prezes GPW Benchmark.",
            "url": "https://www.money.pl/gospodarka/nowy-wskaznik-zamiast-wibor-u-to-bedzie-duza-reforma-jak-wplynie-na-kredyty-6770187533216256a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlyY2Z5fGF9ZmoyZihzf3FvJjJ4K3UwIHtyZDMsczEmYXdjNHpmLw",
            "publishedAt": "2022-05-19T08:46:03Z",
            "content": "Money.pl: Wanie opublikowalicie szczegóy dotyczce Warszawskiego Indeksu Rynku Depozytowego (WIRD). Zamiast WIBORu bdzie on podstaw do wyliczania rat kredytów. Konsultacje spoeczne zakocz si wraz z po… [+2960 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Unia odpowiada na działania Rosji. \"Będą zapasy gazu na zimę\" - BusinessInsider",
            "description": "Państwa unijne i Parlament Europejski porozumiały się w sprawie nowych przepisów dotyczących magazynowania gazu w Unii Europejskiej. Nowe regulacje to odpowiedź UE na agresję Rosji wobec Ukrainy i wynikające z tego zagrożenie, że w Europie może zabraknąć błęk…",
            "url": "https://businessinsider.com.pl/gospodarka/unia-odpowiada-na-dzialania-rosji-beda-zapasy-gazu-na-zime/qp6kf41",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/10ak9kpTURBXy85MGU3NTZhOTdmYjVkY2JiMmJkNmM2Yzk1OTIxODk5Ny5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-05-19T08:34:30Z",
            "content": "Nowe regulacje narzuc na pastwa czonkowskie obowizek wypeniania magazynów gazu do okrelonego poziomu. Porozumienie zakada, e ju w tym roku pastwa UE powinny osign poziom zapenienia magazynów w 85 pro… [+1939 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Antoni Partum",
            "title": "To już się dzieje. Artur Szpilka oficjalnie potwierdza. \"Zaczynam nowy etap\" - Sport.pl",
            "description": "To już oficjalne! Artur Szpilka zadebiutuje na czerwcowej gali KSW, gdzie zmierzy się z Siergiejem Radczenką, z którym walczył już na ringu bokserskim.",
            "url": "https://www.sport.pl/inne/7,102005,28470615,to-juz-sie-dzieje-artur-szpilka-oficjalnie-potwierdza-zaczynam.html",
            "urlToImage": "https://bi.im-g.pl/im/02/26/1b/z28470786IER,Artur-Szpilka.jpg",
            "publishedAt": "2022-05-19T08:31:00Z",
            "content": "\"Zaczynam nowy etap w swoim życiu, Nie będę oszukiwał ze „póki co\" traktuję to jako przygodę a czas pokaże jak to będzie z czasem. Mega się cieszę, jest pozytywna energia. Nie mogę się doczekać rewan… [+2242 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Powrotroberta.pl"
            },
            "author": null,
            "title": "Oficjalnie: Kubica w 1. treningu przed Grand Prix Hiszpanii - Powrót Roberta",
            "description": "Po raz pierwszy w tym sezonie Robert Kubica weźmie udział w oficjalnej sesji weekendu wyścigowego Formuły 1. Już w piątek wyjedzie on na pierwszy trening w Barcelonie. Zespół potwierdził jazdę Polaka przed chwilą. W aucie zastąpi on Guanyu Zhou. Już oficjalni…",
            "url": "https://powrotroberta.pl/2022/05/oficjalnie-kubica-w-1-treningu-przed-grand-prix-hiszpanii.html",
            "urlToImage": "https://powrotroberta.pl/wp-content/uploads/2022/04/FRXvofAXoAM7gao-e1651140247751.jpg",
            "publishedAt": "2022-05-19T08:29:45Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Łukasz Aftański",
            "title": "\"Łowcy głów\" zatrzymali Zoltana P. Ukrywał się od ośmiu lat - Interia Wydarzenia",
            "description": "Obywatel Węgier Zoltan P. ukrywał się od ośmiu lat. Poznańscy \"Łowcy Głów\" zatrzymali jednego z najbardziej poszukiwanych przestępców w Europie. Mężczyzna czeka na ekstradycję do Węgier - poinformował w czwartek rzecznik KGP insp. Mariusz Ciarka.",
            "url": "https://wydarzenia.interia.pl/news-lowcy-glow-zatrzymali-zoltana-p-ukrywal-sie-od-osmiu-lat,nId,6035064",
            "urlToImage": "https://i.iplsc.com/-/000FDYYZIQ7P128W-C429.png",
            "publishedAt": "2022-05-19T08:25:33Z",
            "content": "Rzecznik komendanta gównego Policji przekaza, e Zoltan P. zosta zatrzymany w Kpnie przez policjantów z Zespou Poszukiwa Celowych Komendy Wojewódzkiej Policji w Poznaniu przy wspópracy policyjnej siec… [+1270 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Padło tylko nazwisko Lewandowskiego. Co za słowa ukraińskiej legendy - Sportowefakty",
            "description": "<p>Robert Lewandowski tuż po wybuchu wojny w Ukrainie zagrał w kapitańskiej opasce w narodowych barwach tego kraju. Ten gest doceniany jest przez Ukraińców. Andrij Szewczenko o napastniku mówi w",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1001016/padlo-tylko-nazwisko-lewandowskiego-co-za-slowa-ukrainskiej-legendy",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/6285fa85cd2358_01399567.jpg",
            "publishedAt": "2022-05-19T08:18:57Z",
            "content": "Robert Lewandowski tu po wybuchu wojny w Ukrainie zagra w kapitaskiej opasce w narodowych barwach tego kraju. Ten gest doceniany jest przez Ukraiców. Andrij Szewczenko o napastniku mówi w samych supe… [+1903 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Kamila Cieślik, IAR",
            "title": "Ukraina. Rosyjski żołnierz opowiada żonie o zabijaniu Ukraińców. \"Nie jest mi ich żal, nawet cywilów\" - wiadomosci.gazeta.pl",
            "description": "Służba Bezpieczeństwa Ukrainy przechwyciła kolejną rozmowę rosyjskiego żołnierza. Tym razem na nagraniu słychać, jak mężczyzna chwali się żonie zabijaniem Ukraińców. - Nie jest mi ich żal, nawet ludności cywilnej - mówi.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28470309,rosyjski-zolnierz-opowiada-zonie-o-zabijaniu-ukraincow-nie.html",
            "urlToImage": "https://bi.im-g.pl/im/37/26/1b/z28470583IER,Zolnierze-armii-rosyjskiej-i-milicji-Donieckiej-Re.jpg",
            "publishedAt": "2022-05-19T08:14:00Z",
            "content": "Służba Bezpieczeństwa Ukrainy regularnie publikuje nagrania przechwyconych rozmów rosyjskich żołnierzy. SBU podkreśla, że materiały są gromadzone z myślą o międzynarodowych sądach, ponieważ działania… [+1901 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "TVP ponownie upomniana przez KRRiT za \"für Deutschland\" Tuska w \"Wiadomościach\" - Onet",
            "description": "Krajowa Rada Radiofonii i Telewizji ponownie upomniała Telewizję Polską za przypominanie w \"Wiadomościach\" słów Donalda Tuska po niemiecku \"für Deutschland\". Zdaniem regulatora nie jest to bezstronna informacja.",
            "url": "https://wiadomosci.onet.pl/kraj/krrit-znow-upomina-tvp-po-raz-kolejny-chodzi-o-tuska-i-jego-slynny-zwrot/m2kjvkh",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/WDNk9kuTURBXy81N2IyZDBhNi1mMGRlLTQwOTAtYjI0My02NjQ0YmQyMDdhY2QuanBlZ5KVAwDMr80V8M0MV5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-05-19T07:55:26Z",
            "content": "Troje czonków rady programowej TVP Krzysztof Luft, Iwona ledziska-Katarasiska i Janusz Daszczyski zoyo do KRRiT skarg na wydanie \"Wiadomoci\" TVP z 10 grudnia 2021 r.\r\nWówczas w materiale dotyczcym Tr… [+2195 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marta Korycka",
            "title": "Tom Cruise pierwszy raz od 30 lat w Cannes, a tu nagle... \"Niespodzianka!\" - Gazeta",
            "description": "Tom Cruise po 30 latach znów pojawił się na festiwalu filmowym w Cannes, promując \"Top Gun: Maverick\". Organizatorzy postanowili wykorzystać okazję i wręczyć mu niespodziewanie Złotą Palmę za całokształt twórczości.",
            "url": "https://kultura.gazeta.pl/kultura/7,114438,28470219,tom-cruise-pierwszy-raz-od-30-lat-w-cannes-a-tu-nagle-niespodzianka.html",
            "urlToImage": "https://bi.im-g.pl/im/15/26/1b/z28470293IER,Tom-Cruise-w-Cannes.jpg",
            "publishedAt": "2022-05-19T07:13:00Z",
            "content": "\"Niespodzianka! Tom Cruise otrzymuje Złotą Palmę za całokształt twórczości przed pokazem 'Top Gun: Maverick'\"\r\n- taki tweet pojawił się w środę wieczorem na oficjalnym profilu festiwalu w Cannes.\r\nAk… [+1451 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Kary za Charków i zatopiony krążownik. Rosja zwolniła wysokich rangą dowódców - RMF 24",
            "description": "Rosja odsunęła co najmniej dwóch wysokich rangą dowódców za niepowodzenia na Ukrainie - przekazało brytyjskie ministerstwo obrony. Resort ocenia, że rozpowszechniona w siłach zbrojnych Rosji kultura unikania odpowiedzialności \"utrudnia dowodzenie i odzyskanie…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-kary-za-charkow-i-zatopiony-krazownik-rosja-zwolnila-wysokic,nId,6034977",
            "urlToImage": "https://i.iplsc.com/-/000FDXSXIEKLD13A-C411.jpg",
            "publishedAt": "2022-05-19T07:06:00Z",
            "content": "Rosja odsuna co najmniej dwóch wysokich rang dowódców za niepowodzenia na Ukrainie - przekazao brytyjskie ministerstwo obrony. Resort ocenia, e rozpowszechniona w siach zbrojnych Rosji kultura unikan… [+3261 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fakt.pl"
            },
            "author": "Fakt.pl",
            "title": "7-latka zginęła pod górą piachu. Dramat rozegrał sie w Mysłowicach - fakt.pl",
            "description": "Dramatyczny wypadek w Mysłowicach. Pod górą piachu życie straciła 7-letnia dziewczynka. Piach miał się osunąć, gdy dziecko podczas zabawy, drążyło tunel. Okoliczności tej tragedii wyjaśnia Prokuratura Rejonowa w Mysłowicach.",
            "url": "https://www.fakt.pl/wydarzenia/polska/slask/7-latka-zginela-pod-gora-piachu-dramat-rozegral-sie-w-myslowicach/che35dt",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/b0dk9kuTURBXy9iMmY5ODE4Ny05NWRmLTQ0MTgtYmUzYi1lNTAzYWM4MTY2YTguanBlZ5KVAwAAzQqRzQXykwXNBLDNAnaBoTAB",
            "publishedAt": "2022-05-19T07:00:00Z",
            "content": "W rod wieczorem ok. g. 20.30 przy ul. Dbrówki w Mysowicach doszo do nieszczliwego wypadku. Dramat rozegra si na terenie prywatnej posesji w dzielnicy budujcych si tam domów jednorodzinnych. Dziecko z… [+945 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Karolina Gawot",
            "title": "Marcin Hakiel pokazał, jak imprezuje i się zaczęło... \"Wymuszone\". Fanka wspomniała o Cichopek - Plotek.pl",
            "description": "Kilka dni temu Marcin Hakiel pochwalił się wypadem poza granice Polski. Woda, plaża i piękne widoki sprawiały, że miał okazję naprawdę odpocząć i się zresetować. Gdy jednak na kolejnym nagraniu pojawiły się ujęcia z imprez w klubie i na jachcie, niektórzy int…",
            "url": "https://www.plotek.pl/plotek/7,154063,28470052,hakiel-pokazal-jak-imprezuje-i-sie-zaczelo-mam-wrazenie.html",
            "urlToImage": "https://bi.im-g.pl/im/58/26/1b/z28470104IER,Marcin-Hakiel.jpg",
            "publishedAt": "2022-05-19T06:46:00Z",
            "content": "Więcej o wakacyjnych wypadach gwiazd i celebrytów przeczytasz w tekstach na stronie głównej Gazeta.pl.\r\nMarcin Hakiel wrócił już z wczasów, jednak na jego koncie wciąż pojawiają się ujęcia ze wspomni… [+1423 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Joanna Zaremba",
            "title": "Szpiegowali na rzecz obcego wywiadu. Grozi im do 10 lat więzienia - WP Wiadomości",
            "description": "Mazowiecka Prokuratura Krajowa poinformowała o wystosowaniu aktu oskarżenia, wobec dwóch osób, które miały szpiegować na rzecz obcego wywiadu na terytorium Polski. Szczegółowe informacje w tej sprawie przekazał",
            "url": "https://wiadomosci.wp.pl/szpiegowali-na-rzecz-obcego-wywiadu-grozi-im-do-10-lat-wiezienia-6770453178342368a",
            "urlToImage": "https://v.wpimg.pl/OTY3NzI3YDU4UThJZkhtIHsJbBMgEWN2LBF0WGZ8YGZpA34CeAJ7YnZVJxYsQSokNh0pCDxDLiMpHT4WZlI_PXZFf1UtWjwkNVI3VSxeLTE9HCwbcQIrNm1QY0JxV3Z5bQV4TGRRd2BqHnZOfwUqNWFQeB56C20p",
            "publishedAt": "2022-05-19T06:32:25Z",
            "content": "Mazowiecka Prokuratura Krajowa poinformowaa o wystosowaniu aktu oskarenia, wobec dwóch osób, które miay szpiegowa na rzecz obcego wywiadu na terytorium Polski. Szczegóowe informacje w tej sprawie prz… [+1277 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft",
            "title": "Ukraina. Doniesienia o rosyjskiej broni laserowej Zadira. Zełenski: próbują znaleźć swoją \"wunderwaffe\" - TVN24",
            "description": "Prezydent Ukrainy Wołodymyr Zełenski w środowym wystąpieniu porównał informacje Kremla dotyczące rzekomego zastosowania przez Moskwę nowoczesnej broni laserowej do ostatniego okresu II wojny światowej, gdy nazistowskie Niemcy łudziły się, że użycie tak zwanej…",
            "url": "https://tvn24.pl/swiat/ukraina-doniesienia-o-rosyjskiej-broni-laserowej-zadira-zelenski-probuja-znalezc-swoja-wunderwaffe-5716659",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-qp9uzl-wrak-czolgu-w-obwodzie-charkowskim-18052022-5716661/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-19T06:29:34Z",
            "content": "Prezydent Ukrainy Woodymyr Zeenski w rodowym wystpieniu porówna informacje Kremla dotyczce rzekomego zastosowania przez Moskw nowoczesnej broni laserowej do ostatniego okresu II wojny wiatowej, gdy n… [+2733 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Spidersweb.pl"
            },
            "author": null,
            "title": "Po 45 latach sonda Voyager 1 zaczyna wariować w przestrzeni międzygwiezdnej - Spider's Web",
            "description": "Jak na razie naukowcy nie wiedzą, co poszło nie tak na pokładzie sondy Voyager 1. Sonda nadal przesyła na Ziemię ograniczone dane naukowe.",
            "url": "https://spidersweb.pl/2022/05/voyager-1-awaria.html",
            "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/spidersweb/2020/10/voyager2.jpg",
            "publishedAt": "2022-05-19T06:15:41Z",
            "content": "Aktualnie inynierowie z centrum kontroli misji staraj si usun usterk. Jeeli to si nie powiedzie, to by moe trzeba bdzie wyczy wadliwie dziaajcy element i skorzysta z innego systemu awaryjnego. Wbrew … [+485 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Marcel Wandas",
            "title": "Obrońcy Azowstali w niewoli. Rosja użyła nowej broni laserowej. Wojna w Ukrainie [DZIEŃ 85. NA ŻYWO] - OKO.press",
            "description": "Już około tysiąca żołnierzy do tej pory broniących Mariupola oddało się w ręce Rosjan. Zarówno Rosja, jak i Ukraina potwierdzają, że agresor na froncie użył broni laserowej nowej generacji.",
            "url": "https://oko.press/rosja-ukraina-84-dzien-na-zywo/",
            "urlToImage": "https://oko.press/images/2022/05/329G2W6-highres-1-scaled.jpg",
            "publishedAt": "2022-05-19T06:09:17Z",
            "content": "Ju okoo tysica onierzy do tej pory bronicych Mariupola oddao si w rce Rosjan. Zarówno Rosja, jak i Ukraina potwierdzaj, e agresor na froncie uy broni laserowej nowej generacji. Ukraiska armia informu… [+3926 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Violetta Baran",
            "title": "Śmierć 16-latki z Morynia. Zabił ją syn sędziego? - WP Wiadomości",
            "description": "Ciało 16-letniej Malwiny znaleziono w połowie marca. Policja bardzo szybko zatrzymała podejrzanego o zabójstwo nastolatki. To 19-letni kolega. Jak ustalili dziennikarze, to syn sędziego.",
            "url": "https://wiadomosci.wp.pl/smierc-16-latki-z-morynia-zabil-ja-syn-sedziego-6770444389579744a",
            "urlToImage": "https://v.wpimg.pl/MjM0Nzg0YgssUjhJSEtvHm8KbBMOEmFIOBJ0WEh_Ylx8CXwCUwF_UmJWJxYCQigaIh4pCBJALB09Hj4WSFE9A2JGf1UDWT4aIVE3VQJdLw8pH39NU1Z6XnoBY0kFVnhHeVF_TkpRfVMsHXhKU1MoXixTdhtVBm8X",
            "publishedAt": "2022-05-19T06:08:39Z",
            "content": "Ciao 16-letniej Malwiny znaleziono w poowie marca. Policja bardzo szybko zatrzymaa podejrzanego o zabójstwo nastolatki. To jej 19-letni kolega. Jak ustalili dziennikarze, to syn sdziego.16-letnia Mal… [+1772 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Mistrz Polski jest w raju - Zbigniew Boniek pogratulował Łomży Vive Kielce - Interia Sport",
            "description": "Spory dylemat miał w środę były prezes PZPN Zbigniew Boniek - nie wiedział, czy skupić się na oglądaniu finału Ligi Europy, czy też przenieść uwagę na decydujący o awansie do Final4 Ligi Mistrzów mecz Łomży Vive Kielce. Ostatecznie śledził oba te wydarzenia, …",
            "url": "https://sport.interia.pl/pilka-reczna/news-mistrz-polski-jest-w-raju-zbigniew-boniek-pogratulowal-lomzy,nId,6033549",
            "urlToImage": "https://i.iplsc.com/-/0007FJPJ7HREOAD2-C429.jpg",
            "publishedAt": "2022-05-19T04:15:45Z",
            "content": "Zbigniew Boniek, kiedy fenomenalny pikarz, a póniej m.in. selekcjoner reprezentacji Polski i prezes Polskiego Zwizku Piki Nonej, znany jest z tego, e interesuje si te innymi dyscyplinami ni futbol. C… [+1867 chars]"
        }
    ]
}