{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Napad w Kobyłce. Drugi napastnik w rękach policji - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2023-01-10T09:54:01Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Maciej Zubel",
            "title": "Groźny trend w mediach społecznościowych. Służby ostrzegają rodziców - WP Wiadomości",
            "description": "Przestępcy coraz szybciej dostosowują się do zmieniającej się rzeczywistości i wykorzystują do swojej działalności pojawiające się możliwości. Szef prokuratury w Rotterdamie przestrzega, że zagrożone są",
            "url": "https://wiadomosci.wp.pl/grozny-trend-w-mediach-spolecznosciowych-sluzby-ostrzegaja-rodzicow-6854010397830048a",
            "urlToImage": "https://v.wpimg.pl/Mjc3ODAwYgsCUTl3bgxvHkEJbS0oVWFIFhF1Zm44YlhTA388cER-XkxVJigkBSgaDB0oNjQHLB0THT8obhY9A0xFfmslHj4aD1I2ayQaLw8HHC5zJ0AvXgUCYnYkFn1HV1EudWxPdF0GHi10cUMvCAFXdiVxFW8X",
            "publishedAt": "2023-01-10T09:34:47Z",
            "content": "Przestpcy coraz szybciej dostosowuj si do zmieniajcej si rzeczywistoci i wykorzystuj do swojej dziaalnoci pojawiajce si moliwoci. Szef prokuratury w Rotterdamie przestrzega, e zagroone s nawet dzieci… [+1437 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Trela",
            "title": "USA. 6-latek postrzelił nauczycielkę. Wziął do szkoły broń matki. Szokujące relacje rodziców dzieci - wiadomosci.gazeta.pl",
            "description": "W Wirginii w USA 6-latek podczas lekcji postrzelił nauczycielkę. Rodzice dzieci, które były w klasie informują, że do strzału miało dojść, gdy 25-letnia nauczycielka chciała odebrać chłopcu broń, a on nie chciał jej oddać.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29341301,usa-6-latek-postrzelil-nauczycielke-wzial-do-szkoly-bron-matki.html",
            "urlToImage": "https://bi.im-g.pl/im/5b/f9/1b/z29334875IER,Szesciolatek-postrzelil-nauczycielke.jpg",
            "publishedAt": "2023-01-10T09:22:00Z",
            "content": "6 stycznia w szkole Richneck Elementary School w Newport News w Wirginii 6-latek podczas lekcji postrzelił w klatkę piersiową 25-letnią nauczycielkę Abigail Zwerner. Żaden z pozostałych uczniów nie z… [+4594 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "KK",
            "title": "Joanna Opozda szła 30 minut do restauracji, ale jej nie wpuścili. Oburzona nagłaśnia sprawę. \"Nie polecam\" - Kobieta.Gazeta.pl",
            "description": "Joanna Opozda przebywa aktualnie z Vincentem w Krakowie. Wycieczkę do miasta królów relacjonuje na bieżąco na Instagramie. Nie wszystkie doświadczenia są jednak kolorowe. Ostatnio wyznała, że nie wpuszczono ich do jednej z kawiarni. Dlaczego?",
            "url": "https://kobieta.gazeta.pl/kobieta/7,107881,29341479,joanna-opozda-szla-30-minut-do-restauracji-ale-jej-nie-wpuscili.html",
            "urlToImage": "https://bi.im-g.pl/im/b8/fb/1b/z29339832IER,Joanna-Opozda.jpg",
            "publishedAt": "2023-01-10T09:14:00Z",
            "content": "Więcej historii z życia gwiazd przeczytasz na Gazeta.pl.\r\nJoanna Opozda zabrała Vincenta na wycieczkę do Krakowa. Pojechali tam pociągiem, a w czasie podróży czytali książeczki i cieszyli się wspólny… [+1523 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Patrycjusz Wyżga",
            "title": "Nauczyciele mówią wprost: wstydzimy się pokazać paski z pensją. \"To krępujące\" - Money.pl",
            "description": "- Wielokrotnie pokazywaliśmy paski z pensjami naszych koleżanek i kolegów, by uświadomić wszystkim, ile faktycznie zarabiają nauczyciele, ale pan minister w ogóle nie bierze tego pod uwagę - powiedział w programie \"Newsroom\" WP Krzysztof Baszczyński, wiceprez…",
            "url": "https://www.money.pl/gospodarka/nauczyciele-mowia-wprost-wstydzimy-sie-pokazac-paski-z-pensja-to-krepujace-6854005616085121v.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqITclI2cxIik5JjV4KzQ7ayE3MjEkaiIpeXBlMSt0MXdiamNheHZ_cTR2YXgrIGV1e3dgYn0iZnw3dmlkfWo4NTFlLA",
            "publishedAt": "2023-01-10T09:02:49Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Kacper Kolibabski",
            "title": "Bezrobocie w Polsce spadło. W Europie lepiej mają się tylko Czechy, ale i tak je doganiamy - next.gazeta.pl",
            "description": "Eurostat podał dane na temat bezrobocia w Unii Europejskiej. Polska ma powody do zadowolenia, bo mniejszą stopę bezrobocia mają tylko Czechy. Ponadto zatrudnienie w Polsce w listopadzie znalazło kolejne 5 tys. osób.",
            "url": "https://next.gazeta.pl/next/7,151003,29341504,bezrobocie-w-polsce-spadlo-w-europie-lepiej-maja-sie-tylko.html",
            "urlToImage": "https://bi.im-g.pl/im/c0/fb/1b/z29341632IER,Bezrobocie-w-Polsce-jednym-z-najnizszych-w-UE.jpg",
            "publishedAt": "2023-01-10T08:59:00Z",
            "content": "Zobacz wideo Kaźmierczak: Przedsiębiorcy mają problem ze znalezieniem ludzi do pracy i presją płacową\r\nEurostat opublikował dane o bezrobociu za listopad. W Polsce bez pracy pozostaje 512 tys. osób. … [+1504 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Niepokojące informacje o Kamilu Stochu. Co ze startem w Zakopanem? - Sportowefakty",
            "description": "<p>Po 71. Turnieju Czterech Skoczni Kamil Stoch zachorował. Mamy najnowsze informacje o stanie zdrowia skoczka od lekarza kadry. Zapytaliśmy też doktora Winiarskiego, czy start trzykrotnego mistrza",
            "url": "https://sportowefakty.wp.pl/skoki-narciarskie/1039500/niepokojace-informacje-o-kamilu-stochu-co-ze-startem-w-zakopanem",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/63bd2441e1e382_99630726.jpg",
            "publishedAt": "2023-01-10T08:46:50Z",
            "content": "Po 71. Turnieju Czterech Skoczni Kamil Stoch zachorowa. Mamy najnowsze informacje o stanie zdrowia skoczka od lekarza kadry. Zapytalimy te doktora Winiarskiego, czy start trzykrotnego mistrza olimpij… [+1887 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Natalia Pacholczyk",
            "title": "Nastolatki w radiowozie. Komendant zawiesił dowódcę patrolu, który kierował pojazdem w momencie wypadku - wiadomosci.gazeta.pl",
            "description": "Na stronie Komendy Stołecznej Policji pojawił się we wtorek komunikat dotyczący zdarzeń z 2 stycznia 2023 roku w Dawidach Bankowych pod Warszawą. Wówczas to dwóch funkcjonariuszy zaprosiło dwie nastolatki do radiowozu. Po kilku kilometrach pojazd uderzył w dr…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29341651,nastolatki-w-radiowozie-komendant-zawiesil-dowodce-patrolu.html",
            "urlToImage": "https://bi.im-g.pl/im/0a/fb/1b/z29340938IER,Wypadek-pod-Dawidami-Bankowymi.jpg",
            "publishedAt": "2023-01-10T08:40:00Z",
            "content": "\"Cały czas prowadzone są zaawansowane czynności dyscyplinarne w związku ze zdarzeniem w Dawidach Bankowych. Analiza zgromadzonego materiału została przedstawiona Komendantowi Stołecznemu Policji, któ… [+2313 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "MPS",
            "title": "Grażyna Wolszczak pozuje na plaży w bikini. \"Żaba błotna\" - Wirtualna Polska",
            "description": "Aktorka wybrała się na urlop do Jordanii, co relacjonowała na swoim profilu na Instagramie. Grażyna Wolszczak wzbudziła zainteresowanie internautów, pokazując swoje zdjęcia z kąpieli w Morzu Martwym. \"Żaba",
            "url": "https://gwiazdy.wp.pl/grazyna-wolszczak-pozuje-na-plazy-w-bikini-zaba-blotna-6853978952518560a",
            "urlToImage": "https://v.wpimg.pl/ODYyOTgyYCU4GzlnSAJtMHtDbT0OW2NmLFt1dkg2YHVrSX8sX0l6az8QIzEVHD8rdx49IRcYODR3CSN7Bgkmay9IYDAOCj8oOABgMQobKiB2TX9jXkB9cz9UfjdeTWJwOhoseV5PfyZ0GC5gAht2dzxJeWxeWzI",
            "publishedAt": "2023-01-10T08:39:06Z",
            "content": "Aktorka wybraa si na urlop do Jordanii, co relacjonowaa na swoim profilu na Instagramie. Grayna Wolszczak wzbudzia zainteresowanie internautów, pokazujc swoje zdjcia z kpieli w Morzu Martwym. \"aba bo… [+1524 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Katarzyna Romik",
            "title": "Zełenski składa raport o bitwie w Donbasie. \"Cała ziemia pod Sołedarem usłana trupami okupantów\" - wiadomosci.gazeta.pl",
            "description": "- W bitwie pod Sołedarem w Donbasie rosyjska armia poniosła znaczące straty - poinformował prezydent Ukrainy Wołodymyr Zełenski. W pierwszych dniach 2023 roku Rosjanie niemal bez przerwy szturmują Bachmut i Sołedar. Po stronie rosyjskiej do walki kierowano od…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29341324,zelenski-sklada-raport-o-bitwie-w-donbasie-cala-ziemia-pod.html",
            "urlToImage": "https://bi.im-g.pl/im/91/f7/1b/z29324433IER,Wolodymyr-Zelenski--zdj--ilustracyjne-.jpg",
            "publishedAt": "2023-01-10T08:03:00Z",
            "content": "Bachmut i Sołedar są dla Rosji kluczem do kontroli nad obwodami ługańskim i donieckim. W nocnym wystąpieniu Wołodymyr Zełenski podziękował żołnierzom, którzy bronią miast w Donbasie i powstrzymują \"n… [+2456 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Defence24.pl"
            },
            "author": null,
            "title": "Challengery 2 dla Ukrainy? - Defence24.pl",
            "description": "Serwis SkyNews informuje o trwających rozmowach dotyczących przekazania przez Wielką Brytanię Ukrainie  dziesięciu czołgów Challenger 2. Miałoby to skłonić inne  kraje do przekazania nowoczesnych zachodnich typów czołgów jak Leopard 2.",
            "url": "https://defence24.pl/wojna-na-ukrainie-raport-specjalny-defence24/challengery-2-dla-ukrainy",
            "urlToImage": "https://cdn.defence24.pl/2023/01/09/1920xpx/challenger-2-tank-mod-45157422.jdib.jpg",
            "publishedAt": "2023-01-10T07:48:06Z",
            "content": "Wojna na Ukrainie - raport specjalny Defence24\r\n<ul><li>\r\n Facebook\r\n </li><li>\r\n Twitter\r\n </li><li>\r\n LinkedIn\r\n </li><li>\r\n Kopiuj link\r\n </li><li>\r\n Wylij email\r\n </li></ul>Serwis SkyNews informu… [+2272 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "pas",
            "title": "Złoty czy euro? Polacy stawiają sprawę jasno [SONDAŻ] - BusinessInsider",
            "description": "Zdecydowana większość Polaków jest przeciwna przyjęciu euro przez Polskę — wynika z sondażu IBRiS dla Radia ZET. W tym poglądzie przeważają mieszkańcy wsi oraz wyborcy Zjednoczonej Prawicy.",
            "url": "https://businessinsider.com.pl/finanse/zloty-czy-euro-polacy-stawiaja-sprawe-jasno-sondaz/6fgqnf5",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/gCik9kpTURBXy80ZWNmM2JjYWM2ZGYzMjVkNjhhMDZmMjE5NzkxYWEzNi5qcGeSlQMAH80D6M0CMpMFzQSwzQJ23gABoTAB",
            "publishedAt": "2023-01-10T07:25:36Z",
            "content": "Wedug opublikowanego we wtorek sondau IBRiS dla Radia ZET ze stwierdzeniem \"Polska powinna przyj walut euro zamiast polskiego zotego\" zdecydowanie zgadza si 14,7 proc. badanych, a 9,8 proc. udzielio … [+1332 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft / prpb",
            "title": "Ukraina. Walki o Sołedar i Bachmut. ISW: Prigożyn chce wykorzystać osiągnięcia Grupy Wagnera, by wzmocnić j... - TVN24",
            "description": "Założyciel Grupy Wagnera Jewgienij Prigożyn będzie wykorzystywał potwierdzone oraz sfabrykowane doniesienia o sukcesach swych oddziałów w Sołedarze i Bachmucie, by przedstawiać wagnerowców jako jedyne rosyjskie siły zdolne do osiągnięcia zauważalnych korzyści…",
            "url": "https://tvn24.pl/swiat/ukraina-walki-o-soledar-i-bachmut-isw-prigozyn-chce-wykorzystac-osiagniecia-grupy-wagnera-by-wzmocnic-jej-reputacje-6621281",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-tvr1bs-zniszczenia-w-bachmucie-6555991/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-01-10T07:22:23Z",
            "content": "Zaoyciel Grupy Wagnera Jewgienij Prigoyn bdzie wykorzystywa potwierdzone oraz sfabrykowane doniesienia o sukcesach swych oddziaów w Soedarze i Bachmucie, by przedstawia wagnerowców jako jedyne rosyjs… [+3594 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Szynkowski vel Sęk ws. ustawy o SN: Poprawki zwiększają ryzyko ponownej dyskusji z KE - polsatnews.pl",
            "description": "W tym tygodniu Sejm może się zająć projektem ustawy o Sądzie Najwyższym. Rząd zakłada, że ewentualne przegłosowanie projektu zakończy spór z instytucjami unijnymi i pozwoli na wypłatę środków z Krajowego Planu Odbudowy. W \"Graffiti\" Szymon Szynkowski vel Sęk …",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-01-10/szymon-szynkowski-vel-sek-w-programie-graffiti/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/jc/jce2e5pgaxa6uvb2skybkv9u77rk5eym.jpg",
            "publishedAt": "2023-01-10T07:20:00Z",
            "content": "W tym tygodniu Sejm może się zająć projektem ustawy o Sądzie Najwyższym. Rząd zakłada, że ewentualne przegłosowanie projektu zakończy spór z instytucjami unijnymi i pozwoli na wypłatę środków z Krajo… [+2719 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Robert Bońkowski",
            "title": "Herve Renard blisko polskiej kadry. \"Niemal pewne jest, że prezes Kulesza zatrudni obcokrajowca\" - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/65571530/kulesza-chce-obcokrajowca-na-selekcjonera-reprezentacji-herve-renard-blisko-polskiej-kadry",
            "urlToImage": "https://s9.tvp.pl/images2/9/e/7/uid_9e70245f5b8090753a6f837f2ba633bc1673334560970_width_1280_play_0_pos_0_gs_0_height_720_cezary-kulesza-fot-getty.jpg",
            "publishedAt": "2023-01-10T07:10:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Expressbydgoski.pl"
            },
            "author": "Justyna Trawczyńska",
            "title": "Te osoby nie dostaną zwrotu z podatku w 2023 roku. Oto lista wyjątków [10.01.2023 r.] - Express Bydgoski",
            "description": "Za kilka tygodni będziemy musieli się rozliczyć z urzędem skarbowym. Dokładnie od 15 lutego do 2 maja 2023 roku większość z nas czeka ten obowiązek. I choć przysługuje nam wiele ulg podatkowych to nie każdy będzie mógł z nich skorzystać. Sprawdźcie, kto nie d…",
            "url": "https://expressbydgoski.pl/te-osoby-nie-dostana-zwrotu-z-podatku-w-2023-roku-oto-lista-wyjatkow-10012023-r/ar/c3-17171369",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/12/94/63b338d764393_o_original.jpg",
            "publishedAt": "2023-01-10T07:00:00Z",
            "content": "Podatek dochodowy pacimy do urzdu skarbowego waciwego dla miejsca zamieszkania.\r\nDziki usudze Twój e-PIT, deklaracja PIT jest przygotowywana dla podatnika i bdzie dostpna od 15 lutego 2023 roku. Musi… [+808 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Michał Salamucha",
            "title": "Boniek nie pozostawia złudzeń. \"Ta sprawa rozbiła drużynę. Za błędy się płaci\" - Sport.pl",
            "description": "- Ta sprawa rozbiła drużynę. Został popełniony błąd, a za błędy się płaci, przykro to stwierdzić, ale taka jest prawda - powiedział o aferze premiowej Zbigniew Boniek w rozmowie z \"Przeglądem Sportowym\". Były prezes PZPN poruszył także temat wyboru nowego tre…",
            "url": "https://www.sport.pl/pilka/7,65037,29341292,boniek-nie-pozostawia-zludzen-ta-sprawa-rozbila-druzyne-za.html",
            "urlToImage": "https://bi.im-g.pl/im/b6/b2/1b/z29042102IER,Zbigniew-Boniek-i-Czeslaw-Michniewicz.jpg",
            "publishedAt": "2023-01-10T06:57:00Z",
            "content": "W związku z odejściem Czesława Michniewicza, Cezary Kulesza poszukuje nowego selekcjonera reprezentacji Polski. Jak przyznał sam prezes PZPN-u, znalezienie go traktuje priorytetowo. - Mam swój styl w… [+2438 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Seks za pubem, kulisy skandalu z nazistowskim przebraniem. Dziś premiera książki księcia Harry'ego - RMF 24",
            "description": "Dziś oficjalnie ukazują się budzące ogromne emocje pamiętniki brytyjskiego księcia Harry'ego zatytułowane \"Spare\", czyli \"zapasowy\". Ich zawartość jednak jest już w dużej mierze znana, ponieważ w miniony czwartek niektóre księgarnie w Hiszpanii omyłkowo zaczę…",
            "url": "https://www.rmf24.pl/fakty/swiat/news-seks-za-pubem-kulisy-skandalu-z-nazistowskim-przebraniem-dzi,nId,6525189",
            "urlToImage": "https://i.iplsc.com/-/000GLM08H7I1KQ20-C411.jpg",
            "publishedAt": "2023-01-10T06:47:00Z",
            "content": "Dzi oficjalnie ukazuj si budzce ogromne emocje pamitniki brytyjskiego ksicia Harry'ego zatytuowane \"Spare\", czyli \"zapasowy\". Ich zawarto jednak jest ju w duej mierze znana, poniewa w miniony czwarte… [+6518 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Magdalena Bojanowska",
            "title": "Czy kwestia miliardów z KPO wpłynie na wynik wyborów? Nowy sondaż nie pozostawia złudzeń - wiadomosci.gazeta.pl",
            "description": "Zdecydowana większość badanych uważa, że to, czy miliardy z KPO trafią w końcu do Polski, czy nie, będzie miało ogromny wpływ na wynik tegorocznych wyborów - wynika z sondażu United Surveys.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,29341291,czy-kwestia-miliardow-z-kpo-wplynie-na-wynik-wyborow-nowy-sondaz.html",
            "urlToImage": "https://bi.im-g.pl/im/10/71/1b/z28774672IER,Ursula-von-der-Leyen-w-Polsce.jpg",
            "publishedAt": "2023-01-10T06:42:00Z",
            "content": "Zobacz wideo Glapiński wyręczył żonę i poszedł do sklepu: Chleb u mnie w pobliżu kosztuje 2,99!\r\nJak wynika z sondażu United Surveys przeprowadzonego na zlecenie RMF FM i \"Dziennika Gazety Prawnej\", … [+2322 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Spidersweb.pl"
            },
            "author": null,
            "title": "Ten czytnik e-booków założysz na twarz. Tak, nie przesłyszałeś się - Spider's Web",
            "description": "Sol Reader pokazuje jak rozwiązać jeden z najważniejszych problemów ludzkości. Spadające książki co roku wyrządzają mnóstwo szkód.",
            "url": "https://spidersweb.pl/2023/01/sol-reader-czytnik-ebook-vr.html",
            "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/spidersweb/2023/01/sol-reader.jpg",
            "publishedAt": "2023-01-10T06:02:28Z",
            "content": "Lekkie urzdzenie (poniej 100 g wagi) ma dwa ekrany wykonane w technologii E-Ink, na których wywietlana jest ksika. Obsuguje czno Wi-Fi i Bluetooth, ma port USB-C, a na jednym adowaniu dziaa przez 30 … [+323 chars]"
        }
    ]
}