{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Usłyszeli huk i przerażającą ciszę. Potem pasażerowie wpadli w panikę - polsatnews.pl",
            "description": "Po tym, jak pasażerowie dostrzegli języki ognia trawiące fragment skrzydła samolotu, na pokładzie linii lotniczych Delta wybuchła panika. Choć pilot zapowiedział awaryjne lądowanie, jego komunikat z trudem przebił się przez krzyki pasażerów.",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-02-11/uslyszeli-huk-i-przerazajaca-cisze-potem-pasazerowie-wpadli-w-panike/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/zc/zcjpekhawgbgizmfgfw1r1p1jt13aipc.png",
            "publishedAt": "2023-02-11T09:44:00Z",
            "content": "Po tym, jak pasażerowie dostrzegli języki ognia trawiące fragment skrzydła samolotu, na pokładzie linii lotniczych Delta wybuchła panika. Choć pilot zapowiedział awaryjne lądowanie, jego komunikat z … [+2600 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Białoruska organizacja patriotyczna przeprowadza szkolenia w Polsce - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2023-02-11T09:25:10Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Witek",
            "title": "Anna Mucha pozuje na ściance ze znanymi koleżankami, Jakubem Wonsem oraz jego ojcem i... BYŁĄ PARTNERKĄ! (ZDJĘCIA) - Pudelek",
            "description": "W piątek Anna Mucha brylowała na premierze wyprodukowanej przez siebie sztuki \"O mało co\", w której zagrała główną rolę. Tego dnia mogła liczyć na wsparcie ze strony najbliższych.",
            "url": "https://www.pudelek.pl/anna-mucha-pozuje-na-sciance-ze-znanymi-kolezankami-jakubem-wonsem-oraz-jego-ojcem-i-byla-partnerka-zdjecia-6865311006554752g",
            "urlToImage": "https://v.wpimg.pl/MjAyMzAyYgsgGztJbgJvHmNDbxMoW2FINFt3WG5If1pxAX1VJxAhDzMcPRVvHj8fMRg6Cm8JIUUgCSRVN0hiDigKPRYgAGIPLBsoHm4YKVNwQXkbdlR6XiIdYE51H3tHI0kpSWxKdVlxS3sfcUl7XXNbMA",
            "publishedAt": "2023-02-11T09:00:00Z",
            "content": "Miesice zimowe to zawsze czas gorcych premier. Nie inaczej jest w ostatnim czasie. Tylko w tym tygodniu odbyy si pokazy m.in.: filmu \"Heaven in Hell\" oraz spektakli \"Gra\" czy \"O mao co\". \r\nPrzypomina… [+1230 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "ANA",
            "title": "Wizyta Joe Bidena w Polsce. \"Przesłanie będzie silne\" - BusinessInsider",
            "description": "To już pewne. Prezydent Stanów Zjednoczonych Joe Biden odwiedzi Polskę tuż przed pierwszą rocznicą rosyjskiej agresji na Ukrainę. Jak zaznaczył szef Biura Polityki Międzynarodowej Marcin Przydacz, długo pracowaliśmy, aby w momencie, kiedy wszystkie oczy będą …",
            "url": "https://businessinsider.com.pl/wiadomosci/wizyta-joe-bidena-w-polsce-przeslanie-bedzie-silne/eshkejd",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/YdIk9kpTURBXy9hOTllMmEwY2VmOTdlZGNlOTI3NGM1MTUyNjZiZmRjZS5qcGeSlQMAzM_NGe3NDpWTBc0EsM0Cdt4AAaEwAQ",
            "publishedAt": "2023-02-11T08:43:36Z",
            "content": "Prezydent USA Joe Biden odwiedzi Polsk w dniach 20-22 lutego; spotka si z prezydentem RP Andrzejem Dud, odbdzie spotkanie z liderami Bukaresztaskiej Dziewitki i wygosi przemówienie przed rocznic rosy… [+1700 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Telepolis.pl"
            },
            "author": "NeR1o",
            "title": "Wiedźmin 3 zalicza wpadkę. Przekopiowano zbyt wiele - TELEPOLIS.PL",
            "description": "Nexty-genowy Wiedźmin 3 przez przypadek okazał się zbyt szczegółowy anatomicznie. CD Projekt RED pracuje już nad poprawką.",
            "url": "https://www.telepolis.pl/rozrywka/gry/wiedzmin-3-edycja-kompletna-next-gen-anatomia",
            "urlToImage": "https://www.telepolis.pl/images/2023/02/wiedzmin-3-next-gen-ciri.jpg",
            "publishedAt": "2023-02-11T08:12:37Z",
            "content": "Nexty-genowy Wiedmin 3 przez przypadek okaza si zbyt szczegóowy anatomicznie. CD Projekt RED pracuje ju nad poprawk.\r\nGracze odkryli, e next-genowa wersja Wiedmina 3 jest bardzo szczegóowa anatomiczn… [+1467 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "LZS",
            "title": "\"Jesteście nikim!\". Absurdalne słowa Rosjanki i atak na Polskę - Przegląd Sportowy Onet",
            "description": "Anfisa Riezcowa w przeszłości była jedną z najbardziej utalentowanych sportsmenek w Rosji. Zdobywała złote medale podczas igrzysk olimpijskich i mistrzostw świata w biegach narciarskich, do tego ma na swoim koncie dwa złota IO w biathlonie. Sukcesy sportowe z…",
            "url": "https://przegladsportowy.onet.pl/igrzyska-olimpijskie/jestescie-nikim-absurdalne-slowa-rosjanki-i-atak-na-polske/4qy70nj",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/5Kvk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy81Nzg0OWU2MWFkZTUxZmYyOTE1NjEzNmI5MDJlMmFiZi5qcGeTlQMAzHPNBGjNAnuTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2023-02-11T08:10:24Z",
            "content": "Riezcowa wezwaa Midzynarodowy Komitet Olimpijski do ukarania Kamila Bortniczuka za jego sowa o udziale rosyjskich sportowców w igrzyskach olimpijskich, które odbd si w 2024 r. w Paryu. Minister sport… [+803 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "js//now",
            "title": "Prezydent Andrzej Duda skierował ustawę o Sądzie Najwyższym do Trybunału Konstytucyjnego. Komentarze - TVN24",
            "description": "Opozycja wykazała maksimum dobrej woli, ale Andrzej Duda wolał oddalić uruchomienie pieniędzy z Krajowego Planu Odbudowy - skomentował decyzję prezydenta Grzegorz Schetyna z Koalicji Obywatelskiej. Duda postanowił skierować nowelę ustawy sądowej do Trybunału …",
            "url": "https://tvn24.pl/polska/prezydent-andrzej-duda-skierowal-ustawe-o-sadzie-najwyzszym-do-trybunalu-konstytucyjnego-komentarze-6752758",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-bq7u2p-palac-prezydencki-6647223/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-02-11T07:42:00Z",
            "content": "Opozycja wykazaa maksimum dobrej woli, ale Andrzej Duda wola oddali uruchomienie pienidzy z Krajowego Planu Odbudowy - skomentowa decyzj prezydenta Grzegorz Schetyna z Koalicji Obywatelskiej. Duda po… [+4250 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Mateusz Kucharczyk",
            "title": "Młoda krew wydłuży życie? \"Stare się serca pracują sprawniej, mięśnie stają się silniejsze\" - Interia Wydarzenia",
            "description": "Przetoczenie młodej krwi do starzejącego się organizmu ma działanie odmładzające. Jest swoistym eliksirem sprawiającym, że stare się serca pracują sprawniej, mięśnie stają się silniejsze, a funkcje mózgu ulegają poprawie - wynika z najnowszych badań naukowców…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-mloda-krew-wydluzy-zycie-stare-serca-pracuja-sprawniej-miesn,nId,6591362",
            "urlToImage": "https://i.iplsc.com/-/000GQUANKAQU40M7-C429.jpg",
            "publishedAt": "2023-02-11T07:34:55Z",
            "content": "Naukowcy z Columbia Stem Cell Initiative zadali sobie pytanie, czy da si sprawi, by stara krew znowu staa si moda. Eliminowaoby to konieczno przeprowadzania transfuzji. \r\nIch pierwsz krokiem byo spra… [+3937 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Kto byłby najlepszym kandydatem opozycji na prezydenta? - Do Rzeczy",
            "description": "W najnowszym sondażu pracownia zbadała, kto byłby najlepszym kandydatem ugrupowań opozycyjnych w wyborach na prezydenta.",
            "url": "https://dorzeczy.pl/sondaz/403573/kto-bylby-najlepszym-kandydatem-opozycji-na-prezydenta.html",
            "urlToImage": "https://img.dorzeczy.pl/img/liderzy-partii-opozycyjnych/bd/8a/56a078936d957108b1abc9ffaee4.jpeg",
            "publishedAt": "2023-02-11T07:34:00Z",
            "content": "\"Kto Pani/Pana zdaniem byby najlepszym kandydatem opozycji na prezydenta?\"  takie pytanie respondentom zadali ankieterzy firmy SW Research w sondau przeprowadzonym na zlecenie portalu rp.pl. Wyniki b… [+1602 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Paulina Zduniak",
            "title": "W weekend czeka nas załamanie pogody. Uwaga na silny wiatr - IMGW wydało alerty - wiadomosci.gazeta.pl",
            "description": "Polskę w weekend czeka załamanie pogody. Wszystko za sprawą niżu, który przyniesie nam opady deszczu ze śniegiem i śniegu. Miejscami mogą się pojawić gołoledź i gęste mgły. Będzie także silnie wiało. Jaka będzie pogoda w weekend?",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29454813,w-weekend-czeka-nas-zalamanie-pogody-uwaga-na-silny-wiatr.html",
            "urlToImage": "https://bi.im-g.pl/im/f4/17/1c/z29454836IER,Pogoda--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2023-02-11T07:12:00Z",
            "content": "Polska dostanie się pod wpływ niżu z układem frontów atmosferycznych, które przyniosą załamanie pogody. Dla większości kraju prognozowane są opady deszczu ze śniegiem i śniegu. \"Najmocniej poprószy w… [+1910 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wielka Brytania: Wielki wybuch w porcie. Eksplodowała bomba z czasów II wojny światowej - polsatnews.pl",
            "description": "W piątek w jednym z angielskich portów eksplodowała bomba z II wojny światowej. \"Nieplanowaną\" eksplozję ładunku o masie 250 kilogramów było słychać z wielu kilometrów. Wybuch uchwyciła kamera policyjnego drona.",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-02-11/wielka-brytania-wielki-wybuch-w-porcie-eksplodowala-bomba-z-czasow-ii-wojny-swiatowej/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/6q/6qmcoc3vdp3638murvyegkwg89nzgk6c.png",
            "publishedAt": "2023-02-11T07:02:00Z",
            "content": "W piątek w jednym z angielskich portów eksplodowała bomba z II wojny światowej. \"Nieplanowaną\" eksplozję ładunku o masie 250 kilogramów było słychać z wielu kilometrów. Wybuch uchwyciła kamera policy… [+1568 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Michał Rolecki",
            "title": "Po tragedii w Turcji. Czy można budować tak, żeby uniknąć strasznych skutków trzęsienia ziemi? - OKO.press",
            "description": "Można. Najlepszym tego przykładem jest Japonia. Jej obszar jest niezwykle aktywny sejsmicznie, mimo to ofiar trzęsień ziemi jest niewiele. Sposobów, by budynki były odporne na trzęsienie ziemi jest kilka. Turcja niebywale tego zaniedbała, a wszystko przez kor…",
            "url": "https://oko.press/turcja-budowac-uniknac-strasznych-skutkow-trzesienia",
            "urlToImage": "https://cdn.oko.press/cdn-cgi/image//https://oko.press/images/2023/02/turcja3.jpg",
            "publishedAt": "2023-02-11T06:55:29Z",
            "content": "Dodaj do zakadek\r\nMona. Najlepszym tego przykadem jest Japonia. Jej obszar jest niezwykle aktywny sejsmicznie, mimo to ofiar trzsie ziemi jest niewiele. Sposobów, by budynki byy odporne na trzsienie … [+7239 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Robert Kędzierski",
            "title": "Kalkulator emerytalny ZUS 2023. Jaka emerytura po 30-40 latach pracy? Sprawdź wysokość świadczenia - next.gazeta.pl",
            "description": "Kalkulator emerytalny ZUS to świetne narzędzie, by poznać wysokość emerytury. Prognoza jest mniej dokładna niż w przypadku osobistego kontaktu z Zakładem, pozwala jednak zorientować się, jaka jest wysokość emerytury po 25, 30, 40 latach pracy.",
            "url": "https://next.gazeta.pl/next/7,151003,29452865,kalkulator-emerytalny-zus-2023-jaka-emerytura-po-30-40-latach.html",
            "urlToImage": "https://bi.im-g.pl/im/9f/16/1c/z29452959IER,Kalkulator-emerytalny.jpg",
            "publishedAt": "2023-02-11T06:49:00Z",
            "content": "Kalkulator emerytalny to przydatne narzędzie dla każdego, kto zastanawia się, jaka będzie jego emerytura. Jest to narzędzie prostsze w użyciu niż osobisty kontakt z ZUS. Jak wykorzystać kalkulator em… [+2250 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Artur Bartkiewicz, Jakub Czermiński, Agnieszka Kazimierczuk",
            "title": "Wojna Rosji z Ukrainą. Dzień 352. Relacja na żywo - Rzeczpospolita",
            "description": "24 lutego 2022 r. Rosja rozpoczęła pełnowymiarową inwazję na Ukrainę. Ambasador Rosji w Polsce deklaruje, że Rosja, ze swojej inicjatywy, nie zerwie relacji dyplomatycznych z Polską.",
            "url": "https://www.rp.pl/swiat/art37935971-wojna-rosji-z-ukraina-dzien-352",
            "urlToImage": "https://i.gremicdn.pl/image/free/c54752ce17cd473e2c04c41c572075c2/ukrainski-zolnierz?t=crop:1920:1191:nowe:0:45,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2023-02-11T06:15:05Z",
            "content": "Prezydent Brazylii Luiz Inácio Lula da Silva powiedzia dziennikarzom w Biaym Domu, e uwaa, e wiatowi przywódcy powinni stworzy koalicj majc na celu zakoczenie wojny na Ukrainie i e przedstawi ten pom… [+20110 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Skuteczność zawiodła piłkarzy Widzewa. \"Słyszałem, że dodajemy kolorytu tej lidze, ale chcemy też punktować\" - Sportowefakty",
            "description": "<p>Widzew Łódź zaprezentował się z dobrej strony podczas meczu w Gdańsku, ale mimo kilku dobrych okazji nie potrafił strzelić gola i ostatecznie przywiózł znad morza tylko jeden punkt. Trene",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1044772/skutecznosc-zawiodla-pilkarzy-widzewa-slyszalem-ze-dodajemy-kolorytu-tej-lidze-a",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/63e72fb8db1cf0_66255204.jpg",
            "publishedAt": "2023-02-11T06:05:06Z",
            "content": "Widzew ód zaprezentowa si z dobrej strony podczas meczu w Gdasku, ale mimo kilku dobrych okazji nie potrafi strzeli gola i ostatecznie przywióz znad morza tylko jeden punkt. Trener Janusz Niedwied mi… [+2265 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Malwina Gadawa",
            "title": "Emerytury stażowe. PiS gra na czas. Tej obietnicy może nie spełnić - Money.pl",
            "description": "Wprowadzenie emerytur stażowych było sztandarowym pomysłem w kampanii wyborczej prezydenta Andrzeja Dudy z 2015 r. Lada moment wybory parlamentarne, a ta obietnica wciąż nie została zrealizowana. Politycy Prawa i Sprawiedliwości boją się konsekwencji takiego …",
            "url": "https://www.money.pl/emerytury/pis-gra-na-czas-tej-obietnicy-w-sprawie-emerytur-moze-nie-spelnic-6864640152525728a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkhaGR6dmRxZ2owZSlzf3Fnd2Z4cydrIHsjMjArJzd2ZSJkNHxmLw",
            "publishedAt": "2023-02-11T06:02:05Z",
            "content": "- Kada zmiana w systemie emerytalnym niesie za sob powane konsekwencje finansowe i dotyczy milionów osób, wszelkie nowe rozwizania w tej mierze musz by dokadnie przeanalizowane. Dlatego te kwestia em… [+5126 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Skoki narciarskie Lake Placid 2023: transmisja w TV i online w internecie. Gdzie oglądać kwalifikacje? | Eurosport w TVN24 - Eurosport",
            "description": "Skoki narciarskie Lake Placid 2023. Weekend z Pucharem Świata w Stanach Zjednoczonych miał się rozpocząć w piątek kwalifikacjami, ale kibice muszą jeszcze uzbroić się w cierpliwość. Gdzie i o której oglądać rywalizację?",
            "url": "https://eurosport.tvn24.pl/skoki-narciarskie,408/skoki-narciarskie-lake-placid-2023-transmisja-w-tv-i-online-w-internecie-gdzie-ogladac-kwalifikacje,1135879.html",
            "urlToImage": "https://r-scale-00.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/f976b57bb9dd27aa2e7e7df2825893a6/0c6fea69-1b01-4983-bdcd-bca061307916.png?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2023-02-11T05:30:00Z",
            "content": "Puchar wiata w skokach narciarskich na ywo w Eurosporcie, TVN i Eurosporcie Extra w Playerze\r\nDla USA bd to pierwsze konkursy Pucharu wiata w skokach narciarskich od 19 lat i zawodów w 2004 roku w Pa… [+2602 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty//now",
            "title": "USA. Nieznany obiekt latający zestrzelony nad Alaską. Pentagon komentuje - TVN24",
            "description": "Amerykańskie wojsko zestrzeliło nad Alaską nieznany obiekt latający - poinformował Biały Dom. Rzecznik Pentagonu generał Pat Ryder przyznał, że służby nie dysponują obecnie żadnymi szczegółami na temat celu i jego pochodzenia. Dodał, że w obiekcie nie stwierd…",
            "url": "https://tvn24.pl/swiat/usa-nieznany-obiekt-latajacy-zestrzelony-nad-alaska-pentagon-komentuje-6752481",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-8zw9oc-samolot-f-22-raptor-podczas-pokazow-w-bazie-fairford-w-wielkiej-brytanii-rok-2017-5984277/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-02-11T04:55:51Z",
            "content": "Amerykaskie wojsko zestrzelio nad Alask nieznany obiekt latajcy - poinformowa Biay Dom. Rzecznik Pentagonu genera Pat Ryder przyzna, e suby nie dysponuj obecnie adnymi szczegóami na temat celu i jego… [+1559 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Sławomir Matz",
            "title": "Artur Chmielewski z NASA szczerze o kometach! Czy mają wpływ na kataklizmy? - GeekWeek",
            "description": "Kilka dni temu w odległości nieco ponad 42 miliony kilometrów minęła nas kometa C/2022 E3 (ZTF). Mimo że pogoda w Polsce okazała się w tym czasie nie najlepsza, to jednak część osób zdołała wykonać jej zdjęcia. Obecność jasnych komet na niebie bywa łączona z …",
            "url": "https://geekweek.interia.pl/astronomia/news-artur-chmielewski-z-nasa-szczerze-o-kometach-czy-maja-wplyw-,nId,6582907",
            "urlToImage": "https://i.iplsc.com/-/000GQ69IDG7KCYT9-C429.jpg",
            "publishedAt": "2023-02-11T04:50:00Z",
            "content": "Sawomir Matz, Interia.pl: - Bye jedn z osób zaangaowanych w prace nad misj Rosetta. Dlaczego naukowcy wybrali do bada akurat komet, a nie asteroid?\r\nArtur Chmielewski, NASA: - Najpierw naley zastanow… [+7021 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Marek Kondrat: Kim była pierwsza żona aktora? Są nagrania z ich ślubu - Interia Film",
            "description": "Mimo iż ma na koncie wiele niezapomnianych ekranowych ról, Marek Kondrat odnosił także sukcesy na teatralnej scenie. W sobotę mija dokładnie pół wieku od jego scenicznego debiutu. Młody aktor był już wtedy po ślubie, który zarejestrowały kamery Telewizji Pols…",
            "url": "https://film.interia.pl/wiadomosci/news-marek-kondrat-kim-byla-pierwsza-zona-aktora-sa-nagrania-z-ic,nId,6589700",
            "urlToImage": "https://i.iplsc.com/-/000GQROTXCYR0PMW-C429.jpg",
            "publishedAt": "2023-02-11T04:30:00Z",
            "content": "Ma na koncie ponad 100 ról kinowych i telewizyjnych. Laureat Wiktora (1995, 1998, 1999), Zotej Kaczki (1997, 2003) Telekamery \"Tele Tygodnia\" (1998), Ora (2003), dwukrotny zdobywca nagrody dla najlep… [+8673 chars]"
        }
    ]
}