{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Artur Bartkiewicz, Jakub Czermiński, Agnieszka Kazimierczuk",
            "title": "Wojna Rosji z Ukrainą. Dzień 230. Relacja na żywo - Rzeczpospolita",
            "description": "24 lutego Rosja rozpoczęła pełnowymiarową inwazję na Ukrainę. Po poniedziałkowych atakach na ukraińskie miasta prezydent Ukrainy, Wołodymyr Zełenski zapewnia, że \"Ukraina nie da się zastraszyć\".",
            "url": "https://www.rp.pl/swiat/art37214141-wojna-rosji-z-ukraina-dzien-230",
            "urlToImage": "https://i.gremicdn.pl/image/free/5746fd3d2f7796c5130e365f22ed8991/skutki-rosyjskiego-ataku-w-kijowie?t=crop:1920:1191:nowe:0:41,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-10-11T22:40:04Z",
            "content": "O najnowszych wydarzeniach w Ukrainie bdziemy informowa od rana.\r\n\"Przybyy 4 dodatkowe HIMARS-y od naszych partnerów!\" - napisa minister obrony Ukrainy Oeksy Reznikow.\r\n\"Czas HIMARS-ów: dobry czas dl… [+20845 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Spadek ciśnienia w rurociągu \"Przyjaźń\". Strażacy badają prawdopodobny wyciek - RMF 24",
            "description": "Kilka zastępów straży pożarnej szuka wycieku z rurociągu \"Przyjaźń\" w województwie kujawsko-pomorskim. O spadku ciśnienia w ropociągu poinformowała zakładowa straż pożarna PERN-u. To był pierwszy sygnał do zbadania sprawy. Drugim były informacje od mieszkańcó…",
            "url": "https://www.rmf24.pl/fakty/polska/news-spadek-cisnienia-w-rurociagu-przyjazn-strazacy-badaja-prawdo,nId,6341224",
            "urlToImage": "https://i.iplsc.com/-/000G6UJQNUC5P7SE-C411.jpg",
            "publishedAt": "2022-10-11T22:25:54Z",
            "content": "Kilka zastpów stray poarnej szuka wycieku z rurocigu \"Przyja\" w województwie kujawsko-pomorskim. O spadku cinienia w ropocigu poinformowaa zakadowa stra poarna PERN-u. To by pierwszy sygna do zbadani… [+1733 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Liga Mistrzów. Wyniki wtorkowych meczów - Sportowefakty",
            "description": "<p>W Lidze Mistrzów we wtorek na boiska wyszli piłkarze z grup E-H. W Warszawie było krok od sensacji. Real Madryt dopiero w końcówce spotkania z Szachtarem Donieck trafił na 1:1. Blisko fazy pu",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1025224/liga-mistrzow-wyniki-wtorkowych-meczow",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/633df41b12ad00_30310036.jpg",
            "publishedAt": "2022-10-11T21:30:54Z",
            "content": "W Lidze Mistrzów we wtorek na boiska wyszli pikarze z grup E-H. W Warszawie byo krok od sensacji. Real Madryt dopiero w kocówce spotkania z Szachtarem Donieck trafi na 1:1. Blisko fazy pucharowej s g… [+1582 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Kokosimo",
            "title": "Wytworna Joanna Opozda z torebką za 5 tysięcy złotych przyciąga spojrzenia na modowej imprezie (ZDJĘCIA) - Pudelek",
            "description": "Wtorkowa impreza \"Party Fashion Night\" okazała się dla Joanny Opozdy świetną wymówką do zrobienia się na bóstwo i zrobienia furory na celebryckiej ściance.",
            "url": "https://www.pudelek.pl/wytworna-joanna-opozda-z-torebka-za-5-tysiecy-zlotych-przyciaga-spojrzenia-na-modowej-imprezie-zdjecia-6821971059497824a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjEwYgsgGztZagxvHmNDbwMsVWFINFt3SGpGf1pxAX1FIx4hDzMcPQVrED8fMRg6GmsHIUUgCSRFM0ZiDigKPQYkDmIPLBsoDmoRfwlxHXgJdlopCyAcYF58RXtHIBx5U2hHfVNwGnhZcxEvXnhbMA",
            "publishedAt": "2022-10-11T21:02:00Z",
            "content": "We wtorkowy wieczór sawne entuzjastki przebieranek miay wietn sposobno, eby pochwali si wysublimowanym gustem w obecnoci aparatów. Zaprawione w bojach lwice salonowe podeszy do imprezy o szumnej nazw… [+1056 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Jakub Treć",
            "title": "Maszyna Pottera ruszyła na dobre. Chelsea ponownie lepsza od Milanu - Przegląd Sportowy Onet",
            "description": "Chelsea wygrała na San Siro z AC Milan 2:0 i została liderem grupy E. The Blues pokonali mistrzów Włoch po raz drugi w ciągu sześciu dni. Dzięki temu zespół Grahama Pottera mocno zmienił swoją sytuację w rozgrywkach Ligi Mistrzów. Gospodarze nie ukrywali pret…",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/liga-mistrzow/maszyna-pottera-ruszyla-na-dobre-chelsea-ponownie-lepsza-od-milanu/njfqrgq",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/OaCk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8yZGM0MTUwNmY1MGQ1YzU3NzgxNzg2ZGIzMGIxZTg3NS5qcGeTlQMAzE_NECbNCRSTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-10-11T20:57:27Z",
            "content": "W poprzednim tygodniu Rossoneri przyjli do bolesn lekcj futbolu od graczy The Blues. Na Stamford Bridge Chelsea zasuenie wygraa 3:0. Pikarze Stefano Pioliego byli w Londynie bezradni, ale liczyli na … [+3737 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Półfinał był na wyciągnięcie ręki. Po świetnym meczu polskie siatkarki odpadły z MŚ - RMF 24",
            "description": "Tego meczu kibice siatkówki długo nie zapomną. Polki fenomenalnie odrobiły straty w czwartym secie i doprowadziły do tie-breaka, ale ostatecznie przegrały z Serbią 2:3 i odpadły z mistrzostw świata. Mimo porażki biało-czerwone osiągnęły najlepszy wynik na mun…",
            "url": "https://www.rmf24.pl/raporty/raport-ms-siatkowka-kobiet-2022/news-polfinal-byl-na-wyciagniecie-reki-po-swietnym-meczu-polskie-,nId,6341213",
            "urlToImage": "https://i.iplsc.com/-/000G6UCA46J7EFXE-C411.jpg",
            "publishedAt": "2022-10-11T20:54:51Z",
            "content": "Tego meczu kibice siatkówki dugo nie zapomn. Polki fenomenalnie odrobiy straty w czwartym secie i doprowadziy do tie-breaka, ale ostatecznie przegray z Serbi 2:3 i odpady z mistrzostw wiata. Mimo por… [+3613 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Wiktor Kazanecki",
            "title": "Szef ukraińskich Sił Zbrojnych: Polskie uzbrojenie pomaga niszczyć \"drony kamikaze\" - Interia Wydarzenia",
            "description": "Dziewięć irańskich dronów bojowych Shaded-136, których Rosjanie używają do atakowania Ukrainy, zostało w ciągu dwóch dni zestrzelonych przez siły broniącego się kraju - przekazał gen. Wałerij Załużny, naczelny dowódca Sił Zbrojnych Ukrainy. Jak uściślił, wyko…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-szef-ukrainskich-sil-zbrojnych-polskie-uzbrojenie-pomaga-nis,nId,6341210",
            "urlToImage": "https://i.iplsc.com/-/000G6UEOIFKJ3TVV-C429.jpg",
            "publishedAt": "2022-10-11T20:23:05Z",
            "content": "Jak przekaza Zauny, w cigu dwóch dni ukraiski dywizjon obrony powietrznej strci dziewi z jedenastu bezzaogowców Shahed-136 wystrzelonych przez wojsko przeciwnika. \r\n\"To wynik wysokiej jakoci przygoto… [+1007 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Trela",
            "title": "Pabianice. Dwóch nastolatków kopało jeża jak piłkę - nagrał ich monitoring. Sprawa jest już w sądzie - wiadomosci.gazeta.pl",
            "description": "W Pabianicach dwóch nastolatków kopało jeża. \"Zaczęli znęcać się nad nim w parkowej alejce. Zachowywali się, jakby grali w piłkę\" - podaje straż miejska w Pabianicach. Zostali już zatrzymani i odpowiedzą za znęcanie się nad zwierzęciem ze szczególnym okrucień…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29011795,pabianice-dwoch-nastolatkow-kopalo-jeza-jak-pilke-nagral.html",
            "urlToImage": "https://bi.im-g.pl/im/a9/aa/1b/z29011881IER,W-Pabianicach-zatrzymano-nastolatkow--ktorzy-zneca.jpg",
            "publishedAt": "2022-10-11T19:32:00Z",
            "content": "W Pabianicach (województwo łódzkie) na jednym ze skwerów 15-latek oraz 16-latek w drastyczny sposób znęcali się nad jeżem. Monitoring uliczny zarejestrował całą sytuację. Sprawą nastolatków zajmie si… [+1681 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Abczdrowie.pl"
            },
            "author": null,
            "title": "Aktorka filmów dla dorosłych wskoczyła do basenu z gąbkami. Doszło do tragedii - abczdrowie.pl",
            "description": "Adriana Chechik streramerka i znana aktorka filmów dla dorosłych złamała kręgosłup. Gdy doszło do wypadku, brała udział w imprezie TwitchCon. Kobietę czeka operacja....",
            "url": "https://portal.abczdrowie.pl/aktorka-filmow-dla-doroslych-wskoczyla-do-basenu-z-gabkami-doszlo-do-tragedii",
            "urlToImage": "https://i.wpimg.pl/648x0/portal-abczdrowie.wpcdn.pl/imageCache/2022/10/11/chechik1_329c.-x0y36xx1347yy773.jpg",
            "publishedAt": "2022-10-11T19:29:47Z",
            "content": "Adriana Chechik streramerka i znana aktorka filmów dla dorosych zamaa krgosup. Gdy doszo do wypadku, braa udzia w imprezie TwitchCon. Kobiet czeka operacja.\r\n1. Adriana Chechik zostaa zaproszona na i… [+1888 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Natalia Pacholczyk",
            "title": "USA przyspieszają wysyłkę NASAMS do Ukrainy. System ten ochrania nawet Waszyngton - wiadomosci.gazeta.pl",
            "description": "Po spotkaniu w ramach G7 rzecznik Rady Bezpieczeństwa Narodowego Białego Domu przekazał, że Stany Zjednoczone przyspieszą wysyłkę zaawansowanych systemów obrony przeciwlotniczej NASAMS do Ukrainy. System NASAMS używany jest do obrony miast przed pociskami man…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29011858,usa-przyspieszaja-wysylke-nasams-do-ukrainy-system-ten-chroni.html",
            "urlToImage": "https://bi.im-g.pl/im/a6/aa/1b/z29011878IER,System-NASAMS-w-2010-roku.jpg",
            "publishedAt": "2022-10-11T19:19:00Z",
            "content": "- Stany Zjednoczone przyspieszą wysyłkę zaawansowanych systemów obrony przeciwlotniczej NASAMS na Ukrainę - przekazał we wtorek 11 października rzecznik Rady Bezpieczeństwa Narodowego Biaego Domu Joh… [+1964 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Kacper Kolibabski",
            "title": "Klika Glapińskiego kontra senackie trio. O co chodzi w konflikcie w Radzie Polityki Pieniężnej? - next.gazeta.pl",
            "description": "Dwójka członków RPP wyznaczonych przez Senat nie gryzie się w język i od miesięcy krytykuje politykę Rady. We wrześniu duet zamienił się w trio, gdy do RPP dołączyła profesor Joanna Tyrowicz. Adam Glapiński nie zniósł już tej \"nagonki\" i oficjalnie uderzył w …",
            "url": "https://next.gazeta.pl/next/7,151003,29011348,klika-glapinskiego-kontra-senackie-trio-o-co-chodzi-w.html",
            "urlToImage": "https://bi.im-g.pl/im/e6/aa/1b/z29011686IER,Konflikt-w-RPP.jpg",
            "publishedAt": "2022-10-11T18:54:00Z",
            "content": "Konflikt w Radzie Polityki Pieniężnej stał się jeszcze poważniejszy po wtorkowym liście Adama Glapińskiego oraz Cezarego Kochalskiego, Wiesława Janczyka, Ireneusza Dąbrowskiego oraz Henryka Wnorowski… [+7645 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "Reuters, tvnmeteo.pl, PAP",
            "title": "Misja DART zakończona sukcesem. Sonda zmieniła trajektorię asteroidy - TVN24",
            "description": "Sonda NASA w ramach misji DART, która pod koniec września uderzyła w planetoidę Dimorhops, zdołała zmodyfikować jej kurs. Po raz pierwszy ludzkość zmieniła trajektorię ciała niebieskiego - ogłosił we wtorek szef amerykańskiej agencji kosmicznej. Asteroida nie…",
            "url": "https://tvn24.pl/tvnmeteo/swiat/misja-dart-zakonczona-sukcesem-sonda-zmienila-trajektorie-asteroidy-6159026",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-45bvib-kijek-w-kosmosie-misja-dart-6130682/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-11T18:28:19Z",
            "content": "Sonda NASA w ramach misji DART, która pod koniec wrzenia uderzya w planetoid Dimorhops, zdoaa zmodyfikowa jej kurs. Po raz pierwszy ludzko zmienia trajektori ciaa niebieskiego - ogosi we wtorek szef … [+3545 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Musk rozmawiał z Putinem przed swoją propozycją ws. wojny? - Do Rzeczy",
            "description": "Według doniesień medialnych, Elon Musk rozmawiał z prezydentem Rosji Władimirem Putinem przed opublikowaniem swoich propozycji ws. wojny.",
            "url": "https://dorzeczy.pl/swiat/356578/musk-rozmawial-z-putinem-przed-swoja-propozycja-ws-wojny.html",
            "urlToImage": "https://img.dorzeczy.pl/img/elon-musk/70/e1/2c82xxb89d16fc6937xx14c56xx2.jpeg",
            "publishedAt": "2022-10-11T18:18:00Z",
            "content": "Na pocztku padziernika br. w mediach spoecznociowych znany miliarder zaproponowa szokujce rozwizania, które miayby doprowadzi do negocjacji z Rosj. Musk stwierdzi midzy innymi, e na Ukrainie mona byo… [+1767 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kobieta.wp.pl"
            },
            "author": "DFR",
            "title": "Ewa Farna zaskoczyła odważną metamorfozą. Jest nie do poznania - Wirtualna Polska",
            "description": "Ewa Farna zdobyła ogromną popularność zarówno w Polsce, jak i w Czechach, z których pochodzi. 29-letnia wokalistka zasłynęła promowaniem ciałopozytywności, otwarcie opowiadała także o body shamingu, który",
            "url": "https://kobieta.wp.pl/ewa-farna-zaskoczyla-odwazna-metamorfoza-jest-nie-do-poznania-6821935726828384a",
            "urlToImage": "https://v.wpimg.pl/ODA0NTM4YCUgUjhnYk9tMGMKbD0kFmNmNBJ0dmJ7YHV3AH4sfAZ_dG5WJzgoRio0Lh4pJjhELjMxHj44YlU_LW5Gf3spXTw0LVE3eyhZLSElH38xeAEtc3UHYzV5DXxpdQkqNmBVdnUgHSwxewB2JSJWL2Z9UG05",
            "publishedAt": "2022-10-11T18:07:29Z",
            "content": "Ewa Farna zdobya ogromn popularno zarówno w Polsce, jak i w Czechach, z których pochodzi. 29-letnia wokalistka zasyna promowaniem ciaopozytywnoci, otwarcie opowiadaa take o body shamingu, który j dot… [+2203 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Patryk Pytlak",
            "title": "Wielka Brytania. Koronacja Karola III odbędzie się 6 maja - wiadomosci.gazeta.pl",
            "description": "Koronacja króla Wielkiej Brytanii Karola III odbędzie się w sobotę, 6 maja 2023 roku w Opactwie Westminsterskim w Londynie - poinformował we wtorek Pałac Buckingham.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29011455,wielka-brytania-koronacja-karola-iii-odbedzie-sie-6-maja.html",
            "urlToImage": "https://bi.im-g.pl/im/40/aa/1b/z29011520IER,Krol-Karol-III.jpg",
            "publishedAt": "2022-10-11T17:16:00Z",
            "content": "Zobacz wideo Jak będzie wyglądała Wielka Brytania pod panowaniem Karola III?\r\n\"Koronacja Jego Królewskiej Mości Króla odbędzie się w sobotę 6 maja 2023 r. w Opactwie Westminsterskim. Ceremonia obejmi… [+1317 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "Liga Mistrzów: Szachtar Donieck - Real Madryt. Relacja i wyniki na żywo - polsatsport.pl",
            "description": "\"To dla nas ważny dzień i niezwykle istotny mecz\" - powiedział trener Szachtara Donieck Igor Jovicevic przed spotkaniem z Realem Madryt w czwartej kolejce fazy grupowej piłkarskiej Ligi Mistrzów. Mecz odbędzie się we wtorek o godz. 21 na stadionie Legii Warsz…",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-10-11/liga-mistrzow-szachtar-donieck-real-madryt-relacja-i-wyniki-na-zywo/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/bo/boc1m7a4dz6tc8w5j44ma7wfnnhfwthi.jpg",
            "publishedAt": "2022-10-11T17:00:00Z",
            "content": "\"Poprzednie starcie z Realem pokazao, e potrafimy dobrze gra przeciwko zwycizcom Ligi Mistrzów, najlepszej druynie w Europie. W cigu 90 minut wszystko moe si zdarzy, ale musimy zagra na maksimum nasz… [+4081 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Michał Wróblewski",
            "title": "Łukaszenką w Tuska, Putinem w PiS. Mińsk i Moskwa wykorzystują kolejną wielką kłótnię w Polsce - WP Wiadomości",
            "description": "Rosyjski i białoruski reżim znów dostał od polskich polityków narzędzia do destabilizacji sytuacji w naszym kraju. Asem w rękawie PiS tym razem okazał się... Aleksander Łukaszenka. Eksperci nie mają wątpliwości:",
            "url": "https://wiadomosci.wp.pl/lukaszenka-w-tuska-putinem-w-pis-minsk-i-moskwa-wykorzystuja-kolejna-wielka-klotnie-w-polsce-6821866181376864a",
            "urlToImage": "https://v.wpimg.pl/NDI1NTMzYSUoUzhnYgFsMGsLbD0kWGJmPBN0dmI1YXZ5AX4sfEl3fWZXJzgoCCs0Jh8pJjgKLzM5Hz44Yhs-LWZHf3spEz00JVA3eygXLCEtHntmLB58IHtSYzd5GHlpfVd5MmBDeiYtHC1sK09-dHwJeDJ5Hmw5",
            "publishedAt": "2022-10-11T15:56:09Z",
            "content": "Rosyjski i biaoruski reim znów dosta od polskich polityków narzdzia do destabilizacji sytuacji w naszym kraju. Asem w rkawie PiS tym razem okaza si... Aleksander ukaszenka. Eksperci nie maj wtpliwoci… [+10087 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.wnp.pl"
            },
            "author": "PAP",
            "title": "Szef NATO Stoltenberg: ataki hybrydowe i cyberataki mogą spowodować uruchomienie Artykułu 5. - Wnp.pl",
            "description": "Ataki hybrydowe i cyberataki na państwa Sojuszu mogą spowodować uruchomienie art. 5. Traktatu Północnoatlantyckiego - oświadczył we wtorek na konferencji prasowej w Brukseli sekretarz generalny NATO Jens Stoltenberg.",
            "url": "https://www.wnp.pl/rynki-zagraniczne/szef-nato-stoltenberg-ataki-hybrydowe-i-cyberataki-moga-spowodowac-uruchomienie-artykulu-5,632602.html",
            "urlToImage": "https://www.wnp.pl/images/wnp_fb_2.jpg",
            "publishedAt": "2022-10-11T15:51:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Grupa G7 wydała oświadczenie. \"Pociągniemy Putina do odpowiedzialności\" - polsatnews.pl",
            "description": "We wtorek odbyło się wirtualne spotkanie G7. Liderzy najpotężniejszych gospodarek świata wydali oświadczenie, w którym piszą, że sankcje na Rosję nadal będą nakładane. Potępili również działania Władimira Putina i zapewnili o dalszym wsparciu Ukrainy.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-10-11/grupa-g7-wydala-oswiadczenie-nadal-bedziemy-nakladac-sankcje-na-rosje/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/2a/2a47gof4w7wxqutgynj3qm7q9zmagarp.jpg",
            "publishedAt": "2022-10-11T15:14:00Z",
            "content": "We wtorek odbyło się wirtualne spotkanie G7. Liderzy najpotężniejszych gospodarek świata wydali oświadczenie, w którym piszą, że sankcje na Rosję nadal będą nakładane. Potępili również działania Wład… [+3123 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "ab, koal",
            "title": "Prezydent Duda: wierzę, że wspólnota międzynarodowa będzie ścigała rosyjskich zbrodniarzy wojennych aż do ich skazania - TVP Info",
            "description": "Prezydent Andrzej Duda podczas szczytu Grupy Wyszehradzkiej w Bratysławie.",
            "url": "https://www.tvp.info/63860506/prezydent-duda-wierze-ze-wspolnota-miedzynarodowa-bedzie-scigala-rosyjskich-zbrodniarzy-wojennych-az-do-ich-skazania",
            "urlToImage": "https://s6.tvp.pl/images2/6/a/4/uid_6a41cab600aa44d3a3c9c8cab1ec18cf_width_1280_play_0_pos_0_gs_0_height_720_prezydent-andrzej-duda-podczas-szczytu-grupy-wyszehradzkiej-w-bratyslawie-fot-papalbert-zawada.jpg",
            "publishedAt": "2022-10-11T15:02:00Z",
            "content": "Wierz, e wspólnota midzynarodowa tego nie odpuci i bdzie cigaa rosyjskich zbrodniarzy wojennych a do skutecznego ich skazania; to jest dzisiaj nakaz czasów i nakaz wspóczesnoci mówi prezydent Andrzej… [+2846 chars]"
        }
    ]
}