{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "mk, IAR, oprac. Patryk Strzałkowski, pch",
            "title": "Dynamiczna sytuacja na linii Rosja-NATO-Ukraina. Co może się wydarzyć po nowym roku? [PODSUMOWANIE] - Wiadomosci Gazeta.pl",
            "description": "Ostatnie dni przyniosły nowe informacje na temat trudnej sytuacji związanej z relacjami Rosji i NATO, a także ryzykiem rosyjskiej agresji na Ukrainę. Nie jest wykluczone, że w styczniu dojdzie do rozmów Rosjan z NATO, Kreml nie potwierdził jednak do tej pory …",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,27950123,napieta-sytuacja-na-linii-rosja-nato-ukraina-w-styczniu-mozliwe.html",
            "urlToImage": "https://bi.im-g.pl/im/5e/a7/1a/z27950174IER,Wladimir-Putin.jpg",
            "publishedAt": "2021-12-27T10:03:00Z",
            "content": "- Putin często blefuje i tak też dotychczas oceniałam obecną sytuację. Jako blef. Jednak teraz zaczynam się łamać - mówiła w rozmowie z Gazeta.pl Agnieszka Legucka, ekspertka PISM. - Bardzo ważne jes… [+388 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Kłótnia ze strażą miejską. Kobieta nie dała za wygraną. \"Proszę się douczyć\" - Wiadomości - Onet",
            "description": "Przed wizytą Mateusza Morawieckiego w Rudzie Śląskiej doszło do sporu między dziennikarką a funkcjonariuszami straży miejskiej – donosi portal tarnogorski.info. Nagranie z tej sytuacji krąży po sieci.",
            "url": "https://wiadomosci.onet.pl/slask/klotnia-ze-straza-miejska-kobieta-nie-dala-za-wygrana-prosze-sie-douczyc/n45101x",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Aw3k9kpTURBXy85ZmE3MWE2YTJiMTI1NDQyNmZkN2VkYzFkMWE1ZGVhYS5wbmeTlQMAO80H0M0EZZMJpjNmNTM0ZQaTBc0EsM0CdoGhMAE/dyskusja-dziennikarki-z-funkcjonariuszami-strazy-miejskiej-przed-wizyta-premiera-mateusza-morawieckiego.jpg",
            "publishedAt": "2021-12-27T09:50:13Z",
            "content": "<ul><li>Kobieta bez maseczki nie chciaa si wylegitymowa i pokócia si ze stranikami miejskimi. Wszystko zarejestrowaa kamera</li><li>Przychodzicie do nas, nie znacie podstawy prawnej, na jakiej chceci… [+2328 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Aleksander Bernard",
            "title": "Adam Nawałka ma tylko jeden warunek przed powrotem do kadry. Zadziwiający - Sport.pl",
            "description": "Adam Nawałka może zastąpić Paulo Sousę na stanowisku selekcjonera reprezentacji Polski. Szkoleniowiec wróci do kadry jedynie w przypadku, gdy otrzyma zapewnienie, że będzie mógł odejść po barażach - informuje TVP Sport.",
            "url": "https://www.sport.pl/pilka/7,65037,27950040,adam-nawalka-ma-tylko-jeden-warunek-przed-powrotem-do-kadry.html",
            "urlToImage": "https://bi.im-g.pl/im/a7/88/16/z23627431IER,23-06-2018--Kazan--Adam-Nawalka-na-konferencji-pra.jpg",
            "publishedAt": "2021-12-27T09:33:00Z",
            "content": "Związek Paulo Sousy oraz Polskiego Związku Piłki Nożnej zdaje się zmierzać do burzliwego końca. Portugalski szkoleniowiec chce skorzystać z oferty Flamengo i poprosił PZPN o rozwiązanie obowiązująceg… [+1685 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Koronawirus w Polsce dzisiaj. Nowe zakażenia. Raport Ministerstwa Zdrowia, poniedziałek, 27 grudnia - polsatnews.pl",
            "description": "Mamy 5 029 nowych przypadków koronawirusa - przekazało w poniedziałek Ministerstwo Zdrowia. Jak dodało, zmarło 38 chorych na COVID-19, w tym 28 mających schorzenia współistniejące. Liczba zakażeń jest mniejsza od tej odnotowanej tydzień temu - wówczas było ic…",
            "url": "https://www.polsatnews.pl/wiadomosc/2021-12-27/koronawirus-w-polsce-dzisiaj-nowe-zakazenia-raport-ministerstwa-zdrowia-poniedzialek-27-grudnia/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/1b/1b46i92e3x2q2tkckfq7ejdkypyu37hv.jpg",
            "publishedAt": "2021-12-27T09:30:00Z",
            "content": "Mamy 5 029 nowych przypadków koronawirusa - przekazało w poniedziałek Ministerstwo Zdrowia. Jak dodało, zmarło 38 chorych na COVID-19, w tym 28 mających schorzenia współistniejące. Liczba zakażeń jes… [+3386 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kw,ps,dd",
            "title": "Alerty IMGW. Mróz w Polsce. W kolejnych dniach zagrożeniem będą opady marznące i silny wiatr - TVN24",
            "description": "W poniedziałek rano w wielu regionach Polski występował silny mróz, miejscami temperatura spadła poniżej -15 stopni Celsjusza. Instytut Meteorologii i Gospodarki Wodnej wydal prognozę zagrożeń z której wynika, że w nadchodzących dniach mogą pojawić się marzną…",
            "url": "https://tvn24.pl/tvnmeteo/pogoda/alerty-imgw-mroz-w-polsce-w-kolejnych-dniach-zagrozeniem-beda-opady-marznace-i-silny-wiatr-5540109",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-i8o7ej-opady-marznace-gololedz-5524662/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-12-27T09:16:00Z",
            "content": "W poniedziaek rano w wielu regionach Polski wystpowa silny mróz, miejscami temperatura spada poniej -15 stopni Celsjusza. Instytut Meteorologii i Gospodarki Wodnej wydal prognoz zagroe z której wynik… [+2873 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Wyliczanie składki zdrowotnej od stycznia 2022 r. \"Przepis na chaos\" - BusinessInsider",
            "description": "Nowe regulacje, które wejdą w życie już od 1 stycznia 2022 r., zmieniają zasady liczenia składki zdrowotnej. To przepis na chaos, a wątpliwości skarbówki wstrzymają wyliczenie składki przez ZUS nawet na lata - informuje \"Rzeczpospolita\".",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/wyliczanie-skladki-zdrowotnej-od-stycznia-2022-r-przepis-na-chaos/s3tgpfb",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/p2Jk9kpTURBXy81ZGFlYWQ4YTU2MTUwMmI4ZTdiYjYwMjU2MmE1MzVjMi5qcGeSlQMAzMPNGGDNDbaTBc0EsM0CdoGhMAE",
            "publishedAt": "2021-12-27T09:09:57Z",
            "content": "W przypadku wtpliwoci skarbówki dotyczcych wysokoci kosztów prowadzonej przez przedsibiorc dziaalnoci, ZUS nie bdzie móg wyliczy daniny potrcanej z jego dochodów. Kady spór dotyczcy podatku dochodowe… [+1897 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "ARA",
            "title": "Pola Wiśniewska otrzymała wyjątkowy prezent. W jej oczach pojawiły się łzy - Wirtualna Polska",
            "description": "Żona Michała Wiśniewskiego pochwaliła się prezentem, jaki dostała od rodziny na tegoroczne święta Bożego Narodzenia. Wzruszające? To mało powiedziane!",
            "url": "https://gwiazdy.wp.pl/pola-wisniewska-otrzymala-wyjatkowy-prezent-w-jej-oczach-pojawily-sie-lzy-6719856294603648a",
            "urlToImage": "https://v.wpimg.pl/NDQzODEyYSUwGDl3agJsMHNAbS0sW2JmJFh1Zmo2YXZkSn88dE97fX4cJiggCys0PlQoNjAJLzMhVD8oahg-LX4MfmshED00PRs2ayAULCE1VXshJk18cWYYYncnH39pZUJ2JmhBLyUwVy11chsrdjBJd313QGw5",
            "publishedAt": "2021-12-27T09:09:19Z",
            "content": "wita Boego Narodzenia za nami. Wci jednak dojadamy saatki, rozpywamy si nad smakiem makowca, wracamy mylami do chwil spdzonych z rodzin i chwalimy si tym, co znalelimy pod choink. Nie inaczej jest w … [+536 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Rzeźniczak pokazał wideo z nową dziewczyną. Fani patrzą na pierścionek i pytają: zaręczyny? - Ofsajd Onet",
            "description": "Jakub Rzeźniczak opublikował na Instagramie nagranie, do którego pozował ze swoją obecną dziewczyną Pauliną. Para wybrała się do Nowego Jorku. Internauci zwrócili uwagę zwłaszcza na pierścionek, który partnerka piłkarza Wisły Płock miała na palcu.",
            "url": "https://sport.onet.pl/ofsajd/rzezniczak-pokazal-wideo-z-nowa-dziewczyna-fani-patrza-na-pierscionek-i-pytaja/5s1h0bx",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/icsk9kpTURBXy84ZjJhN2IyNzRmMGU2MjFhYTA1NWJlODc4ZWZiYjU3Zi5qcGeTlQPNAsPNAjfNB2vNBCyTCaY2MzA0OGMGkwXNBLDNAnaBoTAB/jakub-rzezniczak.jpg",
            "publishedAt": "2021-12-27T09:00:00Z",
            "content": "Media czsto rozpisuj si o yciu prywatnym Jakuba Rzeniczaka. Pikarz Wisy Pock mia on Edyt Zajc, z któr rozwiód si ju jaki czas temu. Gono byo o jego pozamaeskim romansie z Ewelin, z któr doczeka si có… [+1503 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mp/b",
            "title": "Otwock. Zderzenie autokarów na trasie Warszawa-Lublin. Jeden z nich przewoził dzieci, utrudnienia - TVN Warszawa",
            "description": "Na trasie S17 na wysokości Otwocka doszło do zderzenia dwóch autokarów. Na miejsce zadysponowano duże siły ratownicze, w tym śmigłowiec Lotniczego Pogotowia Ratunkowego. Ale, jak poinformowała policja, ostatecznie nikt z uczestników zdarzenia nie trafił do sz…",
            "url": "https://tvn24.pl/tvnwarszawa/ulice/otwock-zderzenie-autokarow-na-trasie-warszawa-lublin-jeden-z-nich-przewozil-dzieci-utrudnienia-5540205",
            "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-x5bh6b-zderzenie-autokarow-w-otwocku-5540243/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-12-27T08:39:54Z",
            "content": "Na trasie S17 na wysokoci Otwocka doszo do zderzenia dwóch autokarów. Na miejsce zadysponowano due siy ratownicze, w tym migowiec Lotniczego Pogotowia Ratunkowego. Ale, jak poinformowaa policja, osta… [+1931 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MWL",
            "title": "Semeniuk o inwigilacji z użyciem Pegasusa. \"Nie miałabym z tym problemu, nie mam nic do ukrycia\" - Money.pl",
            "description": "Gdybym była podsłuchiwana, lub w jakikolwiek sposób inwigilowana, nie miałabym z tym żadnego problemu, ponieważ nie mam nic do ukrycia - powiedziałą Olga Semeniuk, wiceminister rozwoju, w wywiadzie dla Radia ZET. Polityk komentowała sprawę włamań do telefonu …",
            "url": "https://www.money.pl/gospodarka/semeniuk-o-inwigilacji-z-uzyciem-pegasusa-nie-mialabym-z-tym-problemu-nie-mam-nic-do-ukrycia-6719873229937536a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlyMmMvc2okbmowZSsgf3FkcGJ4cnYxJHtxNTYvfWt8YnBjZS9mLw",
            "publishedAt": "2021-12-27T08:34:07Z",
            "content": "Przypomnijmy, e przed ostatnimi wyborami smartfon Krzysztofa Brejzy, wówczas szefa sztabu wyborczego PO, zosta zhakowany przy uyciu oprogramowania Pegasus. Tak informacj podaa agencja AP, powoujc si … [+1794 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Słowa Władysława Frasyniuka o żołnierzach. Prokuratura skierowała akt oskarżenia - polsatnews.pl",
            "description": "Warszawska Prokuratura Okręgowa skierowała akt oskarżenia przeciwko opozycjoniście z czasów PRL Władysławowi Frasyniukowi. Chodzi o jego sierpniowe słowa z sierpnia, które - zdaniem śledczych - stanowiły znieważenie żołnierzy. Frasyniuk oceniał wtedy w telewi…",
            "url": "https://www.polsatnews.pl/wiadomosc/2021-12-27/slowa-wladyslawa-frasyniuka-o-zolnierzach-prokuratura-skierowala-akt-oskarzenia/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/ub/ub4ao2ndbt13ujekst2pnjfd7dnebdqm.jpg",
            "publishedAt": "2021-12-27T08:14:00Z",
            "content": "Akt oskarenia skierowano 23 grudnia do Sdu Rejonowego dla Wrocawia-ródmiecia. Potwierdzia to rzeczniczka stoecznej prokuratury Aleksandra Skrzyniarz.Frasyniuk zosta oskarony o uycie pod adresem onier… [+2215 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Piotr Bernaciak",
            "title": "Radosław Kucharski odchodzi z Legii Warszawa! Podano nazwisko następcy - Onet Sport",
            "description": "Legia Warszawa poinformowała w klubowym komunikacie o zakończeniu współpracy z dyrektorem sportowym Radosławem Kucharskim. Podano również, że jego obowiązki przejmie Jacek Zieliński, który zostanie nowym dyrektorem sportowym mistrzów Polski.",
            "url": "https://sport.onet.pl/pilka-nozna/ekstraklasa/radoslaw-kucharski-odchodzi-z-legii-warszawa-podano-nazwisko-nastepcy/j2ml991",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/nSJk9kpTURBXy8wODE3NjgyNGFhMjJjNTNmYzUyY2IwYzJkNjcwZGMzNS5qcGeTlQMAds0Ov80IS5MJpjAzNzJkOAaTBc0EsM0CdoGhMAE/radoslaw-kucharski.jpg",
            "publishedAt": "2021-12-27T08:03:55Z",
            "content": "Radosaw Kucharski by przez ostatnie miesice gono krytykowany za sposób pracy w Legii Warszawa. Obwiniano go m.in. za nietrafione transfery, ale równie opowiadano o powanych problemach z komunikacj. K… [+1424 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": "",
            "title": "Prof. Pyrć w RMF FM: Ta wiosna może być katastrofalna - RMF 24",
            "description": "\"Jeżeli będzie optymistyczny scenariusz i wariant Omikron będzie łagodniejszy od Delty to dalej nie będzie tak, że przejdziemy przez to suchą nogą\" – mówi w rozmowie z RMF FM wirusolog, prof. Krzysztof Pyrć z Małopolskiego Centrum Biotechnologii UJ, pytany o …",
            "url": "https://www.rmf24.pl/nauka/news-prof-pyrc-w-rmf-fm-ta-wiosna-moze-byc-katastrofalna,nId,5731376",
            "urlToImage": "https://i.iplsc.com/-/000E2ZDEEF0M6YE5-C411.jpg",
            "publishedAt": "2021-12-27T08:00:14Z",
            "content": "\"Jeeli bdzie optymistyczny scenariusz i wariant Omikron bdzie agodniejszy od Delty to dalej nie bdzie tak, e przejdziemy przez to such nog\" mówi w rozmowie z RMF FM wirusolog, prof. Krzysztof Pyr z M… [+51491 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rmf.fm"
            },
            "author": "Sabina Obajtek",
            "title": "Krzysztof i Bogusia z \"Rolnik szuka żony 8\" zbierają gratulacje! Ich życie wkrótce bardzo się zmieni - RMF FM",
            "description": "Krzysztof i Bogusia z programu: \"Rolnik szuka żony\" byli bohaterami świątecznego wydania show. W specjalnym odcinku wraz z prowadzącą - Martą Manowską - wspominali moment zaślubin, a także wspomnieli o planach na przyszłość. W Internecie pojawiło się mnóstwo …",
            "url": "https://www.rmf.fm/magazyn/news,44763,krzysztof-i-bogusia-z-rolnik-szuka-zony-8-zbieraja-gratulacje-ich-zycie-wkrotce-bardzo-sie-zmieni.html",
            "urlToImage": "https://www.rmf.fm/_files/Short_foto/625/0ec38e4debf939d44d159792c4178131.jpg",
            "publishedAt": "2021-12-27T07:20:00Z",
            "content": "„Rolnik szuka ony”, odcinek witeczny. Co si wydarzyo?\r\nW drugi dzie wit widzowie mogli zobaczy witeczny odcinek programu: „Rolnik szuka ony”. Marta Manowska odwiedzia domy rolników i rolniczek z popr… [+1912 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Upływ czasu alimenciarzy już nie uchroni. Nowe przepisy jeszcze w grudniu - BusinessInsider",
            "description": "Co najmniej 6-letnie zaległości alimentacyjne na kwotę ponad 10 mld zł ma blisko 246 tys. osób – wynika z danych Rejestru Dłużników BIG InfoMonitor. Od 29 grudnia br. kwota ta może się zmienić, bo do rejestru będą mogły trafić długi alimentacyjne starsze niż …",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/uplyw-czasu-alimenciarzy-juz-nie-uchroni-nowe-przepisy-jeszcze-w-grudniu/q95xrw7",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/0cTk9kpTURBXy9hOWZhYzBhNmM3ZWU5NTFlN2RhMzdkN2Y3Yzg2NmVkNC5qcGeSlQMAzLvNF3DNDS-TBc0EsM0CdoGhMAE",
            "publishedAt": "2021-12-27T07:15:45Z",
            "content": "Jak przypomnia prezes BIG InfoMonitora Sawomir Grzelczak, 1 grudnia rozpocz dziaalno Krajowy Rejestr Zaduonych (KRZ), do którego z sdów i od komorników, naczelników US, dyrektorów oddziaów ZUS i szef… [+3086 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "mk, mnie",
            "title": "Prognoza pogody na 7 dni (grudzień 2021/styczeń 2022). Synoptycy IMGW: Duża zmiana pogody i ocieplenie. Gdzie największy mróz i śnieg? (27.12.2021) - TVP Info",
            "description": "Prognoza pogody IMGW na tydzień przełomu 2021 i 2022 roku.",
            "url": "https://www.tvp.info/57645933/prognoza-pogody-na-7-dni-grudzien-2021styczen-2022-synoptycy-imgw-duza-zmiana-pogody-i-ocieplenie-gdzie-najwiekszy-mroz-i-snieg-27122021",
            "urlToImage": "https://s9.tvp.pl/images2/9/0/2/uid_90290bc82dab21f3e8f0f983b0dbd0651640589333294_width_1280_play_0_pos_0_gs_0_height_720_synoptyczna-prognoza-pogody-imgw-grudzien-2021styczen-2022-fot-papgrzegorz-momot.jpg",
            "publishedAt": "2021-12-27T07:07:00Z",
            "content": "Rozpoczynajcy si tydzie przeomu roku 2021 i 2022 przyniesie du zmian w pogodzie prognozuj synoptycy IMGW. Z ich modeli meteorologicznych wynika, e pocztek tygodnia bdzie jeszcze mrony i zimowy, ale o… [+3415 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Adrian Werner",
            "title": "Ready or Not największym bestsellerem Steam ubiegłego tygodnia - gry-online.pl",
            "description": "Taktyczna strzelanka Ready or Not okazała się największym bestsellerem Steam ubiegłego tygodnia. Doskonale sprzedają się również gry Five Nights at Freddy's: Security Breach oraz Project Zomboid.",
            "url": "https://www.gry-online.pl/newsroom/ready-or-not-najwiekszym-bestsellerem-steam-ubieglego-tygodnia/zf2106f",
            "urlToImage": "https://www.gry-online.pl/i/h/22/378287856.jpg",
            "publishedAt": "2021-12-27T07:07:00Z",
            "content": "Taktyczna strzelanka Ready or Not okazaa si najwikszym bestsellerem Steam ubiegego tygodnia. Doskonale sprzedaj si równie gry Five Nights at Freddy's: Security Breach oraz Project Zomboid.\r\nW SKRÓCIE… [+1714 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tokfm.pl"
            },
            "author": "tokfm.pl",
            "title": "Girzyński: Z wiedzy, jaką posiadam, wynika, że prezydent podpisze \"lex TVN\". Przekonano go - tokfm.pl",
            "description": "W polityce jest tak, że ludzie zmieniają zdanie. Prezydenta przekonano. Cała operacja z powrotem do \"lex TVN\" była z nim uzgodniona - mówił w TOK FM poseł Zbigniew Girzyński.",
            "url": "https://www.tokfm.pl/Tokfm/7,103087,27949856,girzynski-z-wiedzy-jaka-posiadam-wynika-ze-prezydent-podpisze.html",
            "urlToImage": "https://bi.im-g.pl/im/a7/a7/1a/z27947175IER,Prezydent-Andrzej-Duda.jpg",
            "publishedAt": "2021-12-27T07:06:00Z",
            "content": "Prezydent nadal nie podj decyzji w sprawie \"lex TVN\".  Ustawa medialna, która zakada zmuszenie amerykaskiego waciciela do sprzeday stacji, trafia na biurko Andrzeja Dudy w miniony poniedziaek. To ozn… [+1401 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Witold Głowacki",
            "title": "Inwigilacja Brejzy może oznaczać nielegalną próbę wpłynięcia przez PiS na proces wyborczy - OKO.press",
            "description": "Jeśli potwierdzą się podejrzenia, że senator Krzysztof Brejza był podczas kampanii wyborczych 2019 roku inwigilowany przez polskie służby na polityczne zlecenie, zyskamy jasność, że obóz władzy próbował nielegalnie wpłynąć na wyniki wyborów",
            "url": "https://oko.press/inwigilacja-brejzy-moze-oznaczac-nielegalna-probe-wplyniecia-przez-pis-na-proces-wyborczy/",
            "urlToImage": "https://oko.press/images/2016/11/SK160922_057-scaled.jpg",
            "publishedAt": "2021-12-27T06:41:47Z",
            "content": "Jeli potwierdz si podejrzenia, e senator Krzysztof Brejza by podczas kampanii wyborczych 2019 roku inwigilowany przez polskie suby na polityczne zlecenie, zyskamy jasno, e obóz wadzy próbowa nielegal… [+11084 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dobreprogramy.pl"
            },
            "author": "Oskar Ziomek",
            "title": "Android Auto oficjalnie dostępny w Polsce. Ktoś zauważył tę zmianę? - dobreprogramy",
            "description": "Android Auto jest już oficjalnie dostępny w Polsce - wynika z informacji na stronie systemu. To wyczekiwana przez kiero…",
            "url": "https://www.dobreprogramy.pl/android-auto-oficjalnie-dostepny-w-polsce-ktos-zauwazyl-te-zmiane,6719843319438208a",
            "urlToImage": "https://i.wpimg.pl/2312x1541/filerepo.grupawp.pl/api/v1/display/embed/6f13ac48-5b28-4ea5-a956-3581f7d6ef05",
            "publishedAt": "2021-12-27T06:32:07Z",
            "content": "Android Auto jest ju oficjalnie dostpny w Polsce - wynika z informacji na stronie systemu. To wyczekiwana przez kierowców zmiana, po której - przynajmniej teoretycznie - Android Auto w naszym kraju p… [+2035 chars]"
        }
    ]
}