{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Arkadiusz Jastrzębski",
            "title": "Szydło nie przemilczała. Atak i błyskawiczna reakcja byłej premier - WP Wiadomości",
            "description": "Po ostrym ataku ze strony Krzysztofa Gawkowskiego i słowach o więzieniu w programie \"Tiłt\" Wirtualnej Polski europosłanka PiS i była szefowa rządu zareagowała niemal natychmiast. Beata Szydło odpowiedziała",
            "url": "https://wiadomosci.wp.pl/cela-plus-beata-szydlo-reaguje-na-atak-gawkowskiego-w-studiu-wp-6866398541605504a",
            "urlToImage": "https://v.wpimg.pl/MDUzMzU4YiU0GDtJek9vMHdAbxM8FmFmIFh3WHp7YnVnSn0CYwd9azMTIR8nUT0rex0_DyVVOjR7CiFVNEQkayNLYh48Rz0oNANiHzhWKCB6Qi5PYlV7fTdXfE5mUmBwbEMsV20NfnV4TX9IMw0pfDcYe0NgFjA",
            "publishedAt": "2023-02-14T09:27:06Z",
            "content": "Po ostrym ataku ze strony Krzysztofa Gawkowskiego i sowach o wizieniu w programie \"Tit\" Wirtualnej Polski europosanka PiS i bya szefowa rzdu zareagowaa niemal natychmiast. Beata Szydo odpowiedziaa pr… [+1703 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Kędzior",
            "title": "Kolejny kraj bojkotuje MŚ z powodu Rosji! Ruch USA może storpedować imprezę - Interia Sport",
            "description": "Czeski Związek Bokserski (CBA) zamierza zbojkotować tegoroczne mistrzostwa świata kobiet i mężczyzn ze względu na planowany udział Rosji i Białorusi pod flagami narodowymi. Tym samym nasi południowi sąsiedzi dołączą do Irlandii i Stanów Zjednoczonych, które j…",
            "url": "https://sport.interia.pl/boks/news-kolejny-kraj-bojkotuje-ms-z-powodu-rosji-ruch-usa-moze-storp,nId,6596918",
            "urlToImage": "https://i.iplsc.com/-/000GRAROV4YIMPLU-C429.jpg",
            "publishedAt": "2023-02-14T09:22:12Z",
            "content": "Czechy doczaj do tym Stanów Zjednoczonych i Irlandii, które planuj nieobecno na mistrzostwach kobiet w New Delhi i mczyzn w Taszkencie, obu organizowanych przez International Boxing Association (IBA)… [+1639 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Mateusz Ratajczak",
            "title": "Laptopy od rządu. Sprzętu nie będzie można sprzedać. Minister mówi o zabezpieczeniach - Money.pl",
            "description": "- Laptopów, które rozdamy uczniom klas czwartych, nie będzie można ani oddać, ani sprzedać - powiedział w programie \"Newsroom\" WP Janusz Cieszyński, pełnomocnik rządu ds. cyberbezpieczeństwa, sekretarz stanu w KPRM. - Znajdzie się to w przepisach. Sprzęt będz…",
            "url": "https://www.money.pl/gospodarka/laptopy-od-rzadu-sprzetu-nie-bedzie-mozna-sprzedac-minister-mowi-o-zabezpieczeniach-6866389848733313v.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqITclI2cxIik5JjV4KzQ7ayE3MjEkaiIpeXYyZi9wZCBvajdjKSB_cTJzNXhzIGF2e3RlN35xYHRkf2ViKWo4NTFlLA",
            "publishedAt": "2023-02-14T09:03:48Z",
            "content": "- Laptopów, które rozdamy uczniom klas czwartych, nie bdzie mona ani odda, ani sprzeda - powiedzia w programie \"Newsroom\" WP Janusz Cieszyski, penomocnik rzdu ds. cyberbezpieczestwa, sekretarz stanu … [+729 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "JAF",
            "title": "Polski PKB mocno pod kreską. Ekonomiści zaskoczeni - BusinessInsider",
            "description": "W czwartym kwartale ub.r. polski PKB spadł o aż 2,4 proc. w porównaniu z kwartałem trzecim —wynika z najnowszych danych GUS. To dużo gorzej od prognoz. To obniżyło roczne tempo wzrostu. Jeszcze jeden kwartał na minusie i będziemy w technicznej recesji.",
            "url": "https://businessinsider.com.pl/gospodarka/polski-pkb-mocno-pod-kreska-ekonomisci-zaskoczeni/6ls3sef",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/A2Ik9kpTURBXy9jZDVmYzU5ZGI0OTAwNDc4MDYyZTUzZjM1NmQwOGZhMi5wbmeSlQMAAM0NqM0HJpMFzQSwzQJ23gABoTAB",
            "publishedAt": "2023-02-14T09:02:32Z",
            "content": "W czwartym kwartale 2022 r. PKB spad o a 2,4 proc. kwarta do kwartau poda we wtorek GUS. Prognozy ekonomistów mówiy o zaledwie 0,4 proc. spadku, jest wic duo gorzej od oczekiwa. Jeszcze jeden kwarta … [+2577 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Królowa Kamila szybko nie wróci do obowiązków. Wiadomo, co jej dolega - Plejada.pl",
            "description": "Pałac Buckingham uaktualnił informacje o stanie zdrowia królowej Kamili. Żona króla Karola III uzyskała pozytywny wynik testu na COVID-19 i musiała wycofać się ze swoich zobowiązań na resztę tygodnia.",
            "url": "https://plejada.pl/newsy/krolowa-kamila-szybko-nie-wroci-do-obowiazkow-wiadomo-co-jej-dolega/52fks7t",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/2_5k9kpTURBXy9lYmFmYmMwMjBkNjQ4OTI5ZDUxYTllMzk0MzdkMzA0NS5qcGeTlQMkzFLNA13NAeSTCaY4NzdkMmEGkwXNBLDNAnbeAAGhMAE/krolowa-kamila.jpg",
            "publishedAt": "2023-02-14T08:55:43Z",
            "content": "W poniedziaek 13 lutego rzecznik prasowy Paacu Buckingham poinformowa o tym, e królowa Kamila zostaa zmuszona do przeoenia wtorkowych oficjalnych wizyt, poniewa \"zapada na sezonow chorob\". Chocia ona… [+1983 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jacek Ramotowski",
            "title": "Kredyty we frankach. Zbliża się sądny dzień dla frankowiczów i dla banków - Interia Biznes",
            "description": "W czwartek wygłoszona zostanie ważna opinia rzecznika TSUE dla \"frankowiczów\" i banków. Choć to, co powie Anthony Collins, rzecznik generalny Trybunału Sprawiedliwości UE, może mieć duże znacznie dla sporów z bankami, nie zakończy żadnej sprawy. Frankowicze j…",
            "url": "https://biznes.interia.pl/gospodarka/news-kredyty-we-frankach-zbliza-sie-sadny-dzien-dla-frankowiczow-,nId,6596835",
            "urlToImage": "https://i.iplsc.com/-/000A88XBYL2JK7C3-C429.jpg",
            "publishedAt": "2023-02-14T08:53:08Z",
            "content": "- Cay sektor bankowy czeka na decyzj TSUE. Moe to mie istotny wpyw na banki w Polsce - powiedziaa prezes banku Citi Handlowy Elbieta Czetwertyska na niedawnej konferencji prasowej powiconej prezentac… [+10176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Naekranie.pl"
            },
            "author": "Adam Siennica",
            "title": "SkyShowtime - cena, aplikacje, promocja. Wszystko, co trzeba wiedzieć o nowej platformie streamingowej - naEKRANIE.pl",
            "description": "14 lutego 2023 roku o godzinie 9:30 wystartowała w Polsce nowa platforma streamingowa. Oto SkyShowtime.",
            "url": "https://naekranie.pl/aktualnosci/skyshowtime-cena-aplikacje-promocja-1676299750",
            "urlToImage": "https://cdn1.naekranie.pl/media/cache/article-cover/2023/01/10618_SkyShowtime_Master_Logo_Key_Asset_AW_150dpi_16_9_63bd4393010cb.jpeg",
            "publishedAt": "2023-02-14T08:37:16Z",
            "content": "SkyShowtime to nowa platforma streamingowa, która 14 lutego wchodzi do Polski oraz takich krajów jak Albania, Czechy, Kosowo, Macedonia Pónocna, Rumunia, Sowacja oraz Wgry. W serwisie bd mona oglda k… [+1858 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "PZY",
            "title": "Pożar warsztatu samochodowego w Moskwie. Kłęby dymu nad miastem [NAGRANIE] - Onet",
            "description": "Do ogromnego pożaru doszło w północno-wschodniej części Moskwy, przy ulicy Dekabristów, na terenie jednego z warsztatów samochodowych. Ogień objął ponad 1,5 tys. m kw. Uratowano trzy osoby — pisze portal Ukraińska Prawda.",
            "url": "https://wiadomosci.onet.pl/swiat/pozar-warsztatu-samochodowego-w-moskwie-kleby-dymu-nad-miastem/y6g4jel",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/bI3k9kpTURBXy83ODRkZjQ0ZDIxZTAxNDI2MzUzMmVhZTZiN2I5N2YyNC5wbmeSlQMAOs0ETs0Ca5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2023-02-14T08:34:58Z",
            "content": "Poar wybuch w pobliu Naukowego Instytutu Instrumentów Precyzyjnych, który zajmuje si opracowywaniem i produkcj kanaów sterowania radiowego dla broni odrzutowych marynarki wojennej i lotnictwa donosi … [+447 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft//now",
            "title": "Ukraina. Spotkanie ministrów krajów NATO w Brukseli. Stoltenberg: nie widzimy, by Putin szykował się na pok... - TVN24",
            "description": "Kreml nadal uważa, że jest w stanie nas przeczekać, natomiast po roku wojny jesteśmy tak samo, a nawet bardziej zjednoczeni - mówił sekretarz obrony USA Lloyd Austin w czasie rozpoczynającego się we wtorek spotkania ministrów obrony państwa NATO. Wcześniej se…",
            "url": "https://tvn24.pl/swiat/ukraina-spotkanie-ministrow-krajow-nato-w-brukseli-stoltenberg-nie-widzimy-by-putin-szykowal-sie-na-pokoj-6758215",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-mv5y6a-lloyd-austin-6758342/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-02-14T08:20:35Z",
            "content": "Kreml nadal uwaa, e jest w stanie nas przeczeka, natomiast po roku wojny jestemy tak samo, a nawet bardziej zjednoczeni - mówi sekretarz obrony USA Lloyd Austin w czasie rozpoczynajcego si we wtorek … [+3909 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polygamia.pl"
            },
            "author": "Sebastian Barysz",
            "title": "Hogwarts Legacy bije rekordy. W sklepach zaczyna brakować gier - Polygamia.pl",
            "description": "Premiera Hogwarts Legacy odbiła się szerokim echem i nie ma w tym nic dziwnego, bo nie zawsze jesteśmy świadkami tak sp…",
            "url": "https://polygamia.pl/hogwarts-legacy-bije-rekordy-w-sklepach-zaczyna-brakowac-gier,6866380504783488a",
            "urlToImage": "https://i.wpimg.pl/1920x1080/filerepo.grupawp.pl/api/v1/display/embed/302bba42-7abd-4e28-90e7-8e87be35f6f3",
            "publishedAt": "2023-02-14T08:13:45Z",
            "content": "Premiera Hogwarts Legacy odbia si szerokim echem i nie ma w tym nic dziwnego, bo nie zawsze jestemy wiadkami tak spektakularnego debiutu. Gra cieszy si tak duym zainteresowaniem, e pojawiy si nawet p… [+1289 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Deutsche Welle",
            "title": "Molestowanie seksualne. Niemiecki ksiądz przyznał się podczas mszy. W kościele konsternacja i łzy - wiadomosci.gazeta.pl",
            "description": "82-letni ksiądz przyznał się do nadużyć seksualnych sprzed 30 lat. Odczytał wiernym list do biskupa.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,127561,29462296,molestowanie-seksualne-niemiecki-ksiadz-przyznal-sie-podczas.html",
            "urlToImage": "https://bi.im-g.pl/im/0f/69/1b/z28745487IER,Ksiadz--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2023-02-14T08:08:00Z",
            "content": "Dla katolików w Rhede w diecezji Muenster na zachodzie Niemiec była to nietypowa niedzielna msza. Podczas nabożeństwa odprawionego 12 lutego 82-letni ksiądz Josef L. przyznał się do nadużyć seksualny… [+3251 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Mateusz Wróblewski",
            "title": "Mistrzowi Polski grozi dożywocie! To nie jego pierwszy wybryk - Przegląd Sportowy Onet",
            "description": "Żużel. Dożywotnie pozbawienie wolności grozi byłemu mistrzowi Polski ze Spartą Wrocław, Krzysztofowi J. Były żużlowiec uczestniczył w awanturze w jednej z kamienic we Wrocławiu.",
            "url": "https://przegladsportowy.onet.pl/zuzel/zuzel-mistrzowi-polski-grozi-dozywocie-to-nie-jego-pierwszy-wybryk/c49wj9d",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/pCVk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy82NWFlM2YwOGExNDQ3NGIyNjdlZjllM2Y3NDYyMGRmOC5qcGeTlQMAzIbNELzNCWmTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2023-02-14T08:07:43Z",
            "content": "Caa sytuacja miaa miejsce w 2021 roku, o czym jako pierwsze informoway WP Sportowefakty. Awantura na klatce jednej z wrocawskich kamienic zakoczya si tragicznie, bowiem mierci jednego z jej uczestnik… [+1250 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "Wschodnia Ukraina pod rosyjską ofensywą. \"Rosja prowadzi ataki zbyt małymi siłami\" - Bankier.pl",
            "description": "Rosjanie kontynuują intensywne działania ofensywne na pięciu kierunkach na wschodzie kraju; rosyjskie dowództwo próbuje motywować żołnierzy do walki obietnicami premii – powiadamia we wtorkowej aktualizacji frontowej sztab generalny ukraińskiej armii.",
            "url": "https://www.bankier.pl/wiadomosc/Wschodnia-Ukraina-pod-rosyjska-ofensywa-Rosja-prowadzi-ataki-zbyt-malymi-silami-8489282.html",
            "urlToImage": "https://galeria.bankier.pl/p/d/e/ce9dc4c333dc73-948-568-0-15-2000-1199.jpg",
            "publishedAt": "2023-02-14T08:02:00Z",
            "content": "Rosjanie kontynuuj intensywne dziaania ofensywne na piciu kierunkach na wschodzie kraju; rosyjskie dowództwo próbuje motywowa onierzy do walki obietnicami premii powiadamia we wtorkowej aktualizacji … [+4465 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "fa, mnie",
            "title": "Gen Roman Polko o prowokacji Rosji na granicy z Polską. To nie przypadek, Putin jest wściekły - TVP Info",
            "description": "Holenderskie myśliwce przechwyciły trzy rosyjskie samoloty.",
            "url": "https://www.tvp.info/66288448/gen-roman-polko-o-prowokacji-rosji-na-granicy-z-polska-to-nie-przypadek-putin-jest-wsciekly",
            "urlToImage": "https://s10.tvp.pl/images2/0/8/1/uid_08194c95a40c44fab0f5a5407465e6c0_width_1280_play_0_pos_0_gs_0_height_720_poderwano-holenderskie-mysliwce-z-malborka-gen-polko-komentuje-fot-papleszek-szymanski-wwwdefensienl.jpg",
            "publishedAt": "2023-02-14T08:00:00Z",
            "content": "Do polskiej strefy obrony powietrznej zbliyy si trzy rosyjskie samoloty. Zostay przechwycone przez myliwce F-35 holenderskich si powietrznych, które wykonuj w Polsce misj NATO. To bya prowokacja, spr… [+3738 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dobreprogramy.pl"
            },
            "author": "Karol Kołtowski",
            "title": "Korzystasz ze Zdjęć Google? Nie instaluj iOS 16.3.1 - Dobre Programy",
            "description": "Aktualizacja iOS 16.3.1 przynosi istotne nowości, przede wszystkim w kontekście bezpieczeństwa. Ale dla wielu użytkowni…",
            "url": "https://www.dobreprogramy.pl/korzystasz-ze-zdjec-google-nie-instaluj-ios-16-3-1,6866366424136320a",
            "urlToImage": "https://i.wpimg.pl/3214x2141/filerepo.grupawp.pl/api/v1/display/embed/bac72469-565c-4b22-8cb2-e77aa4fbdc53",
            "publishedAt": "2023-02-14T07:16:26Z",
            "content": "Aktualizacja iOS 16.3.1 przynosi istotne nowoci, przede wszystkim w kontekcie bezpieczestwa. Ale dla wielu uytkowników moe sprawia spore kopoty. Chodzi o te osoby, które korzystaj z aplikacji Zdjcia … [+2016 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "TVPSPORT.PL",
            "title": "Hubert Hurkacz – Roberto Bautista-Agut w ATP Rotterdam. O której godzinie mecz we wtorek 14.02.2023? - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/66275682/hubert-hurkacz-roberto-bautista-agut-w-atp-rotterdam-kiedy-mecz-hurkacza-o-ktorej-ogladac-godzina-data",
            "urlToImage": "https://s8.tvp.pl/images2/8/b/5/uid_8b507fee2ab24715b5cbb329cf8e3aae_width_1280_play_0_pos_0_gs_0_height_720_hubert-hurkacz-rozegra-pierwszy-mecz-od-czasu-australian-open-fot-getty-images.jpg",
            "publishedAt": "2023-02-14T07:15:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Zamknięte granice. Francja, Niemcy i Kanada wzywają do opuszczenia Białorusi - Interia Wydarzenia",
            "description": "\"Bezzwłoczne opuszczenie kraju\" i unikanie podróży na Białoruś rekomendują swoim obywatelom Francja, Niemcy i Kanada. 10 lutego Polska zamknęła przejście graniczne Bobrowniki-Berestowica, zamknięte jest także przejście graniczne w Kuźnicy. Władze ostrzegają p…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-zamkniete-granice-francja-niemcy-i-kanada-wzywaja-do-opuszcz,nId,6596814",
            "urlToImage": "https://i.iplsc.com/-/000GR9TMHUWX1CN8-C429.jpg",
            "publishedAt": "2023-02-14T07:03:13Z",
            "content": "Rekomendacje wadz Francji, Niemiec i Kanady to aktualizacja dotychczasowych zalece, zwizanych z trwajc od lutego ubiegego roku agresj Rosji na Ukrain.\r\nFrancuskie MSZ w poniedziaek rekomendowao swoim… [+1409 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Małgorzata Przepióra",
            "title": "Z telefonem w ręku weszła wprost przed tramwaj. Są nagrania - Interia Wydarzenia",
            "description": "Z telefonem w ręku i słuchawkami w uszach - 32-latka z Chorzowa nie rozejrzała się i weszła wprost przed nadjeżdżający tramwaj. Przed śmiercią uchroniła ją tylko szybka reakcja motorniczego. Skończyło się na urazie głowy. W wyniku gwałtownego hamowania ucierp…",
            "url": "https://wydarzenia.interia.pl/slaskie/news-z-telefonem-w-reku-weszla-wprost-przed-tramwaj-sa-nagrania,nId,6596794",
            "urlToImage": "https://i.iplsc.com/-/000GR9JVYTB2DQJK-C429.jpg",
            "publishedAt": "2023-02-14T07:00:05Z",
            "content": "W pitek po 13:00 policjanci z Chorzowa otrzymali wezwanie o wypadku, do jakiego doszo na torowisku przy centrum handlowym.\r\n32-latka próbowaa dosta si z przystanku autobusowego na drug stron torów. I… [+722 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KKG",
            "title": "Skarbówka odda emerytom nadpłacony podatek. Kto może liczyć na zwrot? - Money.pl",
            "description": "Skarbówka odda Polakom, w tym również emerytom, ok. 7 mld zł. Tyle wynosi kwota nadpłaconego podatku za 2022 r. Seniorzy o pieniądze będą mogli ubiegać się już od środy, 15 lutego - informuje wtorkowy \"Fakt\".",
            "url": "https://www.money.pl/emerytury/skarbowka-odda-emerytom-nadplacony-podatek-kto-moze-liczyc-na-zwrot-6866354872240736a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkjZmR7IWB0YGoybS58f3FiJmR4c3BgIHt-YjN-J2IjY3IyYnpmLw",
            "publishedAt": "2023-02-14T06:52:12Z",
            "content": "Zamieszanie w podatkach wynika z ubiegorocznych zmian. Przez pierwsze pó roku wikszo z nas pacia 17-proc. PIT, dopiero od 1 lipca stawk podatku obniono do 12 proc. Obnika zostaa wprowadzona z moc wst… [+2257 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazetaprawna.pl"
            },
            "author": "Anna Wittenberg",
            "title": "Koniec internetu, jaki znamy. Niby dla naszej wygody - Serwisy GazetaPrawna.pl",
            "description": "Sztuczna inteligencja będzie odpowiadać na pytania zadawane wyszukiwarkom. Z pozoru to niewielki krok, ale może zupełnie odmienić sposób, w",
            "url": "https://serwisy.gazetaprawna.pl/nowe-technologie/artykuly/8660937,sztuczna-inteligencja-wyszukiwarki-internetowe-bing.html",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/xGlktkuTURBXy8zZDk1ODYxMi1kZjUwLTQyNTctYTcxMC1iZjllN2U3NzBlODMuanBlZ5GTBc0EsM0CdA",
            "publishedAt": "2023-02-14T06:28:32Z",
            "content": "Internauci wyszukuj 10 mld hase dziennie. Szacujemy, e poowa pyta pozostaje jednak bez odpowiedzi. To dlatego, e ludzie uywaj wyszukiwarek do rzeczy, dla których nie zostay one zaprojektowane. S wiet… [+10855 chars]"
        }
    ]
}