{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp//now",
            "title": "Chorwacja. Wypadek polskiego autokaru. Sekcja zwłok kierowcy - doniesienia chorwackich mediów - TVN24",
            "description": "72-letni kierowca, który w momencie wypadku na chorwackiej autostradzie prowadził autokar wiozący polskich turystów, nie był pod wpływem alkoholu ani innych środków odurzających - nieoficjalnie dowiedziała się chorwacka telewizja HRT. Ustalenia, o których poi…",
            "url": "https://tvn24.pl/swiat/chorwacja-wypadek-polskiego-autokaru-sekcja-zwlok-kierowcy-doniesienia-chorwackich-mediow-6062674",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-frx48y-wypadek-polskiego-autokaru-w-chorwacji-6060150/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-09T09:20:00Z",
            "content": "72-letni kierowca, który w momencie wypadku na chorwackiej autostradzie prowadzi autokar wiozcy polskich turystów, nie by pod wpywem alkoholu ani innych rodków odurzajcych - nieoficjalnie dowiedziaa … [+2530 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Daniel Maikowski",
            "title": "Apple pokaże zupełnie nowe urządzenie. \"Rewolucyjne\". Cena może wyrwać nas z butów - next.gazeta.pl",
            "description": "Nad goglami wirtualnej rzeczywistości Apple pracuje już od dobrych kilku lat. Zdaniem znanego rynkowego analityka, Ming-Chi Kuo, premiera tego urządzenia odbędzie się już w przyszłym roku. Cena? Nawet 2500 dolarów, czyli grubo ponad 10 tysięcy złotych.",
            "url": "https://next.gazeta.pl/next/7,151243,28771663,apple-pokaze-zupelnie-nowe-urzadzenie-rewolucyjne-cena-moze.html",
            "urlToImage": "https://bi.im-g.pl/im/57/70/1b/z28771927IER,Projekt-gogli-VR-AR-od-Apple.jpg",
            "publishedAt": "2022-08-09T09:12:00Z",
            "content": "Apple już od dawna przygląda się technologii wirtualnej i rozszerzonej rzeczywistości. Dowodem na to jest choćby implementacja funkcji AR w kolejnych wersjach systemu iOS. Teraz jednak firma z Cupert… [+2524 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Maciej Szefer",
            "title": "100 ton na dnie Bałtyku. \"Czeka nas katastrofa\" - WP Wiadomości",
            "description": "Gdybyśmy wypompowali wodę z Bałtyku, zobaczylibyśmy apokaliptyczny krajobraz: stosy min, beczek i bomb naładowanych chemikaliami. Kiedy poniemiecki złom skoroduje, czeka nas katastrofa ekologiczna - ostrzega",
            "url": "https://wiadomosci.wp.pl/tykajaca-bomba-na-dnie-baltyku-chodzi-o-bron-na-dnie-morza-6799480258587616a",
            "urlToImage": "https://v.wpimg.pl/NDkyMzU1YSUKGztJekpsMElDbxM8E2JmHlt3WHp-YXZbSX0CZAJ9d0QfJBYwQys0BFcqCCBBLzMbVz0WelA-LUQPfFUxWD00Bxg0VTBcLCEPVnlObVMrJlhOYBk2BnppX0l5Q3hTKHxcVC8ZYAR2IA1LfR82Bmw5",
            "publishedAt": "2022-08-09T08:42:21Z",
            "content": "Gdybymy wypompowali wod z Batyku, zobaczylibymy apokaliptyczny krajobraz: stosy min, beczek i bomb naadowanych chemikaliami. Kiedy poniemiecki zom skoroduje, czeka nas katastrofa ekologiczna - ostrze… [+1484 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "oprac. Damian Słomski",
            "title": "Inflacja na Węgrzech. Ceny rosną najszybciej w XXI wieku - BusinessInsider",
            "description": "Zamrożenie cen paliw i dwucyfrowe stopy procentowe nie powstrzymują inflacji szalejącej na Węgrzech. Skala podwyżek w lipcu przeszła najśmielsze oczekiwania ekonomistów. Zauważają, że majstrowanie państwa przy cenach sprawiło, że inflacja bazowa coraz mocniej…",
            "url": "https://businessinsider.com.pl/gospodarka/inflacja-na-wegrzech-ceny-rosna-najszybciej-w-xxi-wieku/7l14nr0",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/IDRk9kpTURBXy9jMWE1ZjY5OTFiZTE3ZGIyOWUxNWE4N2MzYjM0ZGE3YS5qcGeSlQMAzQGHzRbPzQvzkwXNBLDNAnaBoTAB",
            "publishedAt": "2022-08-09T08:33:30Z",
            "content": "Wgry, podobnie jak inne pastwa na wiecie, borykaj si z przyspieszajc i uporczyw inflacj. Wtorkowe dane tamtejszego urzdu statystycznego pokazy wzrost wskanika CPI w lipcu do poziomu 13,7 proc. To ozn… [+1783 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Mazowsze. W jednym z domów znaleziono ciała małżeństwa. Policja zatrzymała ich nastoletniego syna - polsatnews.pl",
            "description": "Ciała małżeństwa w wieku 50 i 42 lat znaleziono w jednym z domów w podwarszawskiej miejscowości Kiełpin w gminie Łomianki (pow. warszawski zachodni). Nieoficjalnie wiadomo, że ciała były w stanie znacznego rozkładu. W związku ze sprawą zatrzymano nastoletnieg…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-08-09/mazowsze-w-jednym-z-domow-znaleziono-cialo-malzenstwa-policja-poszukuje-ich-15-letniego-syna/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/je/je2n7u32i1bv8nqkwqdpz1q933b9gitc.jpg",
            "publishedAt": "2022-08-09T07:48:00Z",
            "content": "Ciała małżeństwa w wieku 50 i 42 lat znaleziono w jednym z domów w podwarszawskiej miejscowości Kiełpin w gminie Łomianki (pow. warszawski zachodni). Nieoficjalnie wiadomo, że ciała były w stanie zna… [+1154 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "bjs, ts",
            "title": "ISW: Rosja używa groźby katastrofy jądrowej, by osłabić wolę Zachodu ws. pomocy Ukrainie - TVP Info",
            "description": "Siły rosyjskie najpewniej składują broń w pobliżu reaktorów elektrowni.",
            "url": "https://www.tvp.info/61737411/isw-rosja-uzywa-grozby-katastrofy-jadrowej-by-oslabic-wole-zachodu-ws-pomocy-ukrainie",
            "urlToImage": "https://s2.tvp.pl/images2/b/5/9/uid_b59f7eaa3d574aebaadef14037421ac5_width_1280_play_0_pos_0_gs_0_height_720_zaporoska-elektrownia-atomowa-w-enerhodarze-fot-papeparussian-emergencies-ministry-handout.jpg",
            "publishedAt": "2022-08-09T07:42:10Z",
            "content": "Siy rosyjskie najpewniej skaduj bro w pobliu reaktorów Zaporoskiej Elektrowni Atomowej w Enerhodarze i uywaj groby katastrofy jdrowej, by osabi wol Zachodu do przekazywania pomocy wojskowej Ukrainie … [+2116 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Patrycjusz Wyżga",
            "title": "Euro w Polsce. Kaczyński o \"obrabowaniu\". \"Jemu trzeba pewne rzeczy wyjaśnić\" - Money.pl",
            "description": "- Chciałbym mieć w portfelu euro zamiast złotych - przyznał programie \"Newsroom\" WP prof. Artur Nowak-Far, SGH, Kolegium ekonomiczno-społeczne. – W dzisiejszych, niepewnych czasach euro jest walutą stabilniejszą z wielu powodów. Prezesowi Kaczyńskiemu, który …",
            "url": "https://www.money.pl/gospodarka/euro-w-polsce-kaczynski-o-obrabowaniu-jemu-trzeba-pewne-rzeczy-wyjasnic-6799483561256577v.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlyYmIpJzF8YWo3bSwlf3FudzJ4KCdiIXtxNWRyIGJ3ZiUwZitmLw",
            "publishedAt": "2022-08-09T07:34:53Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Mateusz Dziubiński",
            "title": "Katalońskie media zachwycone Lewandowskim. \"Zasługuje na osobny rozdział\" - Sport.pl",
            "description": "Kataloński \"Sport\" chwali FC Barcelonę i Roberta Lewandowskiego za występ w towarzyskim meczu o Puchar Gampera przeciwko UNAM Pumas. \"Bez wątpienia Polak jest 'dziewiątką', której potrzebowała Barca\" - czytamy.",
            "url": "https://www.sport.pl/pilka/7,65082,28771345,katalonskie-media-zachwycone-lewandowskim-zasluguje-na-osobny.html",
            "urlToImage": "https://bi.im-g.pl/im/ba/6a/1b/z28748218IER,Robert-Lewandowski-w-FC-Barcelonie.jpg",
            "publishedAt": "2022-08-09T07:22:00Z",
            "content": "FC Barcelona w próbie generalnej przed rozpoczęciem nowego sezonu La Liga pokonała meksykański UNAM Pumas aż 6:0. Katalończycy już po 19. minutach prowadzili 4:0, między innymi dzięki bramce i dwóm a… [+1892 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Adrian Werner",
            "title": "GTA 6 podniesie poprzeczkę dla całej branży gier, twierdzi szef Take-Two - gry-online.pl",
            "description": "Prezes Take-Two Interactive zapowiedział, że GTA 6 ustanowi nowe standardy nie tylko wśród gier, ale i dla całej branży rozrywkowej.",
            "url": "https://www.gry-online.pl/newsroom/gta-6-podniesie-poprzeczke-dla-calej-branzy-gier-twierdzi-szef-ta/z922876",
            "urlToImage": "https://www.gry-online.pl/i/h/22/397732334.jpg",
            "publishedAt": "2022-08-09T07:17:36Z",
            "content": "Prezes Take-Two Interactive zapowiedzia, e GTA 6 ustanowi nowe standardy nie tylko wród gier, ale i dla caej brany rozrywkowej.\r\nGrand Theft Auto 6 nie zostao jeszcze oficjalnie ujawnione, a ju jest … [+1452 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty//now",
            "title": "Ukraina. Doradca prezydenta: dziś kształtuje się układ sił w Europie na następne 50-100 lat - TVN24",
            "description": "Doradca prezydenta Ukrainy Mychajło Podolak w wywiadzie dla francuskiego dziennika \"Le Figaro\" ocenił, że w Ukrainie kształtuje się obecnie układ sił w Europie na następne 50-100 lat. Według niego Rosja nie jest w stanie opanować więcej ukraińskiego terytoriu…",
            "url": "https://tvn24.pl/swiat/ukraina-doradca-prezydenta-dzis-ksztaltuje-sie-uklad-sil-w-europie-na-nastepne-50-100-lat-6062339",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-2rdqpf-ukrainscy-zolnierze-6060763/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-09T07:04:16Z",
            "content": "Doradca prezydenta Ukrainy Mychajo Podolak w wywiadzie dla francuskiego dziennika \"Le Figaro\" oceni, e w Ukrainie ksztatuje si obecnie ukad si w Europie na nastpne 50-100 lat. Wedug niego Rosja nie j… [+2842 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Dariusz Dobek",
            "title": "Robert Lewandowski jak Messi? \"Nie będziemy go zapraszać. Sam do nas przyjdzie\" - LaLiga - Onet",
            "description": "W menu raczej standardowe pozycje, a już na pewno w cenach nie odbiegających od norm. Wystrój także nie należący do wykwintnych — ot, zwykła jadłodajnia nieopodal plaży. A jednak jest coś, co ją wyróżnia. Od lat jest ulubioną pizzerią Leo Messiego, bywali tu …",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/laliga/robert-lewandowski-jak-messi-nie-bedziemy-go-zapraszac-sam-do-nas-przyjdzie/2cynpv0",
            "urlToImage": "//ocdn.eu/sport-images-transforms/1/UcEk9lCaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8xMjU3MDBiYjgxZjU3MjRjNTg0NTUwMTQ0NWZlZDY2ZC5qcGVnk5UDAADNAxTNAbuTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-08-09T07:00:00Z",
            "content": "Do orodka treningowego w Sant Joan Despi jakie 20 minut autem. Na gówne lotnisko, El Prat, niewiele krócej. Na stadion Camp Nou niewiele duej. Do centrum Barcelony okoo pó godziny. Castelldefels jest… [+4671 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aneta Wasilewska",
            "title": "\"Ukraińcy niczego się nie uczą\". Ramzan Kadyrow powiadomił o zajęciu fabryki na Donbasie - Interia Wydarzenia",
            "description": "\"Rezultaty są bardzo imponujące, biorąc pod uwagę, ile czasu i zasobów nacjonaliści mieli na przygotowanie się. Najwyraźniej ukraińskie wojska i banderowcy planowali długo trzymać obronę. W rzeczywistości jest zupełnie odwrotnie. Oni niczego się nie uczą\" - n…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-ukraincy-niczego-sie-nie-ucza-ramzan-kadyrow-powiadomil-o-za,nId,6209421",
            "urlToImage": "https://i.iplsc.com/-/000FWQDPB2DN5QDM-C429.jpg",
            "publishedAt": "2022-08-09T06:51:30Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "MD",
            "title": "Skandalista, recydywista. Policja publikuje nowe zarzuty dla aktora - Wirtualna Polska",
            "description": "W marcu Ezra Miller został zatrzymany za napaść w klubie. W kwietniu - za kolejną napaść. W czerwcu podano, że działał jak członek sekty i przejął władzę nad nastolatką. Jest sierpień i aktorowi postawiono",
            "url": "https://gwiazdy.wp.pl/skandalista-recydywista-policja-publikuje-nowe-zarzuty-dla-aktora-6799474394946528a",
            "urlToImage": "https://v.wpimg.pl/NTkxODUwYTUKGjl3egxsIElCbS08VWJ2Hlp1Zno4YWVdSH88bEB8ew0RIyEnEj47RR89MSUWOSRFCCNrNAcnex1JYCA8BD44CgFgITgVKzBESS0iMRJ4MFlVKXdtEWNgX0ssaTdDLGZGS3lwYhN2N1MdfyFmVTM",
            "publishedAt": "2022-08-09T06:51:03Z",
            "content": "W marcu Ezra Miller zosta zatrzymany za napa w klubie. W kwietniu - za kolejn napa. W czerwcu podano, e dziaa jak czonek sekty i przej wadz nad nastolatk. Jest sierpie i aktorowi postawiono nowe zarz… [+1862 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Probasket.pl"
            },
            "author": "https://probasket.pl/author/tomasz-k/",
            "title": "NBA: Ultimatum Duranta. Właściciel Nets już wybrał stronę - probasket.pl",
            "description": "Joe Tsai, czyli właściciel Brooklyn Nets, nie zwkelał długo z wyborem, jeśli chodzi o ultimatum, jakie w weekend postawił mu Kevin Durant. Skrzydłowy stwierdziłl bowiem, że wycofa żądanie transferu tylko jeżeli nowojorski klub zwolni obecnego trenera i genera…",
            "url": "https://probasket.pl/nba-ultimatum-duranta-wlasciciel-nets-juz-wybral-strone/",
            "urlToImage": "https://probasket.pl/wp-content/uploads/2022/08/tsai-durant.png",
            "publishedAt": "2022-08-09T06:44:39Z",
            "content": "Joe Tsai, czyli waciciel Brooklyn Nets, nie zwkela dugo z wyborem, jeli chodzi o ultimatum, jakie w weekend postawi mu Kevin Durant. Skrzydowy stwierdzil bowiem, e wycofa danie transferu tylko jeeli … [+2463 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Napięcie w Cieśninie Tajwańskiej. Chińskie okręty próbowały \"wepchnąć się\" do strefy buforowej - RMF 24",
            "description": "Około 20 chińskich i tajwańskich okrętów utrzymywało rano pozycje w pobliżu linii mediany Cieśniny Tajwańskiej, nieoficjalnej granicy kontroli morskiej pomiędzy ChRL a Tajwanem – podała agencja Reutera, powołując się na anonimowe źródło.",
            "url": "https://www.rmf24.pl/fakty/swiat/news-napiecie-w-ciesninie-tajwanskiej-chinskie-okrety-probowaly-w,nId,6209433",
            "urlToImage": "https://i.iplsc.com/-/000FWQHU73SRH59W-C411.jpg",
            "publishedAt": "2022-08-09T06:40:00Z",
            "content": "Okoo 20 chiskich i tajwaskich okrtów utrzymywao rano pozycje w pobliu linii mediany Cieniny Tajwaskiej, nieoficjalnej granicy kontroli morskiej pomidzy ChRL a Tajwanem podaa agencja Reutera, powoujc … [+1296 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marta Korycka",
            "title": "Anne Heche w \"ekstremalnie krytycznym\" stanie. Rzecznik prasowy aktorki podał nowe informacje - Gazeta.pl",
            "description": "Stan Anne Heche jest \"ekstremalnie krytyczny\" - poinformował jej rzecznik prasowy. Aktorka po tym, jak 5 sierpnia wjechała samochodem najpierw w garaż, a potem w pobliski budynek, przebywa w śpiączce.",
            "url": "https://kultura.gazeta.pl/kultura/7,114438,28771295,anne-heche-w-ekstremalnie-krytycznym-stanie-rzecznik-prasowy.html",
            "urlToImage": "https://bi.im-g.pl/im/d1/6f/1b/z28767953IER,Anne-Heche.jpg",
            "publishedAt": "2022-08-09T06:22:00Z",
            "content": "Anne Heche nadal przebywa w szpitalu w Los Angeles. Jej rzecznik prasowy powiedział:\r\nMa poważny uraz płucny wymagający wentylacji mechanicznej oraz oparzenia wymagające interwencji chirurgicznej. Je… [+1659 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Wiktor Kazanecki",
            "title": "Ekspert: Dopiero za 60 lat Ukraina uzyska spokój ze strony Rosji - Interia Wydarzenia",
            "description": "- Relacje Kijowa z Moskwą zmienią się dopiero wówczas, gdy dojdzie do transformacji w trzech kolejnych pokoleniach Rosjan - stwierdził ukraiński ekspert wojskowy Petro Czernyk. Przestrzegł, że Ukraińcy powinni \"uzbroić się w cierpliwość\" i przygotować na wiel…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-ekspert-dopiero-za-60-lat-ukraina-uzyska-spokoj-ze-strony-ro,nId,6209420",
            "urlToImage": "https://i.iplsc.com/-/000FWQE66P4EM2FW-C429.jpg",
            "publishedAt": "2022-08-09T06:19:27Z",
            "content": "Wedug Czernyka sytuacji nie zmieni ewentualna mier Wadimira Putina, bo kluczowe znaczenie ma mentalno mieszkaców Rosji, a w tym wzgldzie \"nie naley oczekiwa szybkich przeksztace\". \r\n- Wprost przeciwn… [+2682 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MAG",
            "title": "Były członek RPP z kolejnym stanowiskiem. Jest postanowienie - Money.pl",
            "description": "W Monitorze Polskim ukazało się postanowienie prezydenta o powołaniu Rafała Sury na sędziego NSA. Jednocześnie NBP w poniedziałek informował, że prezydent powołał byłego członka Rady Polityki Pieniężnej do zarządu NBP.",
            "url": "https://www.money.pl/gospodarka/byly-czlonek-rpp-z-kolejnym-stanowiskiem-jest-postanowienie-6799462431468512a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkiM2F_J2ohb2pnbS9zf3FjcTR4KH1kI3twZWx-IGd8byZoYXNmLw",
            "publishedAt": "2022-08-09T06:03:24Z",
            "content": "Przypomnijmy, e Rafa Sura do lipca by czonkiem RPP. Zoy w lipcu na rce marszaka Senatu rezygnacj z penienia funkcji czonka Rady Polityki Pieninej. Nie poda wówczas powodów swojej decyzji. Spekulowano… [+1493 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "SL, ts",
            "title": "Onet wysłał pytania Tauronowi. Na odpowiedź czekali 12 minut - TVP Info",
            "description": "„Czy chodzi o fake news i strasznie opinii publicznej?”",
            "url": "https://www.tvp.info/61736442/elektrownia-nowe-jaworzno-onet-czekal-na-odpowiedz-tauronu-przez-12-minut",
            "urlToImage": "https://s5.tvp.pl/images2/e/a/8/uid_ea8978cbf6c04d5dba7159fb72191bfb_width_1280_play_0_pos_0_gs_0_height_720_awaria-bloku-910-mw-w-jaworznie-tauron-komentuje-fot-grupatauronpl.png",
            "publishedAt": "2022-08-09T05:53:00Z",
            "content": "Awaria w wielkiej elektrowni zaalarmowa swoich czytelników portal kontrolowany przez koncern Ringier Axel Springer. W artykule pado kilka mocnych oskare pod adresem Tauronu. Teraz do sprawy odnieli s… [+1880 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mb",
            "title": "System kaucyjny w Polsce. Nowy obowiązek nie dla wszystkich sklepów, Ministerstwo Klimatu i Środowiska zapowiada korektę - TVN24",
            "description": "Ministerstwo Klimatu i Środowiska szykuje przepisy dotyczące wprowadzenia systemu kaucyjnego w Polsce. Należy spodziewać się korekty przepisów w zakresie granicznej wielkości powierzchni jednostek handlowych, które będą musiały uczestniczyć w systemie kaucyjn…",
            "url": "https://tvn24.pl/biznes/z-kraju/system-kaucyjny-w-polsce-nowy-obowiazek-nie-dla-wszystkich-sklepow-ministerstwo-klimatu-i-srodowiska-zapowiada-korekte-6062409",
            "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-2tzr63-w-sklepach-jest-obowiazek-zakrywania-ust-i-nosa-4230534/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-09T05:39:04Z",
            "content": "Ministerstwo Klimatu i rodowiska szykuje przepisy dotyczce wprowadzenia systemu kaucyjnego w Polsce. Naley spodziewa si korekty przepisów w zakresie granicznej wielkoci powierzchni jednostek handlowy… [+3441 chars]"
        }
    ]
}