{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "tas//rzw",
            "title": "Rosja, mobilizacja. Chirurg Wiktor Diaczok wcielony do wojska, choć ma liczne choroby i nie widzi na jedno ... - TVN24",
            "description": "W obwodzie swierdłowskim na Uralu na wojnę z Ukrainą zmobilizowano 59-letniego chirurga. Lekarz Wiktor Djaczok nie widzi na jedno oko, ma problemy ze słuchem i cierpi na raka skóry. \"Choroby mężczyzny czynią go niezdolnym do służby, ale komisja wojskowa to zi…",
            "url": "https://tvn24.pl/swiat/rosja-mobilizacja-chirurg-wiktor-diaczok-wcielony-do-wojska-choc-ma-liczne-choroby-6128734",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-3qe8mf-untitled-2-6128811/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-09-25T09:43:50Z",
            "content": "W obwodzie swierdowskim na Uralu na wojn z Ukrain zmobilizowano 59-letniego chirurga. Lekarz Wiktor Djaczok nie widzi na jedno oko, ma problemy ze suchem i cierpi na raka skóry. \"Choroby mczyzny czyn… [+1798 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Maraton w Berlinie. Eliud Kipchoge pobił rekord świata - Lekkoatletyka - Eurosport",
            "description": "Eliud Kipchoge pobił w Berlinie rekord świata w maratonie. Aktualny mistrz olimpijski uzyskał czas 2:01.09. Kenijczyk poprawił tym samym o 30 sekund własny wynik, osiągnięty 16 września 2018 roku również w stolicy Niemiec.",
            "url": "https://eurosport.tvn24.pl/lekkoatletyka,128/maraton-w-berlinie-eliud-kipchoge-pobil-rekord-swiata-lekkoatletyka,1119558.html",
            "urlToImage": "https://r-scale-a0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/2952351097998ac1240cb2ab7333a3d2/9e253566-5b16-4a48-b9a6-d463299d28e3.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-09-25T09:42:00Z",
            "content": "czytaj dalej »\r\nKipchoge by jednym z faworytów biegu w stolicy Niemiec i z tej roli wywiza si znakomicie.\r\nBlisko 38-letni triumfator 15 z 17 ostatnich maratonów, jakie pokona by w niedziel klas dla … [+2012 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Sondaż: PiS bez większości, wzrasta poparcie dla Lewicy i KO - RMF 24",
            "description": "Na PiS-Zjednoczoną Prawicę głosowałoby 35,9 proc. badanych zdecydowanych pójść na wybory, a na Koalicję Obywatelską - 26,8 proc. - wynika z sondażu Estymatora. Według szacunków pracowni, większość w parlamencie miałaby koalicja partii opozycyjnych.",
            "url": "https://www.rmf24.pl/fakty/polska/news-sondaz-pis-bez-wiekszosci-wzrasta-poparcie-dla-lewicy-i-ko,nId,6307596",
            "urlToImage": "https://i.iplsc.com/-/000G453QCM4QAAL5-C411.jpg",
            "publishedAt": "2022-09-25T09:27:53Z",
            "content": "Na PiS-Zjednoczon Prawic gosowaoby 35,9 proc. badanych zdecydowanych pój na wybory, a na Koalicj Obywatelsk - 26,8 proc. - wynika z sondau Estymatora. Wedug szacunków pracowni, wikszo w parlamencie m… [+1671 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Witek",
            "title": "Internautka złośliwie do Anny Muchy: \"PRZYTYŁO CI SIĘ\". Aktorka odpowiedziała (FOTO) - Pudelek",
            "description": "Gdy jedna z \"fanek\" bezczelnie wytknęła Annie Musze rzekomo \"wylewający się tłuszcz\", ta postanowiła nie pozostawiać uwagi bez odpowiedzi. Zobaczcie, co odpisała.",
            "url": "https://www.pudelek.pl/internautka-zlosliwie-do-anny-muchy-przytylo-ci-sie-aktorka-odpowiedziala-foto-6816122410203968a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA5YgsgGztZbk5vHmNDbwMoF2FINFt3SG4Ef1pxAX1FJ1whDzMcPQVvUj8fMRg6Gm9FIUUgCSRFNwRiDigKPQYgTGIPLBsoDm4BeF1zTysLIxh-WXlJYF4iA35HeBt-DmxQf18lQXxbIgJ5WXVbMA",
            "publishedAt": "2022-09-25T09:15:00Z",
            "content": "Anna Mucha jest jedn z tych celebrytek, które s aktywne w mediach spoecznociowych. W zwizku z tym, e aktorka przepada za publikowaniem prowokacyjnych treci, jej posty nierzadko budz spore emocje wród… [+1239 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Radek Sendra",
            "title": "Kamil Glik musi zejść ze sceny? Legenda go broni. \"Pierwszy powinien warknąć\" - Przegląd Sportowy Onet",
            "description": "Choć Kamil Glik ma już 34 lata i na co dzień gra w klubie drugiej ligi włoskiej, wciąż trudno jest wyobrazić sobie bez niego reprezentację. O roli stopera, przemijaniu i problemach Biało-Czerwonych porozmawialiśmy z Jackiem Bąkiem. Kapitan kadry na mundialu w…",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/reprezentacja-polski/kamil-glik-musi-zejsc-ze-sceny-legenda-go-broni-pierwszy-powinien-warknac/2fxyb1e",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/DYhk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8yMDJkM2U1MGNlZjBmMGNhMDlkZWRiZjc3NDMwZGUxYS5qcGeTlQMAzG_NDdfNB8iTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-09-25T09:09:51Z",
            "content": "<ul><li>Mecz z Holandi by dla Glika 97. wystpem w barwach narodowych. Bk zakoczy swoj przygod na 96 spotkaniach. W rozmowie z Przegldem Sportowym Onet opowiada o tym, dlaczego odpuci okrg setk</li><l… [+6648 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Karolina Wysota",
            "title": "Spadki na giełdach. Bessa czy jedynie korekta? - Money.pl",
            "description": "Czerwień zalewa światowe giełdy. Zdaniem Jarosława Niedzielewskiego z Investors TFI jest za wcześnie, aby przesądzać o bessie na rynku kapitałowym, która idzie w parze z recesją i wzrostem bezrobocia. Realizacji negatywnego scenariusza daje jednak aż 70 proc.…",
            "url": "https://www.money.pl/gielda/zalamanie-wisi-w-powietrzu-moze-nastapic-w-przyszlym-roku-6814505235548992a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkhYmd6cjEhb2o3YXtxf3EyJDd4KycwfHt-aWR5fTMhM3NhYihmLw",
            "publishedAt": "2022-09-25T08:49:15Z",
            "content": "Karolina Wysota, money.pl: mówi si, e gieda jest o krok przed gospodark. Gdy patrz na gówne indeksy na wiecie z perspektywy ostatniego roku, to widz, e wiec si na czerwono. Czy weszlimy w faz bessy, … [+8334 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Doda odnalazła \"księcia z bajki\"? Niektórzy nie mają wątpliwości: zrobił wrażenie - Plejada.pl",
            "description": "Widzowie od kilku tygodni kibicują Dodzie, która w programie \"Doda. 12 kroków do miłości\" poszukuje miłości. Po ósmej randce wielu z nich nie ma wątpliwości — wokalistka spotkała już swojego \"księcia z bajki\". Który kandydat zrobił na fanach Dody najlepsze wr…",
            "url": "https://plejada.pl/newsy/doda-odnalazla-ksiecia-z-bajki-w-swoim-show-niektorzy-nie-maja-watpliwosci/q4d5x62",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/6Gwk9kpTURBXy8xYzY0NTM5YWNmYjI5ODhjMTZjYmViOTI5ZTgyZTAwZS5qcGeTlQPMjsy_zQXJzQNCkwmmZjA0YmI0BpMFzQSwzQJ2gaEwAQ/doda-w-programie-doda-12-krokow-do-milosci.jpg",
            "publishedAt": "2022-09-25T08:34:35Z",
            "content": "Doda bya ju na omiu randkach z kandydatami, którzy zostali dla niej wybrani przez eksperta. Jak dotd wikszo spotka nie spenia jej oczekiwa, a mczyni, którzy wyrazili ch poznania jej, za kadym razem w… [+1345 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Droppa",
            "title": "Królowej Elżbiecie II nie podobała się suknia ślubna Meghan Markle: \"Była zdania, że BIEL to kolor zarezerwowany dla PANIEN\" - Pudelek",
            "description": "W swojej nowej książce autorka Katie Nicholl ujawnia, że Elżbieta II rzekomo skarciła wybrankę Harry'ego. \"Meghan, w tej rodzinie nie mówimy do ludzi takim tonem\" - miała zwrócić się do Markle tuż przed jej ślubem.",
            "url": "https://www.pudelek.pl/krolowej-elzbiecie-ii-nie-podobala-sie-suknia-slubna-meghan-markle-byla-zdania-ze-biel-to-kolor-zarezerwowany-dla-panien-6816114005085024a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA5YgsgGztZbk5vHmNDbwMoF2FINFt3SG4Ef1pxAX1FJ1whDzMcPQVvUj8fMRg6Gm9FIUUgCSRFNwRiDigKPQYgTGIPLBsoDm4ALAh5THVddBh_XydLYF5xVytHeUp_CGwBel95TS4IdVB-X3ZbMA",
            "publishedAt": "2022-09-25T08:30:00Z",
            "content": "O tym, e proces przygotowania poprzedzajcy huczne wesele ksicia Harry'ego i Meghan Markle w maju 2018 roku nie nalea do najatwiejszych, wiemy ju od dobrych paru lat. Brytyjska prasa tu i ówdzie infor… [+5200 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KFM",
            "title": "Plan Putina na gaz. Eksport do Azji zwiększy dopiero w ciągu 10 lat - Money.pl",
            "description": "Faith Birol, szef Międzynarodowej Agencji Energii obnażył plan Putina polegający na zwiększeniu sprzedaży gazu do Azji, w miejsce kluczowego dotąd rynku europejskiego. - Nie sprzedajecie cebuli na rynku. To wam zajmie co najmniej 10 lat - mówił w rozmowie z \"…",
            "url": "https://www.money.pl/gospodarka/obnazyl-plan-putina-to-wam-zajmie-co-najmniej-10-lat-6816125521705824a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlzZ2NzdGJ8ZGpgYXIgf3Fucmd4cyFnJnslZmUudmsmMH8yYS9mLw",
            "publishedAt": "2022-09-25T08:05:42Z",
            "content": "Gdy Putin rozpocz szanta gazowy, wprowadzajc do Europy kryzys energetyczny, ta, nie bez oporów, wreszcie zaczyna widzie Rosj tak, jaka jest w istocie - nieprzewidywaln i niegodn zaufania. Powoli upad… [+2319 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziennik.pl"
            },
            "author": "Zbigniew Parafianowicz",
            "title": "USA dozbrajają Kijów. Czołgi Abrams, baza logistyczna i \"prywatni kontraktorzy\" - Dziennik",
            "description": "Amerykanie planują wysłać do Ukrainy czołgi Abrams. Nad Dnieprem może też pojawić się personel prywatnych firm wojskowych.",
            "url": "https://wiadomosci.dziennik.pl/swiat/artykuly/8553632,usa-kijow-czolgi-abrams-woja-rosja-ukraina.html",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/IwPktkuTURBXy9lMmMyMjNiZS1hZGYxLTQ3ZmMtOGQyMy02NzllN2JlM2MzOTcuanBlZ5GTBc0EsM0CdA",
            "publishedAt": "2022-09-25T07:55:39Z",
            "content": "Jeszcze tej jesieni do Ukrainy mog dotrze amerykaskie czogi M1 Abrams, dostarczane w ramach Ukraine Democracy Defense Lend-Lease Act. Za nasz wschodni granic moe powsta równie co na ksztat quasi-wojs… [+1786 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meczyki.pl"
            },
            "author": "Radosław  Przybysz",
            "title": "5 zadań Czesława Michniewicza na Walię. \"Jeśli tak będzie, to nie ma dla nas nadziei\" - Meczyki.pl",
            "description": "Chyba jeszcze nigdy w trenerskiej karierze Czesław Michniewicz nie musiał zmienić tak bardzo odmienić gry swojej drużyny w tak krótkim czasie. Po złym ze wszech miar meczu z Holandią stoi przed nim wiele wyzwań. My wskazujemy pięć, naszym zdaniem, kluczowych.…",
            "url": "https://www.meczyki.pl/newsy/5-zadan-czeslawa-michniewicza-na-mecz-z-walia-jesli-tak-bedzie-to-nie-ma-dla-nas-nadziei/196750-n",
            "urlToImage": "https://pliki.meczyki.pl/amp32/409/62a8fec037798.jpg",
            "publishedAt": "2022-09-25T07:52:02Z",
            "content": "Zwrot do 3500 PLN, jeli zakoczysz pierwszy tydzie na minusie, 200 PLN podwojenia pierwszej wpaty oraz 35 PLN freebet po pierwszej wpacie"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "mba",
            "title": "Tragedia na Roztoczu. W wypadku zginęło dwóch młodych mężczyzn - Onet",
            "description": "Mężczyźni w wieku 24 i 17 lat zginęli w wypadku, do którego doszło w nocy na trasie między miejscowościami Bełżec – Chyże w woj. lubelskim. Kierowca na prostej drodze w terenie leśnym zjechał na pobocze i uderzył w drzewo. Policja wyjaśnia szczegóły zdarzenia.",
            "url": "https://wiadomosci.onet.pl/lublin/tragedia-na-roztoczu-w-wypadku-zginelo-dwoch-mlodych-mezczyzn/lrs08k4",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/wh-k9kpTURBXy9iY2I4ODM5MDM4YzRiODNiOTA4YWFhYTk5NjA4YjAwMC5qcGeSlQPMhs0CRc0SAs0KIpMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-09-25T07:17:55Z",
            "content": "Jak poinformowaa sier. sztab. Magorzata Pawowska z Komendy Powiatowej Policji w Tomaszowie Lubelskim, do wypadku doszo przed godz. 3 w nocy z soboty na niedziel na drodze powiatowej midzy miejscowoci… [+623 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "mba",
            "title": "Supertajfun Noru szaleje nad Filipinami. Władze przygotowują się do kataklizmu - Onet",
            "description": "Władze Filipin rozpoczęły w niedzielę ewakuacje z terenów na wybrzeżu i wstrzymały część rejsów morskich w związku z nadciągającym tajfunem Noru, który po okresie \"wybuchowego nasilenia\" określany jest jako supertajfun – podała agencja Reutera.",
            "url": "https://wiadomosci.onet.pl/swiat/supertajfun-noru-szaleje-nad-filipinami-wladze-przygotowuja-sie-do-kataklizmu/jjmfh6k",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ymlk9kpTURBXy9iNTcyYjJlYTNhZTMwNDAwNWRkZDVlYmRlNGQ5Zjc2Yy5wbmeSlQMHzQHHzQRKzQJqkwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2022-09-25T07:04:56Z",
            "content": "Wedug filipiskich wadz prdko wiatru w cyklonie wzrosa od soboty ze 120 do 185 km na godz. Noru bdzie si dalej nasila i gdy w niedziel wieczorem uderzy w wybrzee Luzonu, najwikszej wyspy Filipin, wiat… [+1033 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Jacek Sasin podał kwotę z podatku od nadzwyczajnych zysków spółek - BusinessInsider",
            "description": "Szacowane wpływy z opodatkowania nadzwyczajnych zysków spółek Skarbu Państwa to 13,5 mld zł — poinformował wicepremier i minister aktywów państwowych Jacek Sasin. Dodał, że projekt w sprawie opodatkowania skierował już do premiera.",
            "url": "https://businessinsider.com.pl/finanse/jacek-sasin-podal-kwote-z-podatku-od-nadzwyczajnych-zyskow-spolek/ehrqesp",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/xrsk9kpTURBXy9kMTEyYTZiNzFjYTMyYmNlNDViMTlmNjhkM2E4NjA3NC5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-09-25T06:55:00Z",
            "content": "\"Skierowaem do Premiera Morawieckiego rozwizanie dot. opodatkowania nadzwyczajnych zysków spóek Skarbu Pastwa i przedsibiorstw prywatnych. Szacowany wpyw do budetu to 13,5 mld z, które przeznaczymy n… [+650 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Roger Waters (Pink Floyd): Koncert w Krakowie odwołany! Muzyk komentuje - Muzyka Interia.pl",
            "description": "Po serii krytycznych głosów związanych z organizacją koncertu Rogera Watersa w Krakowie, zdecydowano o odwołaniu wydarzenia. Wcześniej radni złożyli projekt uchwały, która miałaby regulować status osób wspierających Rosję jako \"persona non grata\". Teraz muzyk…",
            "url": "https://muzyka.interia.pl/wiadomosci/news-roger-waters-pink-floyd-koncert-w-krakowie-odwolany-muzyk-ko,nId,6307563",
            "urlToImage": "https://i.iplsc.com/-/000G44XRYE26NS0N-C429.jpg",
            "publishedAt": "2022-09-25T06:43:28Z",
            "content": "Roger Waters mia wystpi w Tauron Arenie Kraków pod koniec kwietnia 2023 r. w ramach poegnalnej trasy. Pierwotnie bya mowa o dwóch koncertach - wydarzenia znikny ju ze strony Live Nation. Muzyk ostatn… [+5048 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "\"Państwo w Państwie\". Domy mogą runąć w przepaść. Pozwolenie na budowę wydano, wszyscy umywają ręce - polsatnews.pl",
            "description": "Kupili domy w malowniczej okolicy niedaleko Rzeszowa. Teraz żyją dosłownie nad przepaścią! Ich domy stoją na osuwisku, które pochłonęło już drogę dojazdową. Mieszkańcy twierdzą, że deweloper nie poinformował rodzin, na jakim terenie postawił ich domy, a urzęd…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-09-25/panstwo-w-panstwie-domy-moga-runac-w-przepasc-pozwolenie-na-budowe-wydano-wszyscy-umywaja-rece/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/8f/8fd5g811stz8u3uvird86gjksz7kb8jp.jpg",
            "publishedAt": "2022-09-25T06:15:00Z",
            "content": "Kupili domy w malowniczej okolicy niedaleko Rzeszowa. Teraz żyją dosłownie nad przepaścią! Ich domy stoją na osuwisku, które pochłonęło już drogę dojazdową. Mieszkańcy twierdzą, że deweloper nie poin… [+3339 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Maciej Rudke",
            "title": "Wybory we Włoszech. Kraj u progu bankructwa. Kryzys zadłużeniowy coraz większym zmartwieniem - BusinessInsider",
            "description": "W niedzielę we Włoszech odbędą się przedterminowe wybory parlamentarne. Skrajnie prawicowa koalicja, w skład której wchodzą Bracia Włosi, Lega i Forza Italia, prowadzi w sondażach i prawdopodobnie uzyska większość parlamentarną. Wynik wyborów nie jest jednak …",
            "url": "https://businessinsider.com.pl/finanse/makroekonomia/wybory-we-wloszech-kraj-u-progu-bankructwa-kryzys-zadluzeniowy-coraz-wiekszym/3hxz6x4",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/zlNk9kqTURBXy9mMGYzOTcyN2I4ZmU4ZTVhNjg2MTU1NGI2MWZjOTUxYS5qcGVnkpUDACbNBADNAkCTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-09-25T05:58:00Z",
            "content": "Jednym z najwikszych od lat problemów Woch jest wysokie zaduenie. Wskanik dugu publicznego do PKB na koniec I kwartau 2022 r. wyniós a 153 proc., to drugi co do wysokoci wynik w Unii Europejskiej (wy… [+10151 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marcin Kozłowski",
            "title": "Ławrow nie wykluczył użycia broni jądrowej na okupowanych terenach. Stanowcza reakcja szefa MSZ Ukrainy - wiadomosci.gazeta.pl",
            "description": "- Wszelkie prawa, doktryny, koncepcje, strategie Federacji Rosyjskiej obowiązują na całym jej terytorium - stwierdził w sobotę w Nowym Jorku szef MSZ Rosji Siergiej Ławrow, pytany o kwestię użycia broni jądrowej na okupowanych terenach w Ukrainie. Obecnie odb…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28950066,lawrow-nie-wykluczyl-uzycia-broni-jadrowej-na-okupowanych-terenach.html",
            "urlToImage": "https://bi.im-g.pl/im/51/9b/1b/z28950097IER,Siergiej-Lawrow.jpg",
            "publishedAt": "2022-09-25T05:55:00Z",
            "content": "Szef MSZ Rosji Siergiej awrow był pytany na sobotniej konferencji prasowej w Nowym Jorku o stanowisko rzdu ws. broni nuklearnej i o to, czy będzie mogła być zastosowana wobec terytoriów Ukrainy, na k… [+3015 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "LOS",
            "title": "Rewolucja w motoryzacji. Chiny testują lewitujące auta - Money.pl",
            "description": "\"Jeśli kiedykolwiek wyobrażałeś sobie przyszłość wypełnioną latającymi samochodami, twoje marzenie może być nieco bliższe rzeczywistości\" - pisze serwis amerykańskiej telewizji CNBC. A wszystko za sprawą naukowców z Southwest Jiaotong University w Chengdu. Ba…",
            "url": "https://www.money.pl/gospodarka/chiny-pracuja-nad-rewolucja-w-motoryzacji-testuja-lewitujace-auta-jedno-rozpedzilo-sie-do-230-km-h-6815476691118944a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkmYmB8JmVzMmpjNiggf3E0cGh4K3RqIHt2N2V4dGV1MHE3ZixmLw",
            "publishedAt": "2022-09-25T05:04:09Z",
            "content": "Chiscy naukowcy w ubiegym tygodniu przeprowadzili testy drogowe zmodyfikowanych elektrycznych samochodów osobowych, które wykorzystuj potne magnesy, by unosi si 35 mm nad specjaln nawierzchni. Ograni… [+2190 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Roman Pawłowski",
            "title": "Finlandia budzi się z postsowieckiego snu [KORESPONDENCJA] - OKO.press",
            "description": "Finlandia była pełna rosyjskich turystów. Teraz ogranicza ich napływ i na granicy stoją kolejki samochodów z uciekającymi przed mobilizacją Rosjanami. Rosyjscy artyści, którzy znaleźli azyl w Finlandii, obawiają się, że niezależni twórcy i dysydenci utkną u P…",
            "url": "https://oko.press/finlandia-budzi-sie-z-postsowieckiego-snu-ale-czy-nowa-zelazna-kurtyna-to-dobry-pomysl-korespondencja/",
            "urlToImage": "https://oko.press/images/watermark/529801.jpg",
            "publishedAt": "2022-09-25T05:00:47Z",
            "content": "Finlandia bya pena rosyjskich turystów. Teraz ogranicza ich napyw i na granicy stoj kolejki samochodów z uciekajcymi przed mobilizacj Rosjanami. Rosyjscy artyci, którzy znaleli azyl w Finlandii, obaw… [+15742 chars]"
        }
    ]
}