{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PRC",
            "title": "Putin szykuje jeszcze większą tragedię. Ofiar będzie więcej niż w wojnie w Ukrainie - Money.pl",
            "description": "Widzimy wiele ofiar na Ukrainie, a możemy zobaczyć jeszcze więcej w innych miejscach - ostrzegł brytyjski minister transportu Grant Shapps. Jak dodał głód spowodowany brakami zboża i żywności wskutek zablokowania przez Rosję ukraińskich portów może spowodować…",
            "url": "https://www.money.pl/gospodarka/putin-szykuje-jeszcze-wieksza-tragedie-ofiar-bedzie-wiecej-niz-w-wojnie-w-ukrainie-6772271866477056a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkjaGQoJmJ3M2ppNCxzf3E1f2R4cycxdnslZDN8cGojYHY0MyhmLw",
            "publishedAt": "2022-05-24T10:04:33Z",
            "content": "Rosjanie celowo niszcz magazyny ywnoci - wynika z najnowszego raportu Komisji Europejskiej dotyczcej ryzyka kryzysu ywnociowego na wiecie. \r\n\"Bezpieczestwo ywnociowe na rozdartej wojn Ukrainie wzbudz… [+1601 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Krzysztof Majdan",
            "title": "Finlandia pozywa Gazprom. \"Ma szanse na zwycięstwo\" - Money.pl",
            "description": "Fińska spółka energetyczna pozwała Gazprom za żądanie zapłaty w rublach za gaz kupowany w ramach wieloletnich kontraktów. – Finowie mają szansę na zwycięstwo, podobnie jak Polska ma szansę na zwycięstwo za kontrakt jamalski, który też został zerwany. Myślę, ż…",
            "url": "https://www.money.pl/gospodarka/finlandia-pozywa-gazprom-ma-szanse-na-zwyciestwo-6772250574698113v.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqITclI2cxIik5JjV4KzQ7ayE3MjEkaiIpeSUwZnt0Zyc1amE2LnZ_cWZ0MHgoczEje3BkYylyYX0yc2FteGo4NTFlLA",
            "publishedAt": "2022-05-24T09:46:59Z",
            "content": "Fiska spóka energetyczna pozwaa Gazprom za danie zapaty w rublach za gaz kupowany w ramach wieloletnich kontraktów. Finowie maj szans na zwycistwo, podobnie jak Polska ma szans na zwycistwo za kontra… [+727 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "I znów ten rywal Łomży Vive w Final4! Będzie powtórka słynnego finału? - Interia Sport",
            "description": "Węgierski Telekom Veszprém będzie rywalem Łomży Vive Kielce w półfinale Ligi Mistrzów piłkarzy ręcznych. Jeśli mistrz Polski wygra, w finale zmierzy się z lepszym z pary THW Kiel - FC Barcelona.",
            "url": "https://sport.interia.pl/pilka-reczna/news-i-znow-ten-rywal-lomzy-vive-w-final4-bedzie-powtorka-slynneg,nId,6046151",
            "urlToImage": "https://i.iplsc.com/-/000FDVHLY9GI6DDR-C429.jpg",
            "publishedAt": "2022-05-24T09:17:38Z",
            "content": "Patrzc na skad finalistów, mona miao stwierdzi, e znalazy si w nim cztery z piciu najlepszych europejskich klubów w ostatnim dziesicioleciu. Dla Barcelony to ju ósme Final4 w tym okresie, Telekomu Ve… [+2903 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "LOS",
            "title": "Polska rozbuduje system Patriot. Ministerstwo Obrony Narodowej kupi kilka kolejnych baterii - Money.pl",
            "description": "Polska w pierwszym etapie budowy systemu obrony powietrznej zasięgu Wisła zakupiła dwa zastawy Patriot. Ale na tym nie skończy. Mariusz Błaszczak, minister obrony narodowej, poinformował na antenie telewizji \"Polsat News\", że w drugim etapie zamówionych ma by…",
            "url": "https://www.money.pl/gospodarka/polska-rozbuduje-system-patriot-kupi-kilka-kolejnych-baterii-6772259714501120a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl_Y2x8ImAhZWozZSx2f3EzJGB4cidhd3twNTEsc2QhYnc3MXlmLw",
            "publishedAt": "2022-05-24T09:14:50Z",
            "content": "Mariusz Baszczak przekaza w telewizji, e do Polski trafi kolejne zestawy Patriot. Informacj powtórzy chwil póniej na Twitterze. Szef Ministerstwa Obrony Narodowej owiadczy, e podpisa zapytanie oferto… [+915 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Rywalka Igi Świątek była wstrząśnięta. \"Zastanawiałam się, czy dalej grać\" - Sportowefakty",
            "description": "<p>Łesia Curenko może uchodzić za najbardziej pechową tenisistkę. W Australian Open od razu trafiła na Ashleigh Barty, a w Roland Garros na Igę Świątek. Łącznie ugrała w tych meczach trzy",
            "url": "https://sportowefakty.wp.pl/tenis/1001924/rywalka-igi-swiatek-byla-wstrzasnieta-zastanawialam-sie-czy-dalej-grac",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/628c9f9694f3e3_46941610.jpg",
            "publishedAt": "2022-05-24T09:06:23Z",
            "content": "esia Curenko moe uchodzi za najbardziej pechow tenisistk. W Australian Open od razu trafia na Ashleigh Barty, a w Roland Garros na Ig witek. cznie ugraa w tych meczach trzy gemy. Okazuje si, e do mec… [+2197 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Katarzyna Albrycht",
            "title": "Agnieszka Włodarczyk trafiła do szpitala. Pokazała poobijaną twarz - Plejada.pl",
            "description": "Agnieszka Włodarczyk trafiła do szpitala na skutek utraty przytomności. Pokazała poobijaną twarz na swoim profilu na Instagramie i apeluje, aby na siebie uważać.",
            "url": "https://plejada.pl/newsy/agnieszka-wlodarczyk-trafila-do-szpitala-pokazala-poobijana-twarz/weqxsj8",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/QFak9kpTURBXy85MWExYTcxZGNiZTRlNmM4YzQ2NDIxMTMxNmI0NjI3Yi5qcGeTlQMAA80CM80BPJMJpmFlMDVjYgaTBc0EsM0CdoGhMAE/agnieszka-wlodarczyk.jpg",
            "publishedAt": "2022-05-24T08:48:32Z",
            "content": "Agnieszka Wodarczyk opisaa, co przytrafio jej si w nocy. Obudzia si na karmienie synka, niespena rocznego Milana i nagle poczua bardzo silny ból brzucha. \"To by zwyky dzie, rodzinna niedziela, nic ni… [+1521 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Robert Kędzierski",
            "title": "Ponure statystyki z rynku nieruchomości. Deweloperzy budują coraz mniej. Negatywny trend potwierdzony - next.gazeta.pl",
            "description": "Kwiecień był kolejnym miesiącem, w którym deweloperzy rozpoczęli mniej budów. Na rynku nieruchomości widać też zmniejszoną aktywność inwestorów indywidualnych. Innymi słowy, Polacy budują mniej domów.",
            "url": "https://next.gazeta.pl/next/7,151003,28490746,ponure-statystyki-z-rynku-nieruchomosci-deweloperzy-buduja.html",
            "urlToImage": "https://bi.im-g.pl/im/bb/35/18/z25386683IER,Budowa-mieszkan--Zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-05-24T08:42:00Z",
            "content": "Główny Urząd Statystyczny opublikował dane dotyczące rynku nieruchomoci za kwiecień. Część danych potwierdza negatywny trend widoczny już w marcu - spada liczba budów rozpoczętych przez deweloperów. … [+1993 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Patrycja Kulasza",
            "title": "Marcela Leszczak odniosła się do plotek o drugiej ciąży. Odpowiedź nie pozostawia wątpliwości - Plotek.pl",
            "description": "Marcela Leszczak została zasypana pytaniami o kolejną ciążę. Wszystko przez jedno zdjęcie. Modelka postanowiła odpowiedzieć ciekawskim internautom.",
            "url": "https://www.plotek.pl/plotek/7,154063,28490752,marcela-leszczak-odniosla-sie-do-plotek-o-drugiej-ciazy-odpowiedz.html",
            "urlToImage": "https://bi.im-g.pl/im/1e/2b/1b/z28490782IER,Marcela-Leszczak-i-Michal-Koterski.jpg",
            "publishedAt": "2022-05-24T08:28:00Z",
            "content": "Więcej aktualnych informacji ze świata polskiego show-biznesu znajdziecie na stronie Gazeta.pl\r\n Zobacz wideo Marcela Leszczak zmieniła fryzurę! \"Tego potrzebowałam!\"\r\nZwiązek Marceli Leszczak i Mich… [+1609 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "KME",
            "title": "Tak kiedyś wyglądała Lipińska. Szczęka opada - o2",
            "description": "Blanka Lipińska wielokrotnie udowadniała, że ma do siebie dystans. Ostatnio pokazała zdjęcie sprzed kilkunastu lat, na którym nie przypomina dzisiejszej siebie. 'Obym więcej tak nie wyglądała' - wyznała bez ogródek.",
            "url": "https://www.o2.pl/plotki/tak-kiedys-wygladala-lipinska-szczeka-opada-6772215927208928a",
            "urlToImage": "https://v.wpimg.pl/M2UwNzk3YlM0FThJREhvRndNbBMCEWEQIFV0WEQCeQFlD3ZPWxwrWzkSPB8bXGNVJwI-GxxDY0I5WC8KAhw7A3oTJwkbXyxLehIjGA5XYlFnTnpOWQd4H2JEfhhGB3gFM1p2SA8HYFRgQ30fWwR0BTBBe1gW",
            "publishedAt": "2022-05-24T08:18:59Z",
            "content": "Bestsellerowa powie Blanki Lipiskiej \"365 dni\" kompletnie odmienia jej ycie. Za spraw poczytnego erotyka, który póniej sta si kanw filmu i serialu, menaderka klubów niemal z dnia na dzie zyskaa saw i… [+1115 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Ponad 200 ciał w piwnicy. Wstrząsające odkrycie w Mariupolu - RMF 24",
            "description": "W zdewastowanym i przejętym przez Rosjan ukraińskim Mariupolu, ​w piwnicy jednego z zawalonych bloków znaleziono ponad 200 zwłok w zaawansowanym stanie rozkładu.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-ponad-200-cial-w-piwnicy-wstrzasajace-odkrycie-w-mariupolu,nId,6046045",
            "urlToImage": "https://i.iplsc.com/-/000FFK0I4H4337TH-C411.jpg",
            "publishedAt": "2022-05-24T07:55:08Z",
            "content": "W zdewastowanym i przejtym przez Rosjan ukraiskim Mariupolu, w piwnicy jednego z zawalonych bloków znaleziono ponad 200 zwok w zaawansowanym stanie rozkadu.Pochówki ofiar wojny na obrzeach Mariupola/… [+2004 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paweł Basiak",
            "title": "Doradca Zełenskiego: W Davos mówi się o powrocie do interesów z Rosją - Interia Wydarzenia",
            "description": "W kuluarach Forum Ekonomicznego w Davos toczą się rozmowy, czy nie nadszedł czas na zawieszenie broni, porozumienie z Kremlem i powrót do interesów z Rosją - przekazał na Twitterze doradca prezydenta Ukrainy Mychajło Podolak. \"To nowy wirus ślepoty?\" - skomen…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-doradca-zelenskiego-w-davos-mowi-sie-o-powrocie-do-interesow,nId,6046047",
            "urlToImage": "https://i.iplsc.com/-/000FFJTPLR0OG7PY-C429.jpg",
            "publishedAt": "2022-05-24T07:50:22Z",
            "content": "W szwajcarskim Davos w niedziel rozpoczo si wiatowe Forum Ekonomiczne. Rozmowy dotycz najwaniejszych globalnych problemów: m.in. wojny na Ukrainie, pandemii COVID-19, zmiany klimatu i kryzysów ekonom… [+2412 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Maciej Zubel",
            "title": "Był zamach na prezydenta Rosji? \"Putin nie miałby szans\" - WP Wiadomości",
            "description": "- Toczy się wojna informacyjna między Rosją a Ukrainą. Jedna i druga strona podaje informacje, które są trudne, albo wręcz niemożliwe do zweryfikowania - mówił w programie \"Newsroom\" WP płk Andrzej Derlatka.",
            "url": "https://wiadomosci.wp.pl/byl-zamach-na-prezydenta-rosji-putin-nie-mialby-szans-6772236635948673v",
            "urlToImage": "https://v.wpimg.pl/NTg3MzU0YTUGUTtJektsIEUJbxM8EmJ2EhF3WHp_YWZXA30CZAR4Z0hEPQ4jHTskC1wsHnhRPj1JRD0ZMV5gJAscK0IzBi0yAlZgSmIGenlTVSlNeAgvYgIedUxnUn1jVwB0S2NWYD4XVG8H",
            "publishedAt": "2022-05-24T07:41:00Z",
            "content": "- Toczy si wojna informacyjna midzy Rosj a Ukrain. Jedna i druga strona podaje informacje, które s trudne, albo wrcz niemoliwe do zweryfikowania - mówi w programie \"Newsroom\" WP pk Andrzej Derlatka. … [+1070 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Przemysław Augustyn",
            "title": "Media: Artur Boruc może pozostać w Legii Warszawa. Dostał propozycję - Sport.pl",
            "description": "Artur Boruc otrzymał od Legii Warszawa propozycję objęcia funkcji skauta warszawskiego klubu - twierdzi portal Onet. Póki co nie jest pewne, czy doświadczony zawodnik zdecyduje się na jej przyjęcie.",
            "url": "https://www.sport.pl/pilka/7,64946,28490340,media-artur-boruc-moze-pozostac-w-legii-warszawa-dostal-propozycje.html",
            "urlToImage": "https://bi.im-g.pl/im/aa/cf/1a/z28111530IER,Artur-Boruc-podczas-meczu-Legia-Warszawa---Warta-P.jpg",
            "publishedAt": "2022-05-24T07:34:00Z",
            "content": "Artur Boruc i kibiceLegii Warszawa zapewne inaczej wyobrażali sobie pożegnanie zasłużonego bramkarza z klubem. 42-latek nie zagrał bowiem w ostatnim meczu minionego sezonu Ekstraklasy, a pożegnany zo… [+1725 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "BA",
            "title": "Zdjęcia satelitarne wszystko obnażyły. To Rosjanie wywożą z Ukrainy - o2",
            "description": "Kradzież ukraińskiego zboża nasila się - informuje CNN, przytaczając zdjęcia satelitarne z portu w okupowanym Sewastopolu. Widać na nich, jak statki pod banderą Rosji są załadowane najprawdopodobniej ukraińskim zbożem. Wedle doniesień, jest ono później wywożo…",
            "url": "https://www.o2.pl/informacje/zdjecia-satelitarne-wszystko-obnazyly-to-rosjanie-wywoza-z-ukrainy-6772213473331712a",
            "urlToImage": "https://v.wpimg.pl/MDQ0OWYwYiUwUjlkdgxvMHMKbT4wVWFmJBJ1dXZGf3RhSHhuaFgrLT1VPTIpGGMjI0U_Ni4HYzQ9Hy4nMFg7dX5UJiQpGyw9flUiNTwTYnNiASk1a0EoaWlSemF0Q3x3NB0tNG1PYCJpAH9jbU4rdGNSKnUk",
            "publishedAt": "2022-05-24T07:26:14Z",
            "content": "Na zdjciach satelitarnych firmy Maxar Technologies wida dwa due rosyjskie statki towarowe. Jak ustalili dziennikarze CNN, chodzi o jednostki Matros Pozynicz i Matros Koszka. S to jedne z najwikszych … [+2084 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Kierowca znów wjechał za opuszczone rogatki. O krok od tragedii! - RMF 24",
            "description": "Po ostatnich wydarzeniach w mazowieckiej Chrośli, gdzie autobus szkolny ominął opuszczone rogatki, pojawiają się kolejne nagrania pokazujące, jak kierowcy ignorują zagrożenia na przejeździe kolejowym. Monitoring w Prostyni w gminie Małkinia Górna na Mazowszu …",
            "url": "https://www.rmf24.pl/regiony/warszawa/news-kierowca-znow-wjechal-za-opuszczone-rogatki-o-krok-od-traged,nId,6046026",
            "urlToImage": "https://i.iplsc.com/-/000FFJJNL04MR2YM-C411.jpg",
            "publishedAt": "2022-05-24T07:22:21Z",
            "content": "Po ostatnich wydarzeniach w mazowieckiej Chroli, gdzie autobus szkolny omin opuszczone rogatki, pojawiaj si kolejne nagrania pokazujce, jak kierowcy ignoruj zagroenia na przejedzie kolejowym. Monitor… [+1524 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "UOKiK wziął na celownik polski sport. Prezes postawił zarzuty ograniczenia konkurencji - Sportowefakty",
            "description": "<p>Prezes UOKiK zareagował na funkcjonujące od lat ograniczenia w polskim żużlu. Tomasz Chróstny wszczął postępowanie antymonopolowe przeciwko PZM i Ekstralidze Żużlowej. W jego opinii, maks",
            "url": "https://sportowefakty.wp.pl/zuzel/1001908/uokik-wzial-na-celownik-polski-sport-prezes-postawil-zarzuty-ograniczenia-konkur",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/5ad088d406d9d8_99510831.jpg",
            "publishedAt": "2022-05-24T07:11:32Z",
            "content": "Prezes UOKiK zareagowa na funkcjonujce od lat ograniczenia w polskim ulu. Tomasz Chróstny wszcz postpowanie antymonopolowe przeciwko PZM i Ekstralidze ulowej. W jego opinii, maksymalne stawki kontrak… [+2386 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "js/adso",
            "title": "Dowództwo operacyjne: Rosjanie skierowali kolumnę ewakuacyjną na zaminowany teren. Ocalałych rozstrzelali - TVN24",
            "description": "W obwodzie mikołajowskim na południu Ukrainy Rosjanie skierowali kolumnę ewakuacyjną cywilów na zaminowany teren - podało ukraińskie dowództwo operacyjne Południe. Dodano, że ocalałych rozstrzelano.",
            "url": "https://tvn24.pl/swiat/ukraina-obwod-mikolajowski-dowodztwo-operacyjne-poludnie-rosjanie-skierowali-cywilow-na-zaminowany-teren-ocalalych-rozstrzelali-5722963",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-hlafxc-usuwanie-min-z-pol-w-okolicach-miejscowosci-browary-22042022-5723011/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-24T06:56:56Z",
            "content": "W obwodzie mikoajowskim na poudniu Ukrainy Rosjanie skierowali kolumn ewakuacyjn cywilów na zaminowany teren - podao ukraiskie dowództwo operacyjne Poudnie. Dodano, e ocalaych rozstrzelano. \r\nDowództ… [+725 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Premier w Davos dla Polsat News: Zachód chciał mieć tanie surowce i święty spokój. Dziś ma wojnę - polsatnews.pl",
            "description": "- Trzeba uświadamiać opinii publicznej Zachodu, jak straszne zbrodnie popełniane są w Ukrainie. Dziś naszym sojusznikiem, w większym stopniu, jest właśnie ona niż niektóre rządy - mówił w wywiadzie dla Polsat News premier Mateusz Morawiecki. Pytany o wprowadz…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-05-24/premier-w-davos-dla-polsat-news/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/wm/wm8r6wxd1uiu3f4pz6uyyynsj3za722r.jpg",
            "publishedAt": "2022-05-24T06:13:00Z",
            "content": "- Trzeba uświadamiać opinii publicznej Zachodu, jak straszne zbrodnie popełniane są w Ukrainie. Dziś naszym sojusznikiem, w większym stopniu, jest właśnie ona niż niektóre rządy - mówił w wywiadzie d… [+3728 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Dane w chmurach? I to dosłownie - Lonestar zapowiada bazy danych na Księżycu - GeekWeek",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://geekweek.interia.pl/technologia/news-dane-w-chmurach-i-to-doslownie-lonestar-zapowiada-bazy-danyc,nId,6045956",
            "urlToImage": "https://i.iplsc.com/-/000FFITFSNXS323A-C429.jpg",
            "publishedAt": "2022-05-24T06:13:00Z",
            "content": "Lonestar Data Holdings postanowio wyróni si sporód konkurencji oferujcej przechowywanie danych w chmurze i zapowiedziao, e za kilka lat zaproponuje swoim klientom moliwo wysania wanych aktywów do ksi… [+3103 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paweł Basiak",
            "title": "Wybory prezydenckie. Mateusz Morawiecki wygrałby pierwszą turę - Interia Wydarzenia",
            "description": "Gdyby wybory prezydenckie odbyły się w najbliższą niedzielę, to w drugiej turze znaleźliby się premier Mateusz Morawiecki i prezydent Warszawy Rafał Trzaskowski - wynika z sondażu IBRiS dla Radia Zet. Politycy otrzymaliby odpowiednio 33,8 proc. oraz 30,4 proc…",
            "url": "https://wydarzenia.interia.pl/kraj/news-wybory-prezydenckie-mateusz-morawiecki-wygralby-pierwsza-tur,nId,6045953",
            "urlToImage": "https://i.iplsc.com/-/000FFINSQMXVLE5L-C429.jpg",
            "publishedAt": "2022-05-24T05:45:53Z",
            "content": "W sondau IBRiS dla Radia ZET badani byli pytani o to, na kogo oddaliby swój gos, gdyby wybory prezydenckie odbyy si w najblisz niedziel. \"Gdyby w kolejnych wyborach prezydenckich kandydatem PiS by Ma… [+1085 chars]"
        }
    ]
}