{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Emilian Kamiński nie żyje. Aktor i reżyser miał 70 lat - polsatnews.pl",
            "description": "W wieku 70 lat zmarł aktor i reżyser Emilian Kamiński - przekazała w poniedziałek PAP. Informację o śmierci potwierdziła rzeczniczka prasowa Teatru Kamienica Patrycja Pawlik. - Emilian był aktorem kompletnym, potrafił śpiewać, potrafił tańczyć, potrafił zagra…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-12-26/emilian-kaminski-nie-zyje-aktor-i-rezyser-mial-70-lat/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/4p/4pdgst5pf9yjd2j2rqhrvde7jjid6yth.png",
            "publishedAt": "2022-12-26T09:52:00Z",
            "content": "W wieku 70 lat zmarł aktor i reżyser Emilian Kamiński - przekazała w poniedziałek PAP. Informację o śmierci potwierdziła rzeczniczka prasowa Teatru Kamienica Patrycja Pawlik. - Emilian był aktorem ko… [+3275 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Tragiczny bilans świąt. Za kierownicą setki pijanych, zginęły trzy osoby - Wiadomości - Onet",
            "description": "W Wigilię i Boże Narodzenie na drogach w całym kraju doszło do 62 wypadków drogowych, w których zginęły trzy osoby, a 81 zostało rannych — wynika ze statystyk Komendy Głównej Policji. W ciągu dwóch dni świąt policjanci zatrzymali 382 kierowców, którzy prowadz…",
            "url": "https://wiadomosci.onet.pl/kraj/tragiczny-bilans-swiat-za-kierownica-setki-pijanych-zginely-trzy-osoby/rqv7h3w",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/nhNk9kpTURBXy81ODk0ZjU4NTJkZWM4Y2ZjMzVkMWNkNmE1NzdlMzY4My5qcGeTlQMAzKvNFWDNDAaTCaYyOWY2ZDcGkwXNBLDNAnbeAAGhMAE/policja-na-polskich-drogach.jpg",
            "publishedAt": "2022-12-26T09:30:57Z",
            "content": "Z policyjnych statystyk Komendy Gównej Policji wynika, e najwicej, bo 41 wypadków miao miejsce w Wigili. Zginy w nich dwie osoby, a 47 zostao rannych. Kolejne 21 wypadków policjanci zanotowali w Boe … [+1751 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Niebezpiecznik.pl"
            },
            "author": null,
            "title": "» Co wiemy o “wycieku” 400 milionów użytkowników Twittera? - Niebezpiecznik",
            "description": null,
            "url": "https://niebezpiecznik.pl/post/co-wiemy-o-wycieku-400-milionow-uzytkownikow-twittera/",
            "urlToImage": "https://niebezpiecznik.pl/wp-content/uploads/2022/12/wyciek-twitter-600x322.jpg",
            "publishedAt": "2022-12-26T09:22:00Z",
            "content": "Trzy dni temu na forum dla cyberprzestpców pojawi si wpis uytkownika Ryushi, który twierdzi, e pozyska baz ponad 400 milionów uytkowników Twittera. Autor szantauje Elona Muska. Chce mu sprzeda t baz,… [+3527 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "ZA",
            "title": "Shakira zabrała dzieci do Dubaju na święta. Pokazała zdjęcie. Wymowny wpis - Przegląd Sportowy Onet",
            "description": "Shakira zabrała dzieci do Dubaju na Święta Bożego Narodzenia. Kolumbijska piosenkarka po tym, jak rozstała się z Gerardem Pique, wyprowadziła się do Miami i całkowicie odcięła się od piłkarza.",
            "url": "https://przegladsportowy.onet.pl/ofsajd/shakira-zabrala-dzieci-do-dubaju-na-swieta-pokazala-zdjecie-wymowny-wpis/3xky9qr",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/nw1k9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8wZTFkMmJkNDU4NzIwYTc1YzQ0NWRkM2ZhNGY0M2E5OS5wbmeTlQMAAM0DFM0Bu5MFzQSwzQJ0kwmmZDQxZDhjBt4AAqEwAaExAQ",
            "publishedAt": "2022-12-26T08:56:50Z",
            "content": "Gwiazda muzyki na swoim profilu na Instagramie opublikowaa zdjcie, które zostao zrobione na pustyni w Dubaju. Piosenkarka zadbaa o to, by jej dzieci miay wyjtkowe wspomnienia i razem z nimi bdzie prz… [+896 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "momo//rzw",
            "title": "Korea Południowa. Północnokoreańskie drony naruszyły przestrzeń powietrzną. Oddano strzały ostrzegawcze, ws... - TVN24",
            "description": "Korea Południowa poderwała w poniedziałek myśliwce i helikoptery szturmowe oraz oddała strzały ostrzegawcze po tym, jak północnokoreańskie drony naruszyły jej przestrzeń powietrzną - poinformowała południowokoreańska agencja informacyjna Yonhap. Wcześniej na …",
            "url": "https://tvn24.pl/swiat/korea-poludniowa-polnocnokoreanskie-drony-naruszyly-przestrzen-powietrzna-oddano-strzaly-ostrzegawcze-wstrzymano-odloty-6553109",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-xu0i98-lotnisko-inczon-w-korei-poludniowej-6553131/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-12-26T08:14:06Z",
            "content": "Korea Poudniowa poderwaa w poniedziaek myliwce i helikoptery szturmowe oraz oddaa strzay ostrzegawcze po tym, jak pónocnokoreaskie drony naruszyy jej przestrze powietrzn - poinformowaa poudniowokorea… [+1727 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "KUC",
            "title": "Kredytobiorcy mają nowy problem. Tym razem w PIT. MF wyjaśnia - BusinessInsider",
            "description": "Wraz z ugodami frankowymi pojawił się nowy problem. Kredytobiorcy zastanawiają się, czy umorzoną przez bank część kredytu należy ująć w zeznaniu podatkowym i — co za tym idzie — zapłacić od niej podatek. Ministerstwo Finansów wyjaśnia wątpliwości z tym związa…",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/kredytobiorcy-maja-nowy-problem-tym-razem-w-pit-mf-wyjasnia/krh7y24",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/23Vk9kpTURBXy9hNGJiZGI5MjVkMzA3NDcxODMxMmZlYzRmYTg3OTg5ZC5qcGeSlQMAPc0H0M0EZZMFzQSwzQJ23gABoTAB",
            "publishedAt": "2022-12-26T08:11:18Z",
            "content": "\"Umorzonej kwoty zobowizania nie trzeba bdzie uwzgldnia w rocznym zeznaniu PIT, bowiem zasad jest, e w zeznaniu podatkowym nie wykazuje si dochodów zwolnionych z opodatkowania\" przekaza resort finans… [+1090 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Daniel Drob",
            "title": "Chiny wysłały 71 samolotów bojowych i okręty wojenne w rejon Tajwanu - wiadomosci.gazeta.pl",
            "description": "W ostatnich 24 godzinach Chiny wysłały 71 samolotów bojowych i siedem okrętów bojowych w rejon Tajwanu - podało tajwańskie ministerstwo obrony. Chińskie władze twierdzą, że była to odpowiedź na \"prowokację\" ze strony Tajpej i Waszyngtonu.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29299059,tajwanskie-ministerstwo-obrony-chinskie-mysliwce-i-okrety-wojenne.html",
            "urlToImage": "https://bi.im-g.pl/im/87/f1/1b/z29299079IER,Samolot-J-16.jpg",
            "publishedAt": "2022-12-26T07:53:00Z",
            "content": "Cytowane przez AP tajwańskie ministerstwo obrony podaje, że między godziną 6 rano w niedzielę, a 6 rano w poniedziałek, 47 chińskich samolotów przekroczyło linię w Cieśninie Tajwańskiej, która stanow… [+1379 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Wybuchy w rosyjskie bazie lotniczej. Reuters: Są ofiary śmiertelne - Do Rzeczy",
            "description": "Ubiegłej nocy siły ukraińskie zaatakowały rosyjskie lotnisko wojskowe Engels, położone około 800 kilometrów od granicy z Ukrainą – podają media.",
            "url": "https://dorzeczy.pl/swiat/386038/wybuchy-w-rosyjskie-bazie-lotniczej-reuters-sa-ofiary-smiertelne.html",
            "urlToImage": "https://img.dorzeczy.pl/img/wojna-na-ukrainie-zdjecie-ilustracyjne/eb/73/e6f1844aeae92518fabfba7b723d.jpeg",
            "publishedAt": "2022-12-26T07:24:00Z",
            "content": "Reuters, powoujc si na rosyjskie agencje informacyjne, pisze o nocnym ataku na baz wojskow Engels, w obwodzie saratowskim. Jak relacjonuj media, obiekt ten jest wykorzystywany przez rosyjskie wojska … [+1787 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Drogobycza: Pożar na terenie firmy transportowej. W akcji 12 zastępów straży pożarnej - polsatnews.pl",
            "description": "W miejscowości Drogobycza (woj. śląskie) na terenie firmy transportowej doszło do pożaru samochodów ciężarowych. Jak przekazała Komenda Powiatowa Państwowej Straży Pożarnej w Lublińcu, na miejscu interweniowało 12 zastępów straży pożarnej.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-12-26/drogobycza-pozar-na-terenie-firmy-transportowej-w-akcji-12-zastepow-strazy-pozarnej/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/j8/j8rg5zvoij1a4e4sutwi1osqm4crnvn5.jpg",
            "publishedAt": "2022-12-26T07:10:00Z",
            "content": "W miejscowości Drogobycza (woj. śląskie) na terenie firmy transportowej doszło do pożaru samochodów ciężarowych. Jak przekazała Komenda Powiatowa Państwowej Straży Pożarnej w Lublińcu, na miejscu int… [+1132 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "KWAL",
            "title": "Lawina w Austrii. Odnaleziono wszystkich zaginionych - Podróże - Onet",
            "description": "Cztery osoby zostały ranne, w tym jedna ciężko, po zejściu lawiny w rejonie szczytu Trittkopf, w pobliżu miejscowości Lech i Zuers na zachodzie Austrii; nie ma zaginionych — poinformowała w poniedziałek nad ranem miejscowa policja.",
            "url": "https://podroze.onet.pl/aktualnosci/lawina-w-austrii-odnaleziono-wszystkich-zaginionych/493hp90",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/u2mk9kpTURBXy9kYjk3MDIzZmExNDkwMWIyM2IzNTY3NzdlZTQzOTAyMi5qcGeSlQMAT80J9s0FmpMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-12-26T07:03:23Z",
            "content": "Potna lawina zesza ok. godz. 15 w rejonie szczytu Trittkopf w kierunku doliny.\r\nPocztkowo poszukiwano dziesiciu osób, które mogy zosta porwane przez zway niegu. W akcji poszukiwawczej brao udzia pona… [+593 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "mk, mg",
            "title": "Wojna na Ukrainie. Były szef Pentagonu Mark Esper nie ma dobrego zdania o Niemczech, o Rosji mówi wprost: Nie jest w stanie pokonać Ukraińców czy NATO - TVP Info",
            "description": "Mark Esper ocenia, że Ukraińcy „okaleczyli konwencjonalne siły Rosji na długie, długie lata”.",
            "url": "https://www.tvp.info/65302739/wojna-na-ukrainie-byly-szef-pentagonu-mark-esper-nie-ma-dobrego-zdania-o-niemczech-o-rosji-mowi-wprost-nie-jest-w-stanie-pokonac-ukraincow-czy-nato",
            "urlToImage": "https://s3.tvp.pl/images2/3/3/3/uid_333335ece86e4e6bb8e3b3ae5ebc425f_width_1280_play_0_pos_0_gs_0_height_720_mark-esper-kierowal-departamentem-obrony-usa-w-latach-2019-2020-fot-drew-angerergetty-images.jpg",
            "publishedAt": "2022-12-26T06:49:00Z",
            "content": "Rosjanie nie s w stanie pokona Ukraiców, wic nie bd w stanie pobi NATO. To, co zrobili Ukraicy, to okaleczyli konwencjonalne siy Rosji na dugie, dugie lata. Nie oznacza to jednak, e Rosjanie nie bd w… [+4629 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "mba",
            "title": "Potężna burza śnieżna w USA. Nie żyje co najmniej 30 osób - Onet",
            "description": "Śmiertelna zamieć sparaliżowała miasto Buffalo w stanie Nowy Jork w Boże Narodzenie, zatrzymując służby ratunkowe w ich pojazdach, pozostawiając tysiące domów bez prądu i znacznie zwiększając liczbę ofiar śnieżnych burz, które zasypały większość Stanów Zjedno…",
            "url": "https://wiadomosci.onet.pl/swiat/potezna-burza-sniezna-w-usa-nie-zyje-co-najmniej-30-osob/dj0w2q6",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Errk9kuTURBXy83MjU1ZDEwYS0xOWFmLTQyZTUtOGIxOS1lOWUxYjllNzZmMjQuanBlZ5KVAwDMu80XcM0NL5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-12-26T06:27:11Z",
            "content": "Wedug NBC News w incydentach zwizanych z pogod w USA zgino do tej pory co najmniej 30 osób. CNN zgosio cznie 26 ofiar. Dua cz z nich ya w okolicach Buffalo na skraju jeziora Erie w zachodnim stanie N… [+1300 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Alicja Wójcik",
            "title": "Książę George objawił nowy talent. Jest na co popatrzeć. \"Artysta w rodzinie!\" - Plotek.pl",
            "description": "Dziewięcioletni książę George jest chłopcem wielu talentów. Lubi grać w piłkę nożną, gra na gitarze i chętnie siedzi przed komputerem. Rodzina królewska pokazała, że to nie wszystko!",
            "url": "https://www.plotek.pl/plotek/7,154063,29298925,ksiaze-george-objawil-nowy-talent-artysta-w-rodzinie.html",
            "urlToImage": "https://bi.im-g.pl/im/22/f1/1b/z29298978IER,ksiaze-George.jpg",
            "publishedAt": "2022-12-26T06:00:00Z",
            "content": "Książę George, księżniczka Charlotte i mały książę Louis dorastają na oczach milionów. Mimo to rodzicom udaje się chronić ich prywatność i o codziennych sprawach dzieci wiemy stosunkowo niewiele. Do … [+1710 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Przemysław Ciszak",
            "title": "Gazowy rollercoaster się rozpędza. \"Czeka nas walka cenowa o gaz, w której bogatsi wypchną biedniejszych\" - Money.pl",
            "description": "Zapełnienie magazynów gazu i zakontraktowanie dostaw przed obecną zimą było priorytetem dla krajów Unii Europejskiej. Europejczycy płacą za to wysoką cenę. Jednak kryzys gazowy nie skończy się na tej zimie. - Gaz ziemny staje się paliwem realnej walki na świa…",
            "url": "https://www.money.pl/gielda/gazowy-rollercoaster-sie-rozpedza-czeka-nas-walka-cenowa-o-gaz-w-ktorej-bogatsi-wypchna-biedniejszych-6847357721934656a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl-NGcsITFxbmppNHwhf3E3cmF4KHZnfXsiYGAvITB1NXJhZHNmLw",
            "publishedAt": "2022-12-26T05:58:01Z",
            "content": "Putinowska wizja zamarzajcej Europy pozbawionej rosyjskich surowców energetycznych si nie zici. Zgromadzone w europejskich magazynach zapasy pozwol przetrwa najmroniejsze miesice.Kryzys gazowy jednak… [+8379 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Tomasz Molga",
            "title": "Dynastia Łukaszenków. Kogo tak serdecznie witał Putin? \"Następcę\" - WP Wiadomości",
            "description": "W najtrudniejszym dla Alaksandra Łukaszenki momencie, podczas protestów po sfałszowanych wyborach, towarzyszył ojcu ubrany w kamizelkę kuloodporną i z kałasznikowem w ręku. Był z ojcem u Baracka Obamy i",
            "url": "https://wiadomosci.wp.pl/dynastia-lukaszenkow-kogo-tak-serdecznie-wital-putin-nastepce-6847422161656672a",
            "urlToImage": "https://v.wpimg.pl/NTUwNjgzYTU0FThZSAFsIHdNbAMOWGJ2IFV0SEg1YWVjRXwSVkt6Y3oRJwYCCCskOlkpGBIKLyMlWT4GSBs-PXoBf0UDEz0kORY3RQIXLDExWCxfUkt9YDQWYw5eHH95YRJ8CEpDKGRkWndZUU16YWROLFxQQ2wp",
            "publishedAt": "2022-12-26T05:49:04Z",
            "content": "W najtrudniejszym dla Alaksandra ukaszenki momencie, podczas protestów po sfaszowanych wyborach, towarzyszy ojcu ubrany w kamizelk kuloodporn i z kaasznikowem w rku. By z ojcem u Baracka Obamy i na a… [+5727 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Iga Świątek dogoniła następną legendę - Sportowefakty",
            "description": "<p>Iga Świątek od kwietnia utrzymuje się na czele rankingu WTA. W poniedziałek Polka zrównała się z legendą tenisa. Jak prezentuje się sytuacja Biało-Czerwonych w najnowszym notowaniu świat",
            "url": "https://sportowefakty.wp.pl/tenis/1037320/iga-swiatek-dogonila-nastepna-legende",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/63a930ffe6b948_09984605.jpg",
            "publishedAt": "2022-12-26T05:42:09Z",
            "content": "Iga witek od kwietnia utrzymuje si na czele rankingu WTA. W poniedziaek Polka zrównaa si z legend tenisa. Jak prezentuje si sytuacja Biao-Czerwonych w najnowszym notowaniu wiatowej klasyfikacji?\r\nRaf… [+4134 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Czy 26 grudnia sklepy są otwarte? Tu zrobisz zakupy w drugi dzień świąt - Interia Wydarzenia",
            "description": "Zakupy przed świętami Bożego Narodzenia to obowiązkowy punkt przygotowań. Zdarza się jednak, że w ferworze świątecznych obowiązków nie wszystko uda nam się kupić na czas. Czy 26 grudnia sklepy będą otwarte? Czy w drugi dzień świąt Bożego Narodzenia można zrob…",
            "url": "https://wydarzenia.interia.pl/raport-boze-narodzenie-2022/news-czy-26-grudnia-sklepy-sa-otwarte-tu-zrobisz-zakupy-w-drugi-d,nId,6484495",
            "urlToImage": "https://i.iplsc.com/-/00075RZEO6VWY2DR-C429.jpg",
            "publishedAt": "2022-12-26T05:26:22Z",
            "content": "Czy w drugi dzie wit Boego Narodzenia (26 grudnia) sklepy s czynne? To pytanie zadaj sobie dzi ci z nas, którzy niezbyt sumiennie wywizali si z przedwitecznych zakupów. Czy 26 grudnia moemy pój do su… [+1683 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Robert Lewandowski o kulisach rozmowy z Leo Messim po meczu Polska - Argentyna na mundialu [wywiad, wypowiedź] - MŚ Katar 2022 - piłka nożna - Eurosport",
            "description": "Robert Lewandowski dołączył do grona zachwycających się Leo Messim. Kapitan reprezentacji Polski w rozmowie z katalońskim \"Sportem\" przyznał wprost, że to on jest najlepszym piłkarzem świata. Napastnik Barcelony skomentował również swoją krótką rozmowę z późn…",
            "url": "https://eurosport.tvn24.pl/pilka-nozna,105/robert-lewandowski-o-kulisach-rozmowy-z-leo-messim-po-meczu-polska-argentyna-na-mundialu-wywiad-wypowiedz-ms-katar-2022-pilka-nozna,1130561.html",
            "urlToImage": "https://r-scale-a0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/d5e2c0adad503c91f91df240d0cd4e49/393205ee-54a4-4784-b0ca-e22231e0e45c.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-12-26T05:19:00Z",
            "content": "Biao-Czerowoni i Albicelestes walczyli w jednej grupie. Spotkali si w trzeciej kolejce, gór (2:0) byli faworyci, a wynik da awans obu ekipom. Polacy odpadli w 1/8 finau po meczu z Francj, a Argentyna… [+1893 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Czarna seria TVP Jacka Kurskiego. Przegrana za przegraną w sądach - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,29278761,slappowanie-wyborczej-jackowi-kurskiemu-nie-wychodzi.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-12-26T05:00:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Rafał Mrowicki",
            "title": "Ludzie wyszli na ulice Paryża. Są nowe szczegóły ws. zbrodni - WP Wiadomości",
            "description": "69-latek oskarżony o zastrzelenie trojga Kurdów zeznał śledczym o swojej \"nienawiści do cudzoziemców\". Taką informację podała w niedzielę paryska prokuratura. Do strzelaniny doszło w piątek w kurdyjskim",
            "url": "https://wiadomosci.wp.pl/motyw-rasistowski-to-nie-byl-pierwszy-akt-agresji-sprawcy-strzelaniny-w-paryzu-6848630385847104a",
            "urlToImage": "https://v.wpimg.pl/NTk1MDAxYTUKUzt3bgNsIEkLby0oWmJ2HhN3Zm43YWBZBH88c098Z0RXJCgkCiskBB8qNjQILyMbHz0obhk-PURHfGslET0kB1A0ayQVLDEPHnR1IEx7ZwoDYHAiT3l5Xwd-fWwZfm0NHHVydkB2NwpXfiJxGWwp",
            "publishedAt": "2022-12-26T04:28:21Z",
            "content": "69-latek oskarony o zastrzelenie trojga Kurdów zezna ledczym o swojej \"nienawici do cudzoziemców\". Tak informacj podaa w niedziel paryska prokuratura. Do strzelaniny doszo w pitek w kurdyjskim centru… [+1586 chars]"
        }
    ]
}