{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "W USA przyjęli ustawę o małżeństwach osób tej samej płci - Onet",
            "description": "Przepisy uznają małżeństwa osób tej samej płci na poziomie federalnym i uchylają nieistniejącą już ustawę, która definiowała małżeństwo jako związek kobiety i mężczyzny. Teraz ustawa trafi do Senatu.",
            "url": "https://wiadomosci.onet.pl/swiat/w-usa-przyjeli-ustawe-o-malzenstwach-osob-tej-samej-plci/m2jm30e",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/D5tk9kqTURBXy8zYmQ4NGZhZGZkMGVlMDZiNWY0MWY0NTQzNzU1MGZjZC5qcGVnkpUDAB_NA-jNAjKTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-07-19T22:43:18Z",
            "content": "Izba Reprezentantów uchwalia ustaw, która uzna maestwa osób tej samej pci na poziomie federalnym. 47 Republikanów przyczyo si do Demokratów, aby poprze ustaw, która jest odpowiedzi na rosnce obawy, e… [+1046 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Niezalezna.pl"
            },
            "author": null,
            "title": "Żniwo śmierci rośnie. Jest odpowiedź na list niemieckich intelektualistów: Ukraina potrzebuje ciężkiej broni - Niezalezna.pl",
            "description": "W reakcji na apel niemieckich intelektualistów o zawieszenie broni na Ukrainie blisko 100 ekspertów od Europy Wschodniej - politolodzy, historycy i politycy - odpowiedzieli własnym wezwaniem, zatytułowanym \"Broń ciężka teraz!\". Żądają w nim dostarczenia Ukrai…",
            "url": "https://niezalezna.pl/450649-zniwo-smierci-rosnie-jest-odpowiedz-na-list-niemieckich-intelektualistow-ukraina-potrzebuje-ciezkiej-broni",
            "urlToImage": "https://static2.ftpn.pl/imgcache/750x430/c/uploads/cropit/16582672611db7eac087f2d9ca3c5de81a3bec65533c1a91f350df5ca31cf80d828193de99.jpg",
            "publishedAt": "2022-07-19T21:54:00Z",
            "content": "Redaktor naczelny: Grzegorz Wierzchoowskig.wierzcholowski@niezalezna.pl\r\nSekretarz redakcji: Grzegorz Broskig.bronski@niezalezna.pl\r\nZespó: Olga Alehno, Micha Dzierak, Micha Gradus, Piotr ukawski, Mi… [+1158 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trojmiasto.pl"
            },
            "author": null,
            "title": "Lechia Gdańsk. Łukasz Zwoliński był nieobecny. Zagra z Rapidem Wiedeń? - Trojmiasto",
            "description": "Lechia Gdańsk poleci do Wiednia ze swoją \"9\" na pokładzie. Łukasz Zwoliński podkręcił staw skokowy podczas drugiego meczu z Akademiją Pandew, ale ma być gotów na czwartek.",
            "url": "https://sport.trojmiasto.pl/Lechia-Gdansk-Lukasz-Zwolinski-byl-nieobecny-Zagra-z-Rapidem-Wieden-n169055.html",
            "urlToImage": "https://s-trojmiasto.pl/zdj/c/n/9/3225/600x0/3225065.jpg?r=2022072000",
            "publishedAt": "2022-07-19T21:52:50Z",
            "content": "news--gallery#beforeOpenGallery\r\n lgAfterOpen-&gt;news--gallery#openGallery\r\n lgAfterClose-&gt;news--gallery#closeGallery\r\n lgAfterSlide-&gt;news--gallery#openPhoto\r\n popstate@window-&gt;news--galler… [+2106 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Konrad Ferszter",
            "title": "Sprzedali Lewandowskiego i się zaczęło. Nagelsmann drwi z Barcelony - Sport.pl",
            "description": "- W przeszłości, z Lewandowskim w składzie, rywalom być może było łatwiej przygotować się do meczu z nami. Teraz będziemy bardziej nieprzewidywalni - powiedział trener Bayernu Monachium, Julian Nagelsmann.",
            "url": "https://www.sport.pl/pilka/7,65081,28704791,sprzedali-lewandowskiego-i-sie-zaczelo-naglesmann-drwi-z-barcelony.html",
            "urlToImage": "https://bi.im-g.pl/im/20/60/1b/z28704800IER,Julian-Nagelsmann.jpg",
            "publishedAt": "2022-07-19T21:28:00Z",
            "content": "Robert Lewandowski już oficjalnie jest zawodnikiem FC Barcelona. We wtorek wieczorem kataloński klub ogłosił pozyskanie kapitana reprezentacji Polski, za którego zapłacił 45 mln euro plus pięć mln eu… [+1526 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "MaTr",
            "title": "Nie tak miało być. Szykuje się klapa na pożegnanie Artura Boruca - Onet",
            "description": "Legia Warszawa meczem towarzyskim z Celtikiem Glasgow chce w wyjątkowy sposób podziękować Arturowi Borucowi na zwieńczenie jego bogatej kariery. Święto może okazać się klapą, bo bilety nie sprzedają się tak, jak klub i sam zawodnik sobie by tego życzyli.",
            "url": "https://sport.onet.pl/pilka-nozna/ekstraklasa/nie-tak-mialo-byc-szykuje-sie-klapa-na-pozegnanie-artura-boruca-w-legii/ffq0tyw",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/ci2k9kpTURBXy9iNDdjOTdmYjZlOGMyYjk0OTgwYmZlZTc0Mjk5ZjQ3ZS5qcGeSlQMAzKrNEjDNCjuTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-07-19T21:27:18Z",
            "content": "Mecz Legia Celtic, uwietniajcy zakoczenie kariery przez Boruca, rozpocznie si w rod o godz. 18 na stadionie przy azienkowskiej. Spotkanie bdzie poprzedzone specjaln prezentacj druyn i podzikowaniami … [+5379 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "kba",
            "title": "Erdogan upokorzył Putina. Wymowne nagranie - Wiadomości - Onet",
            "description": "W mediach społecznościowych krąży fragment nagrania ze spotkania Putina z Erdoganem. Prezydent Turcji upokorzył Putina, każąc mu czekać na siebie w blasku fleszy, zanim doszło do rozmów. Do tej pory to przywódca Rosji znany był z tego, że kazał na siebie czek…",
            "url": "https://wiadomosci.onet.pl/swiat/erdogan-upokorzyl-putina-wymowne-nagranie/brpz7rm",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Zg7k9kpTURBXy80NjAwNDMzZTYyMWYwYzMzY2U1MGRlMjliNmU2Mjc0YS5wbmeSlQMACc0CRM0BRpMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-07-19T21:12:52Z",
            "content": "Prezydent Rosji Wadimir Putin uda si z wizyt do Teheranu, gdzie spotka si z prezydentami Turcji i Iranu Recepem Tayyipem Erdoganem i Ebrahimem Raisim oraz najwyszym przywódc duchowym tego kraju, ajat… [+2830 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marta Wolf, Marcin Kozłowski, IAR",
            "title": "Producent dronów Bayraktar zapewnia, że Rosjanie nie dostaną ani jednego. \"Jesteśmy dumni\" - wiadomosci.gazeta.pl",
            "description": "Dyrektor generalny tureckiej firmy Baykar, Haluk Bayraktar, podkreślił w rozmowie z CNN, że jego firma nie dostarczała i nie będzie dostarczać Rosji produkowanych przez siebie dronów. - Jesteśmy bardzo dumni i to dla nas bardzo wzruszające, że jesteśmy jednym…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28704734,producent-dronow-bayraktar-zapewnia-ze-rosjanie-nie-dostana.html",
            "urlToImage": "https://bi.im-g.pl/im/f8/5f/1b/z28704760IER,Haluk-Bayraktar-w-CNN.jpg",
            "publishedAt": "2022-07-19T20:48:00Z",
            "content": "Haluk Bayraktar powiedział w wywiadzie dla amerykańskiej telewizji CNN, że Ukraina stawia opór \"bardzo nieproporcjonalnej agresji\". Wyraził też poparcie dla Ukrainy w jej walce o suwerenność i niepod… [+1901 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Natalia Pacholczyk",
            "title": "Zorza polarna w Polsce? Burza słoneczna uderzy w Ziemię - może zakłócić sygnały radiowe i GPS - next.gazeta.pl",
            "description": "Do środy w Ziemię może uderzyć burza słoneczna. Chociaż naukowcy są zgodni co do tego, że będzie ona niewielka, to i tak może zakłócić sygnały radiowe i GPS.",
            "url": "https://next.gazeta.pl/next/7,172690,28704727,zorza-polarna-w-polsce-burza-sloneczna-uderzy-w-ziemie-moze.html",
            "urlToImage": "https://bi.im-g.pl/im/e3/5f/1b/z28704739IER,Burza-sloneczna-i-Ziemia-dla-skali---NASA.jpg",
            "publishedAt": "2022-07-19T20:24:00Z",
            "content": "Z obliczeń NASA wynika, że uderzenie burzy słonecznej w Ziemię może nastąpić od wtorku 19 lipca do środy 21 lipca. W niektórych regionach będzie widoczna także zorza - czy w Polsce również?\r\n Zobacz … [+1432 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "anw,as,ps/dd",
            "title": "Alerty IMGW - upał. Ostrzeżenia najwyższego stopnia. Gdzie wydano alerty? Pogoda we wtorek 19.07 - TVN24",
            "description": "Ostrzeżenia meteorologiczne IMGW przed upałami pozostają w mocy. Część kraju objęta została alertami trzeciego, najwyższego stopnia. Wiele województw znajduje się również w zasięgu pomarańczowego alarmu.",
            "url": "https://tvn24.pl/tvnmeteo/prognoza/alerty-imgw-upal-ostrzezenia-najwyzszego-stopnia-gdzie-wydano-alerty-pogoda-we-wtorek-1907-5813825",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ici4g2-upal-w-polsce-5191464/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-19T19:42:00Z",
            "content": "Ostrzeenia meteorologiczne IMGW przed upaami pozostaj w mocy. Cz kraju objta zostaa alertami trzeciego, najwyszego stopnia. Wiele województw znajduje si równie w zasigu pomaraczowego alarmu.\r\nSynopty… [+4503 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "MOS",
            "title": "Michał Wiśniewski będzie świętował 50. urodziny w wyjątkowy sposób. Połączy je z weselem! - Wirtualna Polska",
            "description": "Lider zespołu Ich Troje we wrześniu skończy 50 lat. Dotychczas Michał Wiśniewski nie świętował tego dnia, ale okrągłą rocznicę połączy z innym powodem do świętowania.",
            "url": "https://gwiazdy.wp.pl/michal-wisniewski-bedzie-swietowal-50-urodziny-w-wyjatkowy-sposob-polaczy-je-z-weselem-6792219775642336a",
            "urlToImage": "https://v.wpimg.pl/MDYyMDUyYiU4Gzt3egJvMHtDby08W2FmLFt3Zno2YndpSX08ZEB-fXYfJCgwCyg0NlcqNiAJLDMpVz0oehg9LXYPfGsxED40NRg0azAULyE9VilxYhx_IWpIYHwxT3xpbUkufXgbeSVhVHhwbRx6ImpOK3U3SG85",
            "publishedAt": "2022-07-19T18:52:57Z",
            "content": "Lider zespou Ich Troje we wrzeniu skoczy 50 lat. Dotychczas Micha Winiewski nie witowa tego dnia, ale okrg rocznic poczy z innym powodem do witowania.- Przez warunki pandemiczne nie mielimy okazji wr… [+699 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Wybuch i pożar na słynnej zaporze w USA. Nagrania - Onet",
            "description": "Na zaporze Hoovera w Stanach Zjednoczonych odnotowano eksplozję i pożar. Lokalni strażacy szybko zareagowali i ogień został ugaszony. Nikt nie ucierpiał w wyniku zdarzenia — podaje Reuters. Nagrania z miejsca zdarzenia pojawiły się w mediach społecznościowych.",
            "url": "https://wiadomosci.onet.pl/swiat/wybuch-i-pozar-na-slynnej-zaporze-w-usa-nagrania/f88jb7h",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/XzHk9kpTURBXy8zZmEzYTMzMmQwNDA1MjZhOWM0NTJjMDBlZjJiNmU4ZS5wbmeSlQMADs0EKc0CWJMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-07-19T18:22:30Z",
            "content": "Jak podaa na Twitterze nadzorujca elektrowni agencja rzdowa US Bureau of Reclamation (USBR), poar wybuch ok. godz. 9 (ok. godz. 17 w Polsce), za poar zosta ugaszony pótorej godziny póniej. Nikt nie z… [+1465 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Dwa sety w meczu Magdaleny Fręch z czeską mistrzynią. Początek był zaskakujący - Sportowefakty",
            "description": "<p>Magdalena Fręch prowadziła 3:0, ale później na korcie dominowała Czeszka Barbora Krejcikova. Polska tenisistka zakończyła występ w turnieju WTA 250 w Hamburgu.</p>",
            "url": "https://sportowefakty.wp.pl/tenis/1011382/dwa-sety-w-meczu-magdaleny-frech-z-czeska-mistrzynia-poczatek-byl-zaskakujacy",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62d67bd85bc045_43856270.jpg",
            "publishedAt": "2022-07-19T18:10:19Z",
            "content": "Magdalena Frch prowadzia 3:0, ale póniej na korcie dominowaa Czeszka Barbora Krejcikova. Polska tenisistka zakoczya wystp w turnieju WTA 250 w Hamburgu.\r\nukasz Iwanek19 Lipca 2022, 20:10\r\nPo dobrym w… [+3462 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Aneta Kmiecik",
            "title": "Małgorzata Rozenek chwyciła za miotłę i rozpoczęła prace w ogrodzie. Stanie w nim palma, jest już jacuzzi - Plotek.pl",
            "description": "Małgorzata Rozenek pochwaliła się pierwszymi efektami pracy w ogrodzie. W uporządkowywaniu przestrzeni pomogli jej synowie.",
            "url": "https://www.plotek.pl/plotek/7,154063,28704329,malgorzata-rozenek-chwycila-za-miotle-i-rozpoczela-prace-w-ogrodzie.html",
            "urlToImage": "https://bi.im-g.pl/im/5f/5e/1b/z28699231IER,Malgorzata-Rozenek-Majdan.jpg",
            "publishedAt": "2022-07-19T18:09:00Z",
            "content": "Jakiś czas temu Małgorzata Rozenek i Radosław Majdan rozpoczęli budowę domu, a na czas prac przeprowadzili się do podwarszawskiej willi. \"Perfekcyjna\" już zdążyła pochwalić się pierwszymi kadrami z n… [+1729 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Węgry zgadzają się na transport broni dla Ukrainy przez swoje terytorium - RMF 24",
            "description": "Wiceminister spraw zagranicznych Węgier Levente Magyar powiedział podczas wizyty we Lwowie, że Budapeszt zgodzi się na transport broni do Ukrainy przez terytorium Węgier. \"Jesteśmy zszokowani wydarzeniami, które się tutaj dzieją\" - powiedział.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-wegry-zgadzaja-sie-na-transport-broni-dla-ukrainy-przez-swoj,nId,6166618",
            "urlToImage": "https://i.iplsc.com/-/000FTIIWSB4NXPTY-C411.jpg",
            "publishedAt": "2022-07-19T18:06:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Eryk Kielak",
            "title": "Ceny prądu idą na rekord. Szef URE: wzrost taryf w 2023 roku będzie bezprecedensowy - next.gazeta.pl",
            "description": "- Efektem tego rynku może być bezprecedensowy wzrost taryf, taki, którego nie widzieliśmy do tej pory - powiedział we wtorek prezes Urzędu Regulacji Energetyki Rafał Gawin. Ceny prądu w roku 2023 mogą wzrosnąć o przynajmniej kilkadziesiąt procent.",
            "url": "https://next.gazeta.pl/next/7,151003,28704491,ceny-pradu-ida-na-rekord-szef-ure-wzrost-taryf-w-2023-roku.html",
            "urlToImage": "https://bi.im-g.pl/im/66/4a/1a/z27568230IER,Rafal-Gawin--prezes-URE.jpg",
            "publishedAt": "2022-07-19T18:05:00Z",
            "content": "W ciągu ostatnich tygodni polski system energetyczny znalazł się na krawędzi. Ceny prądu odnotowały najwyższe poziomy w historii. Zdaniem ekspertów problemem jest między innymi trudno dostępny wgiel.… [+1612 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "\"Bijemy na alarm\". Samorządy w coraz trudniejszej sytuacji finansowej - RMF 24",
            "description": "Rząd przerzuca koszty na samorządy, a te będą musieli odczuć mieszkańcy - mówią samorządowcy z kilku polskich miast, którzy spotkali się dziś w Warszawie. Wzrost cen energii i gazu oraz galopująca inflacja już wpływają na funkcjonowanie miast. Wyższe koszty o…",
            "url": "https://www.rmf24.pl/regiony/warszawa/news-bijemy-na-alarm-samorzady-w-coraz-trudniejszej-sytuacji-fina,nId,6166581",
            "urlToImage": "https://i.iplsc.com/-/000FTIDETRDKPU7F-C411.jpg",
            "publishedAt": "2022-07-19T17:04:00Z",
            "content": "Rzd przerzuca koszty na samorzdy, a te bd musieli odczu mieszkacy - mówi samorzdowcy z kilku polskich miast, którzy spotkali si dzi w Warszawie. Wzrost cen energii i gazu oraz galopujca inflacja ju w… [+2417 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Niemiecki polityk o wymianie czołgów z Polską. \"Utrata reputacji w Europie Wschodniej\" - polsatnews.pl",
            "description": "Poseł partii CDU Roderich Kiesewetter ocenił, że wymiana czołgów z Polską okazała się niepowodzeniem. \"Nic dziwnego, że państwa Europy Wschodniej, takie jak Polska, zwracają się w stronę USA i kupują teraz Abramsy\" - napisał na Twitterze.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-07-19/niemiecki-polityk-o-wymianie-czolgow-z-polska-utrata-reputacji-w-europie-wschodniej/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/46/46on93nggxvz4o2qm2d8wmqaqk6716pg.JPG",
            "publishedAt": "2022-07-19T16:57:00Z",
            "content": "Poseł partii CDU Roderich Kiesewetter ocenił, że wymiana czołgów z Polską okazała się niepowodzeniem. \"Nic dziwnego, że państwa Europy Wschodniej, takie jak Polska, zwracają się w stronę USA i kupują… [+2072 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Stray to jedyna w swoim rodzaju gra z kotem w roli głównej. I jest to naprawdę niezły tytuł niezależny, który warto sprawdzić - PurePC.pl",
            "description": "Stray to intrygująca gra niezależna, w której wcielamy się w odważnego kota, próbującego wydostać się z tajemniczego miasta. Tytuł można sprawdzić na PC oraz PlayStation.",
            "url": "https://www.purepc.pl/stray-to-jedyna-w-swoim-rodzaju-gra-z-kotem-w-roli-glownej-i-jest-to-naprawde-niezly-tytul-niezalezny-ktory-warto-sprawdzic",
            "urlToImage": "/image/news/2022/07/19_stray_to_jedyna_w_swoim_rodzaju_gra_z_kotem_w_roli_glownej_i_jest_to_naprawde_niezly_tytul_niezalezny_ktory_warto_sprawdzic_0.jpg",
            "publishedAt": "2022-07-19T16:20:00Z",
            "content": "Dzisiejsze gry AAA pochaniaj nie tylko coraz wiksze budety, ale równie ogromne iloci czasu jakie gracze musz na nie powica. Twórcy bardzo lubi wprowadza do swoich sztandarowych gier olbrzymie, otwart… [+5072 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Edziecko.pl"
            },
            "author": "Magdalena Gryc",
            "title": "Joanna Opozda zdradziła, co Antek Królikowski kupił synowi. Absurdalny upominek? \"Jakim jesteś ojcem\" - eDziecko",
            "description": "Joanna Opozda zdradziła, jaki podarunek otrzymał dwumiesięczny Vincent od swojego ojca. Trzeba przyznać, że to dość nietypowy prezent. - Nigdy nie zmieniłeś pieluch naszemu dziecku, nigdy nie wstawałeś w nocy - zarzuca aktorka ojcu swojego dziecka.",
            "url": "https://www.edziecko.pl/rodzice/7,79361,28703883,joanna-opozda-zdradzila-co-antek-krolikowski-kupil-synowi.html",
            "urlToImage": "https://bi.im-g.pl/im/75/5f/1b/z28704117IER,Joanna-Opozda-zdradzila--co-Antek-Krolikowski-kupi.jpg",
            "publishedAt": "2022-07-19T14:45:00Z",
            "content": "Więcej treści znajdziesz na stronie głównej Gazeta.pl &gt;&gt;\r\nW miniony weekend Joanna Opozda planowała ochrzcić swojego syna. Aktorka w ostatniej chwili odwołała wydarzenie ze względu na to, że je… [+2646 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mb/ams",
            "title": "Dolar mocno w dół. Złoty odrabia straty, pomaga korekta na głównej parze walutowej - TVN24",
            "description": "Euro umacnia się we wtorek po informacjach Agencji Reutera, że Europejski Bank Centralny rozważa podwyżkę stóp procentowych o 50 punktów bazowych. Posiedzenie odbędzie się w czwartek. W ślad za tym zyskuje też złoty. Po godzinie 14 dolar amerykański był o bli…",
            "url": "https://tvn24.pl/biznes/rynki/euro-dolar-frank-notowania-19-lipca-zloty-odrabia-straty-pomaga-korekta-na-glownej-parze-walutowej-5814524",
            "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-58aj01-zloty-sie-oslabia-4522344/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-19T12:33:49Z",
            "content": "Euro umacnia si we wtorek po informacjach Agencji Reutera, e Europejski Bank Centralny rozwaa podwyk stóp procentowych o 50 punktów bazowych. Posiedzenie odbdzie si w czwartek. W lad za tym zyskuje t… [+1181 chars]"
        }
    ]
}