{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "kba",
            "title": "Przedstawiciel Rosji w ONZ wyciąga tweet Sikorskiego w sprawie Nord Stream - Onet",
            "description": "Podczas sesji Rady Bezpieczeństwa ONZ przedstawiciel Rosji Wasilij Nebenzia przywołał tweet Radosława Sikorskiego, w którym sugerował, że odpowiedzialne za wysadzenie rurociągów Nord Stream są Stany Zjednoczone. Dyplomata wykorzystał go w dyskusji, przekonują…",
            "url": "https://wiadomosci.onet.pl/swiat/rosja-wykorzystala-wpis-sikorskiego-w-onz-powiedzial-za-duzo/dsn0930",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/w9dk9kpTURBXy80Y2EyZDNjN2I3ZmM5YTQ3NjBjMGZmOWExNDA5Y2Q3Yy5wbmeSlQN1AM0D580CMpMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-09-30T21:25:01Z",
            "content": "<ul><li>Przedstawiciel Rosji przy ONZ w swoim wystpieniu przytoczy kilka faktów, które maj w jego ocenie przemawia za podejrzeniami w kierunku USA</li><li>Wpis Sikorskiego pojawi si w wystpieniu rosy… [+4273 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "Zmarł kolumbijski bokser, który był w śpiączce po walce - polsatsport.pl",
            "description": "Kolumbijski bokser wagi półśredniej Luis Quinones zmarł w czwartek wieczorem po tym, jak pięć dni wcześniej został znokautowany w walce z Jose Munozem w Barranquilli w Kolumbii.",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-09-30/zmarl-kolumbijski-bokser-ktory-byl-w-spiaczce-po-walce/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/zt/zt69kxki2nxeq9u6na755pbpbbgv6bq1.jpg",
            "publishedAt": "2022-09-30T20:56:14Z",
            "content": "Kolumbijski bokser wagi półśredniej Luis Quinones zmarł w czwartek wieczorem po tym, jak pięć dni wcześniej został znokautowany w walce z Jose Munozem w Barranquilli w Kolumbii.Wedug stacji ESPN 25-l… [+906 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Szokująca postawa MKOl. Rosjanie wracają do łask! Jest jeden szczegół - Przegląd Sportowy Onet",
            "description": "\"Rosyjscy sportowcy, którzy nie popierają wojny swojego kraju w Ukrainie, mogą zostać przyjęci z powrotem do międzynarodowej rywalizacji\" – powiedział prezydent MKOl Thomas Bach w opublikowanym w piątek wywiadzie w dzienniku \"Corriere della Sera\".",
            "url": "https://przegladsportowy.onet.pl/igrzyska-olimpijskie/szokujaca-postawa-mkol-rosjanie-wracaja-do-lask-jest-jeden-szczegol-igrzyska/w0cbwzv",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/PvAk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9iYzZlNDQ3YjdlNzkyMTVmNTA2OTI0ZTY1YmMwZGEyOS5qcGeTlQMAzJzNE4jNCvyTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-09-30T20:38:31Z",
            "content": "\"Chodzi o sportowców z rosyjskim paszportem, którzy nie wspieraj wojny, kiedy uczestnicz zawodach\" powiedzia Bach woskiemu dziennikowi, dodajc: \"musimy myle o przyszoci\". Mówic o \"niewspieraniu wojny… [+3301 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Seweryn",
            "title": "Wisła Kraków pogrążona w kryzysie. Koszmar, kompromitacja, upadek - Sport.pl",
            "description": "Trwa koszmarna seria Wisły Kraków. Zespół Jerzego Brzęczka poniósł piątą porażkę w ostatnich siedmiu kolejkach. Tym razem lepszy od \"Białej Gwiazdy\" okazał się kolejny beniaminek - Chojniczanka Chojnice, która zwyciężyła u siebie 1:0 po golu z rzutu karnego T…",
            "url": "https://www.sport.pl/pilka/7,65044,28973496,wisly-krakow-pograzona-w-kryzysie-koszmar-kompromitacja-upadek.html",
            "urlToImage": "https://bi.im-g.pl/im/bd/87/1b/z28865213IER,Wisla-Krakow.jpg",
            "publishedAt": "2022-09-30T20:35:00Z",
            "content": "Po serii czterech meczów, w których udało się zdobyć łącznie jeden punkt, Wisła Kraków szukała zwycięstwa w piątkowy wieczór w Chojnicach. W rywalizacji z beniaminkiem Chojniczanką \"Biała Gwiazda\" w … [+2985 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "21-latka znaleziona martwa w pokoju hotelowym. Była przygnieciona szafą - Wiadomości - Onet",
            "description": "Młodziutka Chloe Haynes została znaleziona martwa w zabytkowym hotelu Adelphi w Liverpoolu. Okoliczności śmierci 21-latki pozostają tajemnicze. Dziewczyna została zmiażdżona przez szafę, która przewróciła się na nią w nocy. Początkowo policja zatrzymała trzy …",
            "url": "https://wiadomosci.onet.pl/swiat/21-latka-znaleziona-martwa-w-pokoju-hotelowym-byla-przygnieciona-szafa/gp9v9vk",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/T-_k9kpTURBXy9jMDY2YzQ2MjQ0ZDgyNTBhYzAzOWQ3ZTJkZTdhZWU0OC5qcGeTlQMAzIrNA8DNAhyTCaZmM2QyMTYGkwXNBLDNAnaBoTAB/21-latka-zmarla-przygnieciona-szafa-w-pokoju-hotelowym-zrodlo-facebookchloe-haynes.jpg",
            "publishedAt": "2022-09-30T20:25:54Z",
            "content": "21-letnia Chloe Haynes zostaa znaleziona martwa w renomowanym hotelu w centrum miasta 10 wrzenia o godz. 6.37 rano. Jej matka, 49-letnia Nicola Williams ujawnia w rozmowie z mediami, e jej córka wyje… [+1557 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp\\mtom",
            "title": "Rosja. Włączenie okupowanych terenów Ukrainy po pseudoreferendum. Rada Bezpieczeństwa ONZ odrzuciła projekt... - TVN24",
            "description": "Rada Bezpieczeństwa ONZ odrzuciła projekt rezolucji potępiającej Rosję za jej próbę aneksji terytorium Ukrainy i wzywającej ją do wycofania wojsk. Przeciwko projektowi zgłoszonemu przez USA i Albanię zagłosowała mająca prawo weta Rosja. Cztery kraje wstrzymał…",
            "url": "https://tvn24.pl/swiat/rosja-wlaczenie-okupowanych-terenow-ukrainy-po-pseudoreferendum-rada-bezpieczenstwa-onz-odrzucila-projekt-rezolucji-potepiajacej-rosje-6141109",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-gzzvzw-rada-bezpieczenstwa-onz-odrzucila-projekt-rezolucji-potepiajacej-rosje-w-sprawie-aneksji-6141110/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-09-30T20:05:18Z",
            "content": "Rada Bezpieczestwa ONZ odrzucia projekt rezolucji potpiajcej Rosj za jej prób aneksji terytorium Ukrainy i wzywajcej j do wycofania wojsk. Przeciwko projektowi zgoszonemu przez USA i Albani zagosowaa… [+2080 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "27-letni raper popełnił samobójstwo z powodu mobilizacji na wojnę z Ukrainą - RMF 24",
            "description": "Raper z Krasnodaru, miasta na południu Rosji, Iwan Pietunin popełnił samobójstwo z powodu mobilizacji na wojnę z Ukrainą - podał regionalny portal 93.ru. 27-letni muzyk w pożegnalnym nagraniu powiedział, że nie jest gotów brać na siebie grzechu zabójstwa.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-27-letni-raper-popelnil-samobojstwo-z-powodu-mobilizacji-na-,nId,6319271",
            "urlToImage": "https://i.iplsc.com/-/000G54C2ORUW2IEG-C411.jpg",
            "publishedAt": "2022-09-30T19:34:00Z",
            "content": "Raper z Krasnodaru, miasta na poudniu Rosji, Iwan Pietunin popeni samobójstwo z powodu mobilizacji na wojn z Ukrain - poda regionalny portal 93.ru. 27-letni muzyk w poegnalnym nagraniu powiedzia, e n… [+1431 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Dmitrij Miedwiediew: Jeśli Ukraina nie przestanie walczyć, znaczna część Ukraińców zniknie - polsatnews.pl",
            "description": "\"Jeśli Ukraina nie przestanie walczyć, znaczna część Ukraińców zniknie\" - napisał wiceprzewodniczący Rady Bezpieczeństwa Federacji Rosyjskiej, Dmitrij Miedwiediew. Odniósł się tym samym do reakcji świata na ogłoszenie przyłączenia do Rosji okupowanych terytor…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-09-30/dmitrij-miedwiediew-jesli-ukraina-nie-przestanie-walczyc-znaczna-czesc-ukraincow-zniknie/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/i1/i122ovrib5p7ci1q6rd2q833qh41iouj.jpg",
            "publishedAt": "2022-09-30T19:29:00Z",
            "content": "\"Jeśli Ukraina nie przestanie walczyć, znaczna część Ukraińców zniknie\" - napisał wiceprzewodniczący Rady Bezpieczeństwa Federacji Rosyjskiej, Dmitrij Miedwiediew. Odniósł się tym samym do reakcji św… [+1346 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Kacper Kolibabski, DW, Tomasz Bielecki",
            "title": "UE wbrew Polsce zatwierdziła obowiązek oszczędzania prądu. Ale będzie też unijna danina Sasina - next.gazeta.pl",
            "description": "Unia Europejska uzgodniła, wbrew sprzeciwowi Polski, obowiązkowe oszczędności energii elektrycznej. Zaostrza się spór o unijny pułap cenowy na gaz, którego nie chce Berlin i Bruksela.",
            "url": "https://next.gazeta.pl/next/7,168930,28973477,ue-wbrew-polsce-zatwierdzila-obowiazek-oszczedzania-pradu-ale.html",
            "urlToImage": "https://bi.im-g.pl/im/c2/a1/1b/z28973506IER,Unia-Europejska--zdjecie-ilustracyjne.jpg",
            "publishedAt": "2022-09-30T19:17:00Z",
            "content": "Ministrowie 27 krajów Unii zatwierdzili w piątek kryzysowe przepisy o obowiązkowych oszczędnościach zużycia energii elektrycznej w całej Unii o 5 proc. w godzinach szczytu oraz - to zobowiązanie dobr… [+6300 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Biden zabrał głos po rosyjskiej aneksji: \"nie zastraszy nas. Będziemy wspierać Ukrainę\" - BusinessInsider",
            "description": "Prezydent Joe Biden odniósł się do rosyjskiej aneksji ukraińskich terytoriów. — Putin nas nie zastraszy; będziemy wspierać Ukrainę i jesteśmy w pełni gotowi do obrony każdego centymetra terytorium NATO — powiedział.",
            "url": "https://businessinsider.com.pl/wiadomosci/biden-zabral-glos-po-rosyjskiej-aneksji-putin-nas-nie-zastraszy/g85l6ef",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/apWk9kpTURBXy8xYmVlNjExNmZmZDA3ZWE1YjdkM2FjY2YwMjU0OTYwNS5wbmeSlQMsAM0EqM0Cn5MFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-09-30T18:22:49Z",
            "content": "Stanowczo zaprzeczy take temu, jakoby Stany Zjednoczone stay za uszkodzeniem gazocigu Nord Stream 2. To by celowy akt sabotau. Teraz Rosjanie pompuj dezinformacje i kamstwa, wic wspópracujemy z naszy… [+1124 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "as",
            "title": "Floryda, USA. Ewakuacje ludzi i zwierząt. - TVN24",
            "description": "Pies, dzielnie przedzierający się przez wody powodziowe po huraganie Ian - \"mistrz drugiego planu\" na jednym ze zdjęć upowszechnionych w mediach społecznościowych przez władze Florydy - stał się obiektem zainteresowania internautów, śledzących proces ewakuacj…",
            "url": "https://tvn24.pl/tvnmeteo/swiat/floryda-usa-ewakuacje-ludzi-i-zwierzat-6140939",
            "urlToImage": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-4ag8d9-internauci-pytali-o-losy-tego-psa-wyjasnily-sie-6140860/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-09-30T18:11:55Z",
            "content": "Pies, dzielnie przedzierajcy si przez wody powodziowe po huraganie Ian - \"mistrz drugiego planu\" na jednym ze zdj upowszechnionych w mediach spoecznociowych przez wadze Florydy - sta si obiektem zain… [+1332 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Justyna Bryczkowska",
            "title": "To miała być recenzja nowego filmu Vegi. Składam wniosek o dodatek za pracę w szkodliwych warunkach - Gazeta.pl",
            "description": "To miała być recenzja filmu \"Niewidzialna wojna\" o Patryku Vedze, w reżyserii Patryka Vegi na podstawie scenariusza Patryka Vegi. Zamiast tego zmuszona jestem napisać wniosek o dodatek za pracę w szkodliwych warunkach.",
            "url": "https://kultura.gazeta.pl/kultura/7,114438,28973187,to-miala-byc-recenzja-nowego-filmu-vegi-skladam-wniosek-o-dodatek.html",
            "urlToImage": "https://bi.im-g.pl/im/c4/a0/1b/z28970436IER,Niewidzialna-Wojna.jpg",
            "publishedAt": "2022-09-30T17:10:00Z",
            "content": "WNIOSEK O PRZYZNANIE DODATKU ZA PRACĘ W WARUNKACH SZKODLIWYCH LUB UCIĄŻLIWYCH\r\n Zobacz wideo \"Cieszę się, że mogłem wreszcie zagrać to, że umiem trzymać mikrofon\". Wywiad z Rafałem Zawieruchą [Behawi… [+6402 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Telepolis.pl"
            },
            "author": "Mieszko",
            "title": "W Polsce ruszył darmowy operator komórkowy. Jest jeden warunek - TELEPOLIS.PL",
            "description": "Ruszył nowy operator wirtualny – Fonia. Choć rynek MVNO jest już w Polsce mocno nasycony, to firma chce przyciągnąć klientów nietypowym modelem działania. Oferuje darmowe usługi w zamian za wyświetlanie reklam i kuponów rabatowych.",
            "url": "https://www.telepolis.pl/wiadomosci/taryfy-promocje-uslugi/polska-telekom-operator-darmowy-fonia",
            "urlToImage": "https://www.telepolis.pl/images/2022/09/Motorola-Edge-30-Ultra/polska-telekom-operator-darmowy-fonia.jpg",
            "publishedAt": "2022-09-30T16:52:30Z",
            "content": "Ruszy nowy operator wirtualny Fonia. Cho rynek MVNO jest ju w Polsce mocno nasycony, to firma chce przycign klientów nietypowym modelem dziaania. Oferuje darmowe usugi w zamian za wywietlanie reklam … [+3576 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dzienniklodzki.pl"
            },
            "author": "Redakcja",
            "title": "Horoskop codzienny na piątek 30.09.2022 Wodnik, Ryby, Baran, Byk, Bliźnięta, Rak, Lew, Panna, Waga, Skorpion, Strzelec, Koziorożec - Dziennik Łódzki",
            "description": "Horoskop dzienny na jutro 30.09.2022. Horoskop na piątek 30 września Wodnik, Ryby, Baran, Byk, Bliźnięta, Rak, Lew, Panna, Waga, Skorpion, Strzelec, Koziorożec w horoskopie codziennym na piątek. Sprawdź horoskop na dziś przygotowany przez wróżkę Margo.",
            "url": "https://dzienniklodzki.pl/horoskop-codzienny-na-piatek-30092022-wodnik-ryby-baran-byk-bliznieta-rak-lew-panna-waga-skorpion-strzelec-koziorozec/ar/c1-3380295",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/e2/d2/633588185d1a0_o_original.jpg",
            "publishedAt": "2022-09-30T16:17:18Z",
            "content": "Horoskop dzienny na jutro. Tarot na czwartek 29 wrzenia\r\nSprawd horoskop na pitek. Tarot dla wszystkich znaków zodiaku w horoskopie na 30 wrzenia.\r\nHoroskop na jutro dla Barana, Byka, Blinit, Raka, L… [+2292 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Andrzej Duda: Desperacka i żałosna akcja Kremla - RMF 24",
            "description": "Polska potępia rosyjskie próby aneksji terytorium Ukrainy i nigdy ich nie uzna; dzisiejsza desperacka i żałosna akcja Kremla to klęska tych, którzy naiwnie wierzyli w kompromis z Rosją - podkreślił prezydent Andrzej Duda. Oświadczenie wydało też polskie MSZ.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-andrzej-duda-desperacka-i-zalosna-akcja-kremla,nId,6318877",
            "urlToImage": "https://i.iplsc.com/-/000G52XTY8545CAE-C411.jpg",
            "publishedAt": "2022-09-30T14:50:00Z",
            "content": "Polska potpia rosyjskie próby aneksji terytorium Ukrainy i nigdy ich nie uzna; dzisiejsza desperacka i aosna akcja Kremla to klska tych, którzy naiwnie wierzyli w kompromis z Rosj - podkreli prezyden… [+3414 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Restrukturyzacja Getin Bank. Leszek Czarnecki wydał oświadczenie - polsatnews.pl",
            "description": "\"Odmówiłem rządzącym zapłacenia łapówki, a oni ukarali mnie na wszystkie możliwe sposoby\" - stwierdził milioner Leszek Czarnecki, który do piątkowego poranka kontrolował Getin Noble Bank. Instytucja została poddana przymusowej restrukturyzacji. Zdaniem Czarne…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-09-30/restrukturyzacja-getin-bank-leszek-czarnecki-wydal-oswiadczenie/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/vv/vvq8wf9j2fgwb2qidkv595sqc657zqkv.jpg",
            "publishedAt": "2022-09-30T14:37:00Z",
            "content": "\"Odmówiłem rządzącym zapłacenia łapówki, a oni ukarali mnie na wszystkie możliwe sposoby\" - stwierdził milioner Leszek Czarnecki, który do piątkowego poranka kontrolował Getin Noble Bank. Instytucja … [+3833 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "oprac. Damian Słomski",
            "title": "Ekipa odbija się od dna. Biznes Friza przebił wycenę Getin Noble Banku - BusinessInsider",
            "description": "Przez wiele miesięcy giełdowa przygoda Ekipy Friza nie wyglądała dobrze. Notowania akcji spółki youtuberów spadały. W piątek jednak nastąpiło mocne odbicie. W efekcie majątek samego Karola \"Friza\" Wiśniewskiego w kilka godzin urósł o blisko 16 mln zł. Może to…",
            "url": "https://businessinsider.com.pl/gielda/wiadomosci/ekipa-odbija-sie-od-dna-biznes-friza-przebil-wycene-getin-noble-banku/vgblhgf",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/oy9k9kpTURBXy9hMGVhZDZmN2IwYzJlNzI1YmFlMDRjNTNjNDBjZDVjYi5qcGeSlQMAzQG0zQZLzQOKkwXNBLDNAnaBoTAB",
            "publishedAt": "2022-09-30T14:17:05Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Limanowa.in"
            },
            "author": null,
            "title": "Prezydent zachęcał do sadzenia drzew - Limanowa.in - portal informacyjny",
            "description": "",
            "url": "https://limanowa.in/aktualnosci/prezydent-zachecal-do-sadzenia-drzew/61813",
            "urlToImage": "/app/default/assets/news/47f7ab3301f51ecfd39df01d725a3aea.jpg?v=1664547500",
            "publishedAt": "2022-09-30T14:09:00Z",
            "content": "Kade zasadzone drzewo to drobny kroczek w kierunku ochrony klimatu - powiedzia w pitek prezydent Andrzej Duda, który uczestniczy w ogólnopolskiej akcji sadzenia drzew #sadziMY. Prezydent zachca Polak… [+1696 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Dymisja Dworczyka. Tyle zarobił w KPRM - BusinessInsider",
            "description": "Michał Dworczyk złożył w piątek rezygnację z funkcji szefa Kancelarii Prezesa Rady Ministrów. Zajmował to stanowisko od 2017 r. Ile zarobił w KPRM?",
            "url": "https://businessinsider.com.pl/wiadomosci/dymisja-dworczyka-tyle-zarobil-w-kprm/8t6xznl",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/kbxk9kpTURBXy8xMjA1ZjkyZGZkMDMxMmYyYTcyMzM5NWIwYzM0ZDM4Yi5qcGeSlQMAzQG4zRGAzQnYkwXNBLDNAnaBoTAB",
            "publishedAt": "2022-09-30T14:07:01Z",
            "content": "Dworczykby szefem KPRM od 19 grudnia 2017 r., a od 2019 r. ministrem-czonkiem Rady Ministrów. Wczeniej peni m.in. funkcj sekretarza stanu w Ministerstwie Obrony Narodowej.Ile Micha Dworczyk zarobi w … [+1722 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jacek Brzeski",
            "title": "PKO BP i PZU kupiły akcje Orlenu. W tle motywy polityczne - Interia Biznes",
            "description": "W wyniku zorganizowanej akcji PKO BP i PZU po czwartkowej sesji na GPW kupiły od Skarbu Państwa po ponad 14 mln akcji PKN Orlen. Do kasy państwa trafi około 1,5 mld zł. Wpływy byłyby większe, gdyby do transakcji doszło w miniony piątek, czyli przed niedzielny…",
            "url": "https://biznes.interia.pl/gieldy/aktualnosci/news-pko-bp-i-pzu-kupily-akcje-orlenu-w-tle-motywy-polityczne,nId,6318812",
            "urlToImage": "https://i.iplsc.com/-/0009ZCPA7R6JAR31-C429.jpg",
            "publishedAt": "2022-09-30T13:36:37Z",
            "content": "<ul><li>       Kupno akcji Orlenu przez PKO BP i PZU moe uderzy w drobnych udziaowców obu spóek - pomniejszy bowiem ewentualn dywidend</li><li>       W przyszoci kto moe oskary zarzdy PKO BP i PZU o … [+3201 chars]"
        }
    ]
}