{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Aleksander Bernard",
            "title": "Legendarny Gianluca Vialli nie żyje. \"Żałoba w świecie piłki\" - Sport.pl",
            "description": "Włoskie media poinformowały o śmierci Gianluki Viallego. Miał 58 lat. Legendarny włoski napastnik walczył od 2017 roku z rakiem trzustki, a w ostatnich miesiącach doszło do nawrotu choroby, przez którą musiał zrezygnować z pracy w sztabie reprezentacji Włoch.",
            "url": "https://www.sport.pl/pilka/7,65083,29332510,legendarny-gianluca-vialli-nie-zyje-zaloba-w-swiecie-pilki.html",
            "urlToImage": "https://bi.im-g.pl/im/20/f9/1b/z29332512IER,Gianluca-Vialli-zmarl.jpg",
            "publishedAt": "2023-01-06T09:55:00Z",
            "content": "Gianluca Vialli pracował w latach 2019-2022 w sztabie reprezentacji Włoch u Roberto Manciniego w roli koordynatora zespołu. 14 grudnia zeszłego roku musiał zrezygnować z tej funkcji. - Pod koniec dłu… [+1851 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Magdalena Bojanowska",
            "title": "Kulisy wypadku radiowozu z nastolatkami. \"Myślałam, że takie rzeczy zdarzają się tylko w filmach\" - wiadomosci.gazeta.pl",
            "description": "- [Córka - red.] stwierdziła, że to może dobrze, że tak to się skończyło i doszło do tego wypadku, bo nie wiadomo, gdzie ci policjanci by je wywieźli i co z nimi zrobili - powiedziała Onetowi pani Sylwia, matka 17-latki, która ucierpiała w wypadku radiowozu w…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29332435,nowe-informacje-ws-wypadku-radiowozu-z-nastolatkami-corka.html",
            "urlToImage": "https://bi.im-g.pl/im/a7/de/1b/z29222311IER,KOREK-WIELICKA-RADIOWOZ.jpg",
            "publishedAt": "2023-01-06T09:44:00Z",
            "content": "Zobacz wideo Wypadek w Fajsławicach. Autobus pasażerski zjechał do rowu\r\nW nocy z poniedziałku na wtorek policyjny radiowóz uderzył w drzewo w miejscowości Dawidy Bankowe niedaleko Piaseczna na Mazow… [+4530 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp / prpb",
            "title": "Wojna w Ukrainie - Bachmut. Biały Dom: Jewgienij Prigożyn planuje przejęcie kontroli nad kopalniami gipsu i... - TVN24",
            "description": "Według anonimowego urzędnika Białego Domu bliski współpracownik Władimira Putina i twórca grupy Wagnera Jewgienij Prigożyn planuje przejąć kontrolę nad kopalniami gipsu i soli w pobliżu Bachmutu na wschodzie Ukrainy.",
            "url": "https://tvn24.pl/swiat/wojna-w-ukrainie-bachmut-bialy-dom-jewgienij-prigozyn-planuje-przejecie-kontroli-nad-kopalniami-gipsu-i-soli-6598149",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-wqur1r-ukraina-cywile-zimno-zima-ludzie-zniszczenia-bachmut-donbas-donieck-rosja-08122022-6431594/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-01-06T09:14:46Z",
            "content": "Wedug anonimowego urzdnika Biaego Domu bliski wspópracownik Wadimira Putina i twórca grupy Wagnera Jewgienij Prigoyn planuje przej kontrol nad kopalniami gipsu i soli w pobliu Bachmutu na wschodzie U… [+1031 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "kba",
            "title": "Strzelanina w koszarach w Austrii. Żołnierz otworzył ogień do przełożonego - Onet",
            "description": "Jeden żołnierz zginął, a drugi został ranny w strzelaninie, do której doszło w piątek rano w koszarach austriackich sił powietrznych w miejscowości Wiener Neustadt – poinformował rzecznik ministerstwa obrony w Wiedniu.",
            "url": "https://wiadomosci.onet.pl/swiat/strzelanina-w-koszarach-w-austrii-zolnierz-otworzyl-ogien-do-przelozonego/59m50sq",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/wbbk9kpTURBXy9hOGZmYjNiNDlmYmIwMzJhZWI5ZDAxYmU4OGRmMGY1Ny5qcGeSlQMAcM0OEM0H6ZMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2023-01-06T09:08:24Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Mianecka",
            "title": "Bachmut po pół roku ciężkich walk. Nowe zdjęcia satelitarne i zniszczone ukraińskie miasto - wiadomosci.gazeta.pl",
            "description": "Mimo bezustannych szturmów Rosjanom nie udaje się zdobyć Bachmutu - ukraińskiego miasta położonego w obwodzie donieckim. Firma Maxar Technologies opublikowała nowe zdjęcia satelitarne, które pokazują, jak zmieniło się miasto wskutek trwających od wielu miesię…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29332339,bachmut-po-pol-roku-ciezkich-walk-zniszczone-ukrainskie-miasto.html",
            "urlToImage": "https://bi.im-g.pl/im/b0/f9/1b/z29332400IER,Bachmut-po-pol-roku-ciezkich-walk--Zniszczone-ukra.jpg",
            "publishedAt": "2023-01-06T08:20:00Z",
            "content": "Bachmut pozostaje jednym z najgorętszych punktów na froncie w Ukrainie. Rosyjski agresor od ponad pół roku próbuje zdobyć miasto. Siły Zbrojne Federacji Rosyjskiej rzucają na ten odcinek ogromne siły… [+1980 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Wiśniewski przerywa milczenie po zwolnieniu z Polsatu. Mówi o Miszczaku - Plejada.pl",
            "description": "Z programem \"Twoja twarz brzmi znajomo\" pożegnało się dwóch jurorów — Katarzyna Skrzynecka i Michał Wiśniewski. Gwiazdy niedawno otrzymały wypowiedzenia, a stacja obiecuje, że już niebawem poznamy nowy skład jury. Aktorka niedawno opublikowała emocjonalny wpi…",
            "url": "https://plejada.pl/newsy/wisniewski-przerywa-milczenie-po-zwolnieniu-z-polsatu-mowi-o-miszczaku/q6yg3k4",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/MMSk9kpTURBXy81MWIyNzBiNzgxNzkwNzdjMGU3OTA5ZGUzYzM5OGNhYS5qcGeTlQPM28xizQmtzQVwkwmmNTg3OWRlBpMFzQSwzQJ23gABoTAB/michal-wisniewski.jpg",
            "publishedAt": "2023-01-06T08:11:58Z",
            "content": "Program \"Twoja twarz brzmi znajomo\" zadebiutowa w Polsacie w 2014 r. W kadej edycji wystpuje osiem gwiazd, ocenianych przez czteroosobowy skad jurorski, który przez lata zmienia si ju kilka razy. Na … [+1310 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Artur Bartkiewicz, Jakub Czermiński, Agnieszka Kazimierczuk, Jakub Mikulski",
            "title": "Wojna Rosji z Ukrainą. Dzień 316. Relacja na żywo - Rzeczpospolita",
            "description": "24 lutego 2022 r. Rosja rozpoczęła pełnowymiarową inwazję na Ukrainę. Wołodymyr Zełenski, w swoim wieczornym wystąpieniu mówił, że Rosjanie wzmacniają swoje siły w obwodzie donieckim.",
            "url": "https://www.rp.pl/swiat/art37729891-wojna-rosji-z-ukraina-dzien-316",
            "urlToImage": "https://i.gremicdn.pl/image/free/c5d0ef49354a715b00aaaf8101676715/ukrainski-mig-29-nad-wschodnia-ukraina?t=crop:1920:1191:nowe:0:45,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2023-01-06T08:03:05Z",
            "content": "Rosyjskie media poday, e Magomed Abdulajew zgin potrcony przez samochód podczas przechodzenia przez jezdni w niewaciwym miejscu.\r\nByy premier by przyjacielem Dmitrija Miedwiediewa.\r\nWikszo z nich ska… [+19407 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "WJR",
            "title": "Zaskakujący sondaż o 500 plus. Aż tylu Polaków chce jego likwidacji - WP Wiadomości",
            "description": "Polacy są mocno podzieleni ws. programu 500 plus. Jedna trzecia uważa, że powinien on zostać zrewaloryzowany. Natomiast zaskakuje znaczny odsetek zwolenników jego zupełnej likwidacji – wynika z sondażu",
            "url": "https://wiadomosci.wp.pl/zaskakujacy-sondaz-o-500-plus-az-tylu-polakow-chce-jego-likwidacji-6852573593308096a",
            "urlToImage": "https://v.wpimg.pl/NzIwNDA5YRsoFTh3bk5sDmtNbC0oF2JYPFV0Zm56YUh5R348cAZ6QmYRJygkRysKJlkpNjRFLw05WT4oblQ-E2YBf2slXD0KJRY3ayRYLB8tWH8hJ1F-H3ETY3UnB3dXfRMtcWxXfkorWn99cAUvTC1EfnN2UGwH",
            "publishedAt": "2023-01-06T08:02:07Z",
            "content": "Polacy s mocno podzieleni ws. programu 500 plus. Jedna trzecia uwaa, e powinien on zosta zrewaloryzowany. Natomiast zaskakuje znaczny odsetek zwolenników jego zupenej likwidacji wynika z sondau \"Rzec… [+1635 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomorska.pl"
            },
            "author": "Adrianna Jackowiak",
            "title": "Rekordowa waloryzacja emerytur 2023 - mamy tabelę wyliczeń. Takie emerytury dostaną seniorzy od marca [6.01.2023 r.] - Gazeta Pomorska",
            "description": "W marcu 2023 roku przeprowadzona zostanie waloryzacja rent i emerytur, która w związku z bardzo wysoką inflacją będzie rekordowa. Zakładany wskaźnik waloryzacji wyniesie aż 113,8 proc., dodatkowo osoby z niższymi emeryturami będą mogły liczyć na waloryzację k…",
            "url": "https://pomorska.pl/rekordowa-waloryzacja-emerytur-2023-mamy-tabele-wyliczen-takie-emerytury-dostana-seniorzy-od-marca-6012023-r/ar/c3-17167545",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/f3/c9/63b1379bb909c_o_original.jpg",
            "publishedAt": "2023-01-06T08:00:00Z",
            "content": "Spis treci\r\nEmerytury i renty wzrosn w 2023 roku - znamy oficjalne decyzje\r\nSejm przyj nowelizacj ustawy dotyczc waloryzacji rent i emerytur. Seniorzy w 2023 roku otrzymaj wiadczenia wysze co najmnie… [+3131 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp / prpb",
            "title": "Wojna w Ukrainie. Joe Biden: znalazła się w punkcie krytycznym - TVN24",
            "description": "Wojna w Ukrainie, wywołana rosyjską agresją na ten kraj, znalazła się w punkcie krytycznym - powiedział prezydent Joe Biden podczas posiedzenia swojego gabinetu i zapewnił, że \"USA i ich sojusznicy nadal będą zwiększać wsparcie dla Ukrainy\". Dodał, że baterie…",
            "url": "https://tvn24.pl/swiat/wojna-w-ukrainie-joe-biden-znalazla-sie-w-punkcie-krytycznym-6598045",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-64sh1l-prezydent-usa-joe-biden-podczas-posiedzenia-swojego-gabinetu-6598055/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-01-06T07:59:13Z",
            "content": "Wojna w Ukrainie, wywoana rosyjsk agresj na ten kraj, znalaza si w punkcie krytycznym - powiedzia prezydent Joe Biden podczas posiedzenia swojego gabinetu i zapewni, e \"USA i ich sojusznicy nadal bd … [+1431 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Paweł Karpiarz",
            "title": "Iga Świątek nie wytrzymała po meczu z Pegulą. Radwańska musiała pomóc - Sport.pl",
            "description": "Iga Świątek przegrała w United Cup z Jessiką Pegulą 2:6, 2:6 po 71 minutach. Polka była bardzo podłamana porażką i po spotkaniu usiadła w swoim boksie i rozpłakała się.",
            "url": "https://www.sport.pl/tenis/7,64987,29332367,iga-swiatek-zalala-sie-lzami-po-meczu-z-pegula-radwanska-na.html",
            "urlToImage": "https://bi.im-g.pl/im/a7/f9/1b/z29332391IER,Radwanska-pociesza-zaplakana-Swiatek.jpg",
            "publishedAt": "2023-01-06T07:58:00Z",
            "content": "To był prawdziwy pojedynek na szczycie - Iga witek jest numerem jeden na liście WTA, a Jessica Pegula plasuje się o dwie pozycje niżej. Polka w piątek po raz pierwszy w United Cup zmierzyła się z ryw… [+2104 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "kba",
            "title": "Tragiczny wypadek w Lublinie. Nie żyje troje nastolatków - Onet",
            "description": "Troje nastolatków zginęło w nocy w wypadku na ul. Jana Pawła II w Lublinie. Kierujący samochodem 18-latek nagle zjechał z drogi i uderzył w latarnię. Ranny 16-latek został przewieziony do szpitala w bardzo ciężkim stanie – poinformowała lubelska policja.",
            "url": "https://wiadomosci.onet.pl/lublin/tragiczny-wypadek-w-lublinie-nie-zyje-troje-nastolatkow/5zl6j5q",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/QyWk9kpTURBXy85ZTEzNWVmZDliYmIxM2YwZDQ0MzQzZTA5N2E2MWI0MC5qcGeSlQMAAM0GQM0DhJMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2023-01-06T07:26:14Z",
            "content": "Kom. Anna Kamola z zespou prasowego KWP w Lublinie przekazaa, e do wypadku doszo przed pónoc na ul. Jana Pawa II w Lublinie. Kierujcy samochodem marki audi A4 nagle zjecha z drogi i uderzy w latarni,… [+656 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wielka Brytania. Książę Harry wyznał, jak brzmiały jego ostatnie słowa do królowej - polsatnews.pl",
            "description": "Książę Harry we wzbudzającej kontrowersji autobiografii wyznał, jak brzmiały ostatnie słowa, które skierował do swojej babci, królowej Elżbiety II. Książę Sussexu o krytycznym stanie zdrowia monarchini dowiedział się, gdy przebywał w Niemczech.",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-01-06/wielka-brytania-autobiografia-ksiecia-harrego-wiadomo-jak-brzmialy-ostatnie-slowa-do-krolowej/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/3r/3ryssqeofwj156hfqpdb68txo6fenue2.jpg",
            "publishedAt": "2023-01-06T07:22:00Z",
            "content": "Książę Harry we wzbudzającej kontrowersji autobiografii wyznał, jak brzmiały ostatnie słowa, które skierował do swojej babci, królowej Elżbiety II. Książę Sussexu o krytycznym stanie zdrowia monarchi… [+1594 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Teleshow.wp.pl"
            },
            "author": "UrK",
            "title": "Coming out aktora \"Stranger Things\". Noah Schnapp wyznał, że jest gejem - WP.pl",
            "description": "Noah Schnapp, czyli serialowy Will, zdobył się na osobiste wyznanie na temat swojej orientacji. Wyznał, że łączy go ze swoim bohaterem więcej, niż się spodziewał. Młody aktor wyjawił publicznie, że jest",
            "url": "https://teleshow.wp.pl/coming-out-aktora-stranger-things-noah-schnapp-wyznal-ze-jest-gejem-6852563124448192a",
            "urlToImage": "https://v.wpimg.pl/Nzg4MjgxYRsGVjtZSANsDkUObwMOWmJYEhZ3SEg3YUlVA34SVk93T0hSJAYCCisKCBoqGBIILw0XGj0GSBk-E0hCfEUDET0KC1U0RQIVLB8DG38OBR1_S19VYAgCGS1XUwF9DkoaeUJfGXxTVE58TwNWKw4GT2wH",
            "publishedAt": "2023-01-06T07:21:06Z",
            "content": "Noah Schnapp, czyli serialowy Will, zdoby si na osobiste wyznanie na temat swojej orientacji. Wyzna, e czy go ze swoim bohaterem wicej, ni si spodziewa. Mody aktor wyjawi publicznie, e jest gejem.\"St… [+1574 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Natalia Pacholczyk",
            "title": "Najlepsza maturzystka Gdańska zgwałcona i zabita. Tajemnicze listy i tabliczka o męczeństwie Darii - wiadomosci.gazeta.pl",
            "description": "Daria Regula została zgwałcona i uduszona w 1995 roku w lesie nieopodal domu. Od tamtego momentu nie udało się jednak ustalić, kto stoi za tą zbrodnią. Powodem ma być m.in. niedokładność policji, która źle zabezpieczyła dowody, a te zebrane oddawała do badań …",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29332177,najlepsza-maturzystka-gdanska-zgwalcona-i-zabita-tajemnicze.html",
            "urlToImage": "https://bi.im-g.pl/im/2e/f9/1b/z29332270IER,Daria-Reluga-na-zdjeciach-rodzinnych.jpg",
            "publishedAt": "2023-01-06T07:00:00Z",
            "content": "Daria Regula była najlepszą maturzystką 1995 roku w Gdańsku. Absolwentka XII Liceum Ogólnokształcącego dostała się na Akademię Medyczną. Po najdłuższych wakacjach miała zacząć studiować biotechnologi… [+10203 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Granerud uderzył w Kubackiego. Atmosfera jest coraz bardziej nerwowa - Przegląd Sportowy Onet",
            "description": "Przed ostatnim konkursem Turnieju Czterech Skoczni w Bischofshofen relacje Dawida Kubackiego i Halvora Egnera Graneruda robią się coraz bardziej napięte. Po czwartkowych kwalifikacjach norweski skoczek wbił szpilę naszemu zawodnikowi, a wypowiedź faworyta imp…",
            "url": "https://przegladsportowy.onet.pl/sporty-zimowe/skoki-narciarskie/skoki-granerud-uderzyl-w-kubackiego-atmosfera-jest-coraz-bardziej-nerwowa/bcvcxlr",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/_gbk9lGaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9lMmUyYjMyNC03MGIwLTQyMWYtOTc2OS0zNWQ0NDE1OTNkZmUuanBlZ5OVAwDMsM0WCs0MZZMFzQSwzQJ0kwmmZDQxZDhjBt4AAqEwAaExAQ",
            "publishedAt": "2023-01-05T20:39:34Z",
            "content": "Po dwóch wietnych konkursach w Oberstdorfie i Garmisch-Partenkirchen Granerud mia dwa zwycistwa na koncie i pokan przewag w klasyfikacji Turnieju Czterech Skoczni. Sytuacja odrobin poprawia si na kor… [+1118 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Transfery.info"
            },
            "author": "Transfery.info",
            "title": "OFICJALNIE: Daley Blind w Bayernie Monachium - Transfery.info",
            "description": "Daley Blind został zaprezentowany jako zawodnik Bayernu Monachium.",
            "url": "https://transfery.info/aktualnosci/oficjalnie-daley-blind-w-bayernie-monachium/178358",
            "urlToImage": "https://transfery.info/img/photos/88587/1500xauto/daley-blind.jpg",
            "publishedAt": "2023-01-05T20:18:21Z",
            "content": "Daley Blind zosta zaprezentowany jako zawodnik Bayernu Monachium.Wszechstronny defensor przywdzia ponownie barwy Ajaksu Amsterdam w poowie 2018 roku po tym, jak zdecydowa si zakoczy wzgldnie udany cz… [+1649 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Patryk Pytlak",
            "title": "Zatrzymano syna \"El Chapo\". W Meksyku wybuchły zamieszki. Za kilka dni ma tam być Biden - wiadomosci.gazeta.pl",
            "description": "Meksykańskie służby aresztowały Ovidio Guzmana, syna Joaquina \"El Chapo\" Guzmana - podała agencja Reutera. Do aresztowania jednego z przywódców kartelu Sinaloa doszło kilka dni przed przylotem Joe Bidena do Meksyku.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29331945,zatrzymano-syna-el-chapo-szefa-najwiekszego-meksykanskiego.html",
            "urlToImage": "https://bi.im-g.pl/im/7d/f9/1b/z29332093IER,Ovidio-Guzman---zdjecie-archiwalne.jpg",
            "publishedAt": "2023-01-05T20:06:00Z",
            "content": "Zobacz wideo Mur Trumpa na granicy z Meksykiem\r\nDo zatrzymania syna \"El Chapo\" doszło w mieście Culiacan. Informacje o aresztowaniu Ovidio Guzmana przekazała agencja Reutera, powołując się na swoich … [+2413 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "TOS",
            "title": "W lutym rusza rozliczenie PIT. Skarbówka podpowie, jak zrobić to poprawnie - WP.pl",
            "description": "Krajowa Administracja Skarbowa przygotowała poradniki dla emerytów i rencistów i osób do 26. roku życia na temat tego, jak poprawnie rozliczyć PIT - poinformowało w czwartek Ministerstwo Finansów. Złożyć",
            "url": "https://finanse.wp.pl/w-lutym-rusza-rozliczenie-pit-skarbowka-podpowie-jak-zrobic-to-poprawnie-6852366477511584a",
            "urlToImage": "https://v.wpimg.pl/MjYwNTQ3Ygs4FThnfkhvHntNbD04EWFILFV0dn58YlhvQH8sYAp4XHYRJzg0QSgaNlkpJiRDLB0pWT44flI9A3YBf3s1Wj4aNRY3ezReLw89WH9nNwt8XmxDY20wUHtHbUR8ZXxReglrWi9tMAMpXDgWf2BoVW8X",
            "publishedAt": "2023-01-05T18:31:05Z",
            "content": "Krajowa Administracja Skarbowa przygotowaa poradniki dla emerytów i rencistów i osób do 26. roku ycia na temat tego, jak poprawnie rozliczy PIT - poinformowao w czwartek Ministerstwo Finansów. Zoy de… [+1902 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Paweł Matys",
            "title": "Polscy piłkarze ręczni zagrali ze słabeuszem. Niepokój po jednej z ostatnich akcji - Sport.pl",
            "description": "Drugi mecz i drugie zwycięstwo reprezentacji Polski w Turnieju Noworocznym. Biało-czerwoni pokonali dużo słabszego rywala, reprezentację Maroka 30:23.",
            "url": "https://www.sport.pl/reczna/7,64983,29331708,polscy-pilkarze-reczni-zagrali-ze-slabeuszem-niepokoj-po-jednej.html",
            "urlToImage": "https://bi.im-g.pl/im/5c/f9/1b/z29331804IER,Reprezentacja-Polski-pilkarzy-recznych.jpg",
            "publishedAt": "2023-01-05T17:47:00Z",
            "content": "Polacy Turniej Noworoczny rozpoczęli od wygrania po przeciętnej grze z Iranem 32:27. W drugim starciu też zmierzyli się z dużo słabszą drużyną - reprezentacją Maroka. Dla biało-czerwonych był to prze… [+2986 chars]"
        }
    ]
}