{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Wojna na Ukrainie. Szósty dzień walk z Rosją - Interia.pl",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/na-zywo-wojna-na-ukrainie-szosty-dzien-walk-z-rosja,nzId,1952,akt,012344",
            "urlToImage": "https://i.iplsc.com/-/000ENV1JT9TB6X75-C0.jpg",
            "publishedAt": "2022-03-01T21:48:10Z",
            "content": "Brytyjskie ministerstwo spraw zagranicznych poinformowao we wtorek o naoeniu pierwszych sankcji na obywateli i podmioty z Biaorusi w zwizku rol tego kraju w rosyjskiej napaci na Ukrain.Sankcjami objc… [+526 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Napaść Rosji na Ukrainę. Wielka Brytania nakłada pierwsze sankcje na Białoruś - Wiadomości - Onet",
            "description": "Brytyjskie ministerstwo spraw zagranicznych nałożyło we wtorek pierwsze sankcje na obywateli i podmioty z Białorusi w związku rolą tego kraju w rosyjskiej napaści na Ukrainę. Sankcjami objęci zostali szef białoruskiego sztabu generalnego i jednocześnie pierws…",
            "url": "https://wiadomosci.onet.pl/swiat/napasc-rosji-na-ukraine-wielka-brytania-naklada-pierwsze-sankcje-na-bialorus/j5c90dr",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/2Rhk9kpTURBXy82MDVhNmEyMGZiOWNjNWZiZjhkNDcwYTUzMzY1OTdjMy5qcGeTlQMAzI3NEZTNCeOTCaZjMWExOGIGkwXNBLDNAnaBoTAB/minister-spraw-zagranicznych-wielkiej-brytanii-liz-truss.jpg",
            "publishedAt": "2022-03-01T21:36:01Z",
            "content": "Objci sankcjami nie bd mogli podróowa do Wielkiej Brytanii, a ich majtki znajdujce si w tym kraju zostan zamroone. Sankcje w postaci zamroenia aktywów naoono take na dwa przedsibiorstwa 5588ARP, któr… [+1209 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Rosyjski miliarder wściekły na sankcje. Zapowiada odwet! - Sportowefakty",
            "description": "<p>We wtorek w komunikacie opublikowanym przez Międzynarodową Federację Szermierczą (FIE) Aliszer Usmanow poinformował, że rezygnuje ze stanowiska prezesa do odwołania. Rosyjski miliarder był",
            "url": "https://sportowefakty.wp.pl/szermierka/988051/przyjaciel-putina-zrezygnowal-z-waznej-roli-byl-prezesem-swiatowej-federacji",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/621e8ab7b760f9_25534648.jpg",
            "publishedAt": "2022-03-01T21:09:20Z",
            "content": "We wtorek w komunikacie opublikowanym przez Midzynarodow Federacj Szermiercz (FIE) Aliszer Usmanow poinformowa, e rezygnuje ze stanowiska prezesa do odwoania. Rosyjski miliarder by przewodniczcym org… [+1475 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Konrad Mzyk",
            "title": "Inwazja Rosji. Bohaterska obrona Kijowa. Jaki plan mogą mieć Rosjanie? - Wiadomości - Onet",
            "description": "Władimir Putin osobiście wskazał najważniejszy kierunek rosyjskiej inwazji, mówiąc o konieczności obalenia rządów Wołodymyra Zełenskiego. Wojska rosyjskie napierają na Kijów, ostrzeliwując miasto. Kolejne próby złamania oporu ukraińskich obrońców kończą się j…",
            "url": "https://wiadomosci.onet.pl/swiat/inwazja-rosji-bohaterska-obrona-kijowa-jaki-plan-moga-miec-rosjanie/829mvz6",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/8i4k9kpTURBXy8zMWM0ZDk5NzNhYTZiZDEyZjBlNDk5MGFkOWQwODA3ZC5qcGeTlQMAAM0DFM0Bu5MJpjFhNjhkZAaTBc0EsM0CdoGhMAE/tak-wyglada-natarcie-wojsk-rosyjskich-na-kijow.jpg",
            "publishedAt": "2022-03-01T21:06:08Z",
            "content": "<ul><li>Rosyjscy onierze prowadz ofensyw w stron Kijowa, ale ich dotychczasowe próby zdobycia stolicy Ukrainy zakoczyy si niepowodzeniem</li><li>Teraz Rosjanie prowadz zmasowany ostrza stolicy i okol… [+8915 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Cezary Gutowski",
            "title": "F1. Rosyjscy kierowcy mogą się dalej ścigać. Odwołano GP Rosji - Onet Sport",
            "description": "Międzynarodowa Federacja Samochodowa zareagowała na wydarzenia w Ukrainie. Rosyjscy kierowcy nadal mogą się ścigać, ale odwołano Grand Prix Rosji. Czy to uratuje Nikitę Mazepina?",
            "url": "https://sport.onet.pl/formula-1/f1-rosyjscy-kierowcy-moga-sie-dalej-scigac-odwolano-gp-rosji/9jhft4l",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/rQEk9kpTURBXy8xZDZjYjU0OGVjNTk1MDNiZWU3YzRkYzk1ZjVlY2IwZC5qcGeTlQMAbc0NrM0HsJMJpjFjNmMwYgaTBc0EsM0CdoGhMAE/wyscig-formuly-1.jpg",
            "publishedAt": "2022-03-01T20:44:59Z",
            "content": "Prezydent FIA Mohammed Ben Sulayem zwoa dzi nadzwyczajne posiedzenie Midzynarodowej Rady Sportów Motorowych, aby przedyskutowa kwestie kryzysu, trwajcego na Ukrainie. Pomimo zalece MKOl-u federacja n… [+2700 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Źródło z Pentagonu: rosyjskie podejście pod Kijów spowolnione. \"Rosjanie zaskoczeni problemami z morale\" - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75399,28172747,zrodlo-z-pentagonu-rosyjskie-podejscie-pod-kijow-spowolnione.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-03-01T20:01:09Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "LOS",
            "title": "Włochy wstrzymują finansowanie rosyjskiego terminalu Arctic LNG 2 - Money.pl",
            "description": "Włochy wstrzymały swoją część finansowania dla wartego 21 mld dolarów projektu terminalu Arctic LNG 2 na Syberii, prowadzonego przez prywatną rosyjską firmę Novatek. Wartość włoskiej pożyczki to ok. 500 mln euro. Udzielić jej miał m.in. państwowy bank - poinf…",
            "url": "https://www.money.pl/gospodarka/wlochy-wstrzymuja-finansowanie-rosyjskiego-terminalu-arctic-lng-2-6742681746463712a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlxZGZ7ImZ1YWpgNCtyf3FjczR4KCZjIXtwZ2YuJWpwNXNpYSlmLw",
            "publishedAt": "2022-03-01T19:22:11Z",
            "content": "A take kolejny po m.in. ogoszeniu upadoci spóki Nord Stream 2 sygna, e Europa chce jak najszybciej uniezaleni od gazu sprowadzanego z Rosji. Mateusz Morawiecki po spotkaniu z przewodniczc Komisji Eur… [+1574 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mb/ToL",
            "title": "Rosja - Ukraina. Ropa naftowa WTI, Brent - notowania 1 marca 2022 - TVN24",
            "description": "Ceny ropy naftowej w USA we wtorek po południu rosną w dwucyfrowym tempie. Za baryłkę ropy WTI trzeba zapłacić około 106 dolarów. Blisko 107 dolarów kosztuje baryłka ropy naftowej Brent. Ceny ropy naftowej są najwyższe od 2014 roku.",
            "url": "https://tvn24.pl/biznes/rynki/rosja-ukraina-ropa-naftowa-wti-brent-notowania-1-marca-2022-5618926",
            "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecieec50f63409e760e1b60bcab26360b0f4-ropa-naftowa-na-razie-drozeje-3761621/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-03-01T19:13:55Z",
            "content": "Ceny ropy naftowej w USA we wtorek po poudniu rosn w dwucyfrowym tempie. Za baryk ropy WTI trzeba zapaci okoo 106 dolarów. Blisko 107 dolarów kosztuje baryka ropy naftowej Brent. Ceny ropy naftowej s… [+2069 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Karolina Bodura",
            "title": "Tak odważna jeszcze nie była! Rihanna pojawiła się w przezroczystej halce. Pięknie czy niesmacznie? - Plotek.pl",
            "description": "Od kiedy Rihanna ogłosiła, że spodziewa się dziecka, nie odpuszcza żadnej okazji, by podkreślić ciążowe krągłości. Tym razem odsłoniła naprawdę dużo!",
            "url": "https://www.plotek.pl/plotek/7,154063,28172519,rihanna-odwazna-jak-nigdy-dotad-na-pokazie-mody-pojawila-sie.html",
            "urlToImage": "https://bi.im-g.pl/im/82/de/1a/z28172674IER,Rihanna.jpg",
            "publishedAt": "2022-03-01T19:02:00Z",
            "content": "Więcej o zagranicznych gwiazdach przeczytasz na Gazeta.pl &gt;&gt;&gt;\r\nRihanna i ASAP Rocky już niedługo powitają na świecie swoje pierwsze dziecko. Radosną wiadomość ogłosili w bardzo gwiazdorski s… [+1508 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Zełenski: Jeśli Rosja nie wycofa wojsk do koszar, to rozmowy są stratą czasu - RMF 24",
            "description": "Jeśli Rosja nie wycofa swoich wojsk do koszar, to oznacza że nie jest gotowa na pokój, a rozmowy są stratą czasu - powiedział prezydent Ukrainy Wołodymyr Zełenski w wywiadzie dla telewizji CNN. Zapowiedział, że mimo ofensywy na Kijów pozostanie w mieście.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-zelenski-jesli-rosja-nie-wycofa-wojsk-do-koszar-to-rozmowy-s,nId,5863518",
            "urlToImage": "https://i.iplsc.com/-/000EO5D3AVK66C6V-C411.jpg",
            "publishedAt": "2022-03-01T18:55:00Z",
            "content": "Jeli Rosja nie wycofa swoich wojsk do koszar, to oznacza e nie jest gotowa na pokój, a rozmowy s strat czasu - powiedzia prezydent Ukrainy Woodymyr Zeenski w wywiadzie dla telewizji CNN. Zapowiedzia,… [+1181 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Busines Insider Polska",
            "title": "Spółka Nord Stream 2 AG ogłosiła upadłość - BusinessInsider",
            "description": "Potwierdziły się poranne doniesienia mediów o tym, że spółka, która miała zarządzać gazociągiem Nord Stream 2 szykuje się do upadłości. Decyzja w tej sprawie została już ogłoszona.",
            "url": "https://businessinsider.com.pl/firmy/spolka-nord-stream-2-ag-oglosila-upadlosc/0ylz65h",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/dwMk9kpTURBXy85YmE1MmI0ZDkzZmRjZWE2MmNiNjZiMzQzOTgwZTgxYi5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-03-01T18:39:54Z",
            "content": "Zarejestrowana w Szwajcarii spóka Nord Stream 2 AG ogosia upado. Wczeniej zwolnia 140 pracowników. \r\nO takiej moliwoci rozwoju wydarze informowa w poniedziaek 1 marca Reuters, który zdoa ustali, e \"N… [+564 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna na Ukrainie. Rosjanie uderzyli w wieżę telewizyjną w Kijowie. Odessa szykuje się na inwazję - polsatnews.pl",
            "description": "Siły rosyjskie uderzyły w kijowską wieżę telewizyjną - przekazał we wtorek doradca MSW Ukrainy Anton Heraszczenko na swoim Telegramie. Załączył też krótki film i zdjęcie przedstawiające moment uderzenia. W wyniku ataku zginęło pięć osób, pięć innych zostało r…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-03-01/wojna-na-ukrainie-rosjanie-uderzyli-w-wieze-telewizyjna-w-kijowie/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/3d/3d45bhgh2n9agqg3dwidiwemnugf9o47.jpg",
            "publishedAt": "2022-03-01T17:54:00Z",
            "content": "Siły rosyjskie uderzyły w kijowską wieżę telewizyjną - przekazał we wtorek doradca MSW Ukrainy Anton Heraszczenko na swoim Telegramie. Załączył też krótki film i zdjęcie przedstawiające moment uderze… [+1514 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Maycuzai",
            "title": "Xbox i PC Game Pass na początek marca; m.in. Marvel's Guardians of the Galaxy - gry-online.pl",
            "description": "W pierwszej połowie marca do subskrypcji Game Pass zawita m.in. Marvel's Guardians of the Galaxy. Co więcej, w PC-towej aplikacji Xbox dodano nowe funkcje. Niewykluczone też, że poznaliśmy grę, która jako jedna z pierwszych skorzysta z technologii DirectStora…",
            "url": "https://www.gry-online.pl/newsroom/xbox-i-pc-game-pass-na-poczatek-marca-min-marvels-guardians-of-th/zc21630",
            "urlToImage": "https://www.gry-online.pl/i/h/22/383854235.jpg",
            "publishedAt": "2022-03-01T17:12:29Z",
            "content": "Wiadomogry1 marca 2022, 18:40\r\nW pierwszej poowie marca do subskrypcji Game Pass zawita m.in. Marvel's Guardians of the Galaxy. Co wicej, w PC-towej aplikacji Xbox dodano nowe funkcje. Niewykluczone … [+3469 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Oworuszko",
            "title": "Ratusz: W Warszawie brakuje miejsc dla uchodźców. Wojewoda uspokaja - Interia.pl",
            "description": "Stołeczny ratusz alarmuje: We wtorek skończą się miejsca przygotowane przez miasto dla uchodźców z Ukrainy. W sumie jest ich około dwóch tysięcy. – Sytuacja jest bardzo trudna – podkreśla w rozmowie z Interią rzeczniczka ratusza. Jeden ze scenariuszy zakłada …",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-ratusz-w-warszawie-brakuje-miejsc-dla-uchodzcow-wojewoda-usp,nId,5863171",
            "urlToImage": "https://i.iplsc.com/-/000EO1YRMBNE35H3-C429.jpg",
            "publishedAt": "2022-03-01T16:48:23Z",
            "content": "Warszawa przygotowaa dwa tysice miejsc dla uchodców z Ukrainy. Te miejsca wanie si kocz - ustalia Interia. Rzeczniczka stoecznego ratusza zwraca uwag, e wielu uchodców kieruje si wanie do Warszawy. -… [+1156 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Magdalena Raducha",
            "title": "Lekarze bezpłatnie udzielą pomocy medycznej uchodźcom z Ukrainy. \"To naturalne\" - Interia.pl",
            "description": "Nie odmówią pomocy, przyjmą i będą leczyć uchodźców z Ukrainy. Lekarze rodzinni, poradnie specjalistyczne i szpitale w całej Polsce włączają się w pomoc. - To naturalna rzecz - mówi Interii dr Tomasz Zieliński, lekarz rodzinny z woj. lubelskiego i wiceprezes …",
            "url": "https://wydarzenia.interia.pl/autor/magdalena-raducha/news-lekarze-bezplatnie-udziela-pomocy-medycznej-uchodzcom-z-ukra,nId,5862900",
            "urlToImage": "https://i.iplsc.com/-/000ENZ8LVSDEYOGA-C429.jpg",
            "publishedAt": "2022-03-01T16:39:42Z",
            "content": "Dr Tomasz Zieliski, lekarz rodzinny z województwa lubelskiego ssiadujcego z granic polsko-ukraisk, mówi Interii: - W pitek rano si zaczo.\r\n - Ukraicy, którzy znaleli si w punktach recepcyjnych, zaczl… [+5432 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "'Chrońcie nasze niebo'. Dramatyczny apel ukraińskiej działaczki do Borisa Johnsona na konferencji prasowej w Warszawie - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75399,28171798,chroncie-nasze-niebo-dramatyczny-apel-ukrainskiej-dzialaczki.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-03-01T15:28:37Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Transfery.info"
            },
            "author": "Transfery.info",
            "title": "Reprezentanci Ukrainy z apelem do całego środowiska piłkarskiego [WIDEO] - Transfery.info",
            "description": "Piłkarze reprezentacji Ukrainy opublikowali wspólny apel skierowany do całego środowiska piłki nożnej.",
            "url": "https://transfery.info/aktualnosci/reprezentanci-ukrainy-z-apelem-do-calego-srodowiska-pilkarskiego-wideo/162814",
            "urlToImage": "https://transfery.info/img/photos/84717/1500xauto/ukraincy.jpg",
            "publishedAt": "2022-03-01T15:28:25Z",
            "content": "Pikarze reprezentacji Ukrainy opublikowali wspólny apel skierowany do caego rodowiska piki nonej.Prawda pokona propagand. 24 lutego federacja rosyjska zaatakowaa terytorium Ukrainy, suwerennego pastw… [+1411 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Krzyslewy",
            "title": "Elex 2 - 10 rzeczy, o których chciałbym wiedzieć przed zagraniem | GRYOnline.pl - gry-online.pl",
            "description": "Jak każda gra twórców Gothica, Elex 2 rzuca nas na głęboką wodę. Dlatego przygotowaliśmy dla Was zestaw porad, dzięki którym utrzymacie się na powierzchni planety Magalan.",
            "url": "https://www.gry-online.pl/S018.asp?ID=3407",
            "urlToImage": "https://www.gry-online.pl/i/h/22/449486515.jpg",
            "publishedAt": "2022-03-01T15:15:00Z",
            "content": "Publicystyka1 marca 2022, 16:15\r\nJak kada gra twórców Gothica, Elex 2 rzuca nas na gbok wod. Dlatego przygotowalimy dla Was zestaw porad, dziki którym utrzymacie si na powierzchni planety Magalan.\r\nE… [+3341 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Narodowy Bank Polski może wspierać złotego, co pomogłoby w walce z inflacją - BusinessInsider",
            "description": "– Jest oczywiste, że aprecjacja złotego byłaby sojusznikiem w walce z inflacją i jako bank centralny, w ramach dostępnych środków, przewidzianych w ramach strategii polityki pieniężnej, będziemy ten kierunek wspierać –  powiedział Rafał Sura, członek Rady Pol…",
            "url": "https://businessinsider.com.pl/finanse/narodowy-bank-polski-moze-wspierac-zlotego-co-pomogloby-w-walce-z-inflacja/fm5hy3l",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/UL_k9kpTURBXy9jZjg1MTRlMzFlNDQ1ZGE0YTY1MmMwOTE5OWZlMmE0ZC5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-03-01T14:47:50Z",
            "content": "Rafa Sura zosta poproszony o komentarz dotyczcy biecej sytuacji na rynku walutowym. Dzisiaj zoty znowu mocno si osabia, przez tydzie, czyli od ataku Rosji na Ukrain, straci po kilka procent do wszyst… [+1791 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Ołena Zełenska zabrała głos. Wzruszające podziękowania dla kobiet z Ukrainy - Wiadomości - Onet",
            "description": "Ukraińcy już od sześciu dni stawiają opór wobec rosyjskiemu najeźdźcy. Zaciekła obrona ukraińskich miast budzi podziw i szacunek społeczności międzynarodowej. Pierwsza dama, Ołena Zełenska, postanowiła zabrać głos w mediach społecznościowych i podziękować swo…",
            "url": "https://wiadomosci.onet.pl/swiat/olena-zelenska-zabrala-glos-wzruszajace-podziekowania-dla-kobiet-z-ukrainy/6wyj84q",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/HNdk9kpTURBXy9kMGYyOTY5NmZjZTIzODI3MDU2MDA3NDJiY2MzZTM2MC5qcGeTlQMAzK3NFaTNDCyTCaYxMzliNTEGkwXNBLDNAnaBoTAB/pierwsza-dama-olena-zalenska-zona-wolodymyra-zelenskiego.jpg",
            "publishedAt": "2022-03-01T14:25:49Z",
            "content": "Nie tylko onierze, ale i zwyky mieszkacy wielu ukraiskich miejscowoci stawiaj opór najedcy. Oena Zeenska, pierwsza dama i ona Woodymyra Zeenskiego zwrócia si do swoich obywateli, dzikujc wszystkim za… [+2014 chars]"
        }
    ]
}