{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Rosja planuje \"paradę jeńców\" w Mariupolu. \"Groteskowa masówka\" - RMF 24",
            "description": "Rosjanie szykują maskaradę na 9 maja: chcą przebrać dwa tysiące mieszkańców Mariupola w wojskowe mundury ukraińskie i zaprezentować ich jako \"jeńców\" w trakcie defilady zwycięstwa - podał doradca mera miasta Petro Andruszczenko, cytowany przez portal informac…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-rosja-planuje-parade-jencow-w-mariupolu-groteskowa-masowka,nId,6004414",
            "urlToImage": "https://i.iplsc.com/-/000F9SUR5GUX5UVU-C411.jpg",
            "publishedAt": "2022-05-05T09:53:12Z",
            "content": "Rosjanie szykuj maskarad na 9 maja: chc przebra dwa tysice mieszkaców Mariupola w wojskowe mundury ukraiskie i zaprezentowa ich jako \"jeców\" w trakcie defilady zwycistwa - poda doradca mera miasta Pe… [+1890 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Paweł Matys",
            "title": "\"Ta drużyna to pie***ny żart\". Piłkarze Realu w euforii po awansie do finału LM - Sport.pl",
            "description": "- Ta drużyna to pie***ny żart - napisał Toni Kroos, pomocnik Realu Madryt na Instagramie po wygranej 3:1 z Manchesterem City i awansie do finału Ligi Mistrzów.",
            "url": "https://www.sport.pl/pilka/7,65041,28413175,ta-druzyna-to-pie-ny-zart-pilkarze-realu-w-euforii-po-awansie.html",
            "urlToImage": "https://bi.im-g.pl/im/3d/18/1b/z28412221IER,Real-Madryt-fetuje-gola--ktory-dal-mu-awans-do-fin.jpg",
            "publishedAt": "2022-05-05T09:28:00Z",
            "content": "Piłkarze Realu Madryt w środowy wieczór znów dokonali cudu. Po niesamowitych zwrotach w poprzednich dwumeczach z PSG i Chelsea tym razem odrobili straty w półfinale Ligi Mistrzów z Manchesterem City,… [+2137 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Czarna wizja dotycząca polskich emerytur. 30-latkowie powinni zacząć się martwić - BusinessInsider",
            "description": "Emerytury z ZUS-u mogą w ciągu dwóch lub trzech dekad stanowić jedynie 25 proc. naszego ostatniego wynagrodzenia. Dziś to ok. 50 proc.",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/emerytury/czarna-wizja-dotyczaca-polskich-emerytur-30-latkowie-powinni-zaczac-sie-martwic/0kteg3s",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/PFEk9kpTURBXy82ZDViZTlmZTE3NjcyYjAzZGQ2NzUyMTUzZDQ1MjY2NS5qcGeSlQMAH80D6M0CMpMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-05-05T09:27:45Z",
            "content": "Emerytury z Zakadu Ubezpiecze Spoecznych (ZUS) wynosz obecnie okoo 50 proc. ostatniego wynagrodzenia. Jednak pokolenie, które jest teraz w okresie produkcyjnym, czyli 30- i 40-latków, bdzie mogo otrz… [+3753 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "Justyna Suchecka",
            "title": "Matura z matematyki 2022 - przecieki. Co było na egzaminie - poziom podstawowy - TVN24",
            "description": "Matura z matematyki to każdego roku zmora maturzystów. Choć na rozwiązanie arkusza z matematyki maturzyści mają 170 minut, pierwsi wyszli z sal egzaminacyjnych już po mniej niż godzinie. To ci, którzy mówią, że \"było banalnie\", ale i ci zasmuceni treścią zada…",
            "url": "https://tvn24.pl/polska/matura-z-matematyki-2022-przecieki-co-bylo-na-egzaminie-poziom-podstawowy-5698972",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-1pnxnk-matury-5697745/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-05T09:27:09Z",
            "content": "Matura z matematyki to kadego roku zmora maturzystów. Cho na rozwizanie arkusza z matematyki maturzyci maj 170 minut, pierwsi wyszli z sal egzaminacyjnych ju po mniej ni godzinie. To ci, którzy mówi,… [+1641 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Tak wyglądają nowe koszulki Bayernu Monachium! Zabrakło Lewandowskiego - Bundesliga Onet",
            "description": "Mistrzowie Niemiec pokazali na swojej stronie internetowej nową koszulkę domową na nadchodzący sezon. Można ją już zamawiać w sklepie internetowym klubu w wielu rozmiarach. W materiałach promujących znalazł się również Robert Lewandowski, który może zagrać w …",
            "url": "https://bundesliga.onet.pl/bayern-pokazal-nowa-koszulke-w-niej-zagra-lewandowski-jezeli-zostanie/drbjmgy",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/utTk9kpTURBXy85YjVlY2M0NmJkOWJmMzk3OTdiZTg2MDM2YzQyMjg3My5qcGeTlQPNAeMozQhJzQSqkwmmN2FjZDgwBpMFzQSwzQJ2gaEwAQ/robert-lewandowski-nie-uczestniczyl-w-sesji-reklamowej.jpg",
            "publishedAt": "2022-05-05T08:53:51Z",
            "content": "Najwaniejsza rónica w porównaniu ze star koszulk to powrót biaego koloru. Podczas gdy w starym trykocie biae byy tylko trzy paski Adidasa na ramionach, w nowym projektanci zastosowali biae poziome pa… [+2182 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp//now",
            "title": "Ukraina, zbrodnie w Buczy. Rosyjski żołnierz zgubił telefon, ujawniono dane zbrodniarzy wojennych - TVN24",
            "description": "Dane żołnierzy najeźdźcy, którzy mogli dopuścić się zbrodni wojennych w podkijowskiej Buczy, zostały upublicznione przez wolontariuszy z grupy InformNapalm. Stało się to możliwe między innymi dzięki temu, że jeden z rosyjskich żołnierzy, sierżant Petr Zacharo…",
            "url": "https://tvn24.pl/swiat/ukraina-zbrodnie-w-buczy-rosyjski-zolnierz-zgubiltelefon-ujawniono-dane-zbrodniarzy-wojennych-5698737",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-pslba8-petr-zacharow-5698740/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-05T08:50:00Z",
            "content": "Dane onierzy najedcy, którzy mogli dopuci si zbrodni wojennych w podkijowskiej Buczy, zostay upublicznione przez wolontariuszy z grupy InformNapalm. Stao si to moliwe midzy innymi dziki temu, e jeden… [+3257 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Dominika Kruszakin",
            "title": "Anna Powierza zadrwiła z Katarzyny Cichopek i Marcina Hakiela. Wbiła szpile! - Plejada.pl",
            "description": "Anna Powierza podzieliła się refleksją na temat ślubu. W swoim wpisie nawiązała do gwiazdorskich rozstań ostatnich miesięcy. Uznała, że głośny rozwód pomogłoby jej w karierze.",
            "url": "https://plejada.pl/newsy/anna-powierza-zadrwila-z-katarzyny-cichopek-i-marcina-hakiela-wbila-szpile/7ssynqq",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Zgjk9kpTURBXy9hZDQ4NzNmOWE4MzE0NThiMTI1MTQwMzQzMmNlYWZkZC5qcGeTlQMAzKDNDNDNBzWTCaZjZTRjMjQGkwXNBLDNAnaBoTAB/anna-powierza.jpg",
            "publishedAt": "2022-05-05T08:45:02Z",
            "content": "Anna Powierza daa si pozna widzom, dziki serialowi \"Klan\". Spenia si w roli mamy, poniewa w 2014 r. doczekaa si córki. Helenka czsto pojawia si na Instagramie gwiazdy. Chocia aktorka by w kilku zwizk… [+2062 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Michał Michalak",
            "title": "Zmieszanie przed konferencją Tuska z niepełnosprawnymi. Dwie sprzeczne wersje - Interia Wydarzenia",
            "description": "Politycy Platformy Obywatelskiej twierdzą, że osoby z niepełnosprawnościami nie zostały wpuszczone do Sejmu na konferencję prasową. W odpowiedzi szef służb informacyjnych Sejmu oświadczył, że cała grupa miała zgodę na wejście do budynku.",
            "url": "https://wydarzenia.interia.pl/kraj/news-zmieszanie-przed-konferencja-tuska-z-niepelnosprawnymi-dwie-,nId,6004402",
            "urlToImage": "https://i.iplsc.com/-/000F9T30UKD3BBNE-C429.jpg",
            "publishedAt": "2022-05-05T08:44:08Z",
            "content": "Wyjanijmy, e na czwartek - w zwizku z Europejskim Dniem Walki z Dyskryminacj Osób Niepenosprawnych - Platforma Obywatelska zaplanowaa konferencj Donalda Tuska i przedstawicieli osób z niepenosprawnoc… [+3734 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Magdalena Bojanowska/IAR",
            "title": "Wojna w Ukrainie. Zginął kolejny rosyjski oficer. \"Brał udział w aneksji Krymu i walczył w Syrii\" - wiadomosci.gazeta.pl",
            "description": "W Ukrainie zginął rosyjski kapitan Iwan Romanow. Jak informuje amerykański analityk wojskowy Rob Lee, żołnierz brał udział w aneksji Krymu i walczył w Syrii. To trzeci wojskowy z miasta Bierdsk, którego śmierć w czasie wojny w Ukrainie została oficjalnie potw…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28412761,ukraina-zginal-kolejny-rosyjski-oficer-bral-udzial-w-aneksji.html",
            "urlToImage": "https://bi.im-g.pl/im/61/18/1b/z28413025IER,Ukraina--Zginal-kolejny-rosyjski-oficer---Bral-udz.jpg",
            "publishedAt": "2022-05-05T08:32:00Z",
            "content": "Zobacz wideo Nowy dowódca sił rosyjskich w Ukrainie. Gen Gocuł: Dla tego człowieka komenda \"nie brać jeńców\" jest komendą operacyjną\r\nJak podaje portal berdsk-online.ru, Iwan Romanow ukończył Nowosyb… [+2141 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Fala krytyki spadła na Rzeźniczaka. Burza w sieci, poszło o chorego synka - Interia Sport",
            "description": "Magdalena Stępień założyła niedawno kolejną zbiórkę na leczenie synka. Obecnie modelka przybywa z chłopcem w klinice w Izraelu, gdzie Oliwier znajduje się pod opieką profesjonalistów. Jakub Rzeźniczak został zaatakowany przez fanów w mediach społecznościowych…",
            "url": "https://sport.interia.pl/pilka-nozna/po-gwizdku/news-jakub-rzezniczak-pod-fala-krytyki-burza-w-sieci-poszlo-o-cho,nId,6004375",
            "urlToImage": "https://i.iplsc.com/-/000F9SDF5FN2DPG6-C429.png",
            "publishedAt": "2022-05-05T08:16:07Z",
            "content": "Syn pikarza Jakuba Rzeniczaka i modelki Magdaleny Stpie jest ciko chory. Zdiagnozowano u niego bardzo rzadki nowotwór wtroby. Chopiec wymaga profesjonalnego leczenia, na którego opacenie samotnie wyc… [+1755 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paweł Basiak",
            "title": "Rosyjskie wojska miały ćwiczyć przy polskiej granicy. Symulowano atak atomowy - Interia Wydarzenia",
            "description": "Na terenie graniczącego z Polską Kaliningradu przeprowadzono \"symulowane ćwiczenia z użyciem rakiet Iskadner\" - twierdzi rosyjskie ministerstwo obrony. Pociski balistyczne mogą uderzyć w cele oddalone o 500 km i są w stanie przenieść głowice termojądrowe. Jed…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-rosyjskie-wojska-mialy-cwiczyc-przy-polskiej-granicy-symulow,nId,6004360",
            "urlToImage": "https://i.iplsc.com/-/000F9S95SNXPQMVL-C429.jpg",
            "publishedAt": "2022-05-05T08:07:53Z",
            "content": "Wedug zapewnie rosyjskiego ministerstwa obrony wiczenia w Kaliningradzie byy czci szkolenia bojowego si Floty Batyckiej. Miao w nich uczestniczy ponad 100 onierzy i 20 jednostek sprztu wojskowego ora… [+1514 chars]"
        },
        {
            "source": {
                "id": "google-news",
                "name": "Google News"
            },
            "author": null,
            "title": "Wojna na Ukrainie. Rosyjska armia zmienia taktykę - Polska Times",
            "description": null,
            "url": "https://news.google.com/__i/rss/rd/articles/CBMiVmh0dHBzOi8vcG9sc2thdGltZXMucGwvd29qbmEtbmEtdWtyYWluaWUtcm9zeWpza2EtYXJtaWEtem1pZW5pYS10YWt0eWtlL2FyL2MxLTE2MzIzNzE10gEA?oc=5",
            "urlToImage": null,
            "publishedAt": "2022-05-05T08:07:18Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "KDH",
            "title": "Piotr z \"Love Island\" pokazał, jak kiedyś wyglądał. Możecie go nie poznać - Wirtualna Polska",
            "description": "Piotr z \"Love Island\" wyróżniał się w programie swoimi tatuażami. Kilka dni temu uczestnik pokazał, jak wyglądał bez nich. To dość zaskakujący widok.",
            "url": "https://gwiazdy.wp.pl/piotr-z-love-island-pokazal-jak-kiedys-wygladal-mozecie-go-nie-poznac-6765503114963744a",
            "urlToImage": "https://v.wpimg.pl/ODU2NTU1YCU0UDhnekptMHcIbD08E2NmIBB0dnp-YHVnAn4sYwZ5azNbIjEnVD8re1U8ISVQODR7QiJ7NEEmayMDYTA8Qj8oNEthMThTKiB6A381MQl3dmwff2IzCGJwZwAreW0CfnN4V3dtYAV3dzQEeDdtEzI",
            "publishedAt": "2022-05-05T07:02:29Z",
            "content": "By jednak czas, gdy Piotr wyglda inaczej. Na swoim InstaStories pokaza zdjcie, gdzie jest bez tatuay. W tamtym czasie nie nosi te zarostu, co sprawia, e nieatwo go pozna. Wyglda zdecydowanie mniej po… [+220 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Patryk Michaś",
            "title": "Porażka Call of Duty: Vanguard. Powodem II wojna światowa - gry-online.pl",
            "description": "Call of Duty Vanguard nie spełniło oczekiwań firmy Activision. Powodem ma być osadzenie akcji w czasach II wojny światowej oraz brak innowacyjności.",
            "url": "https://www.gry-online.pl/newsroom/porazka-call-of-duty-vanguard-powodem-ii-wojna-swiatowa/za21cc1",
            "urlToImage": "https://www.gry-online.pl/i/h/22/389437052.jpg",
            "publishedAt": "2022-05-05T07:00:26Z",
            "content": "Wiadomogry5 maja 2022, 09:13\r\nCall of Duty Vanguard nie spenio oczekiwa firmy Activision. Powodem ma by osadzenie akcji w czasach II wojny wiatowej oraz brak innowacyjnoci.\r\nródo fot. powyej: Blizzar… [+1474 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp",
            "title": "Wojna w Ukrainie. Dane wywiadowcze USA pomagają Ukraińcom zabijać rosyjskich generałów - \"New York Times\" - TVN24",
            "description": "Stany Zjednoczone przekazywały Ukrainie informacje wywiadowcze na temat ruchów rosyjskich jednostek - napisał \"New York Times\", powołując się na anonimowe źródła rządowe w USA. Dane te, zdaniem nowojorskiego dziennika, pomagały namierzać i zabijać generałów r…",
            "url": "https://tvn24.pl/swiat/wojna-w-ukrainie-dane-wywiadowcze-usa-pomagaja-ukraincom-zabijac-rosyjskich-generalow-new-york-times-5698649",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-282vgc-wrak-rosyjskiego-smiglowca-w-okolicach-makarowa-9042022-5670236/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-05T06:58:02Z",
            "content": "Stany Zjednoczone przekazyway Ukrainie informacje wywiadowcze na temat ruchów rosyjskich jednostek - napisa \"New York Times\", powoujc si na anonimowe róda rzdowe w USA. Dane te, zdaniem nowojorskiego… [+3212 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "Xbox Game Pass od dzisiaj z 2 grami. Użytkownicy abonamentu sprawdzą oczekiwany Trek to Yomi - PPE.PL",
            "description": "Już dzisiaj biblioteka Xbox Game Pass zostanie rozszerzona o dwie propozycje, wśród których warto wyróżnić wspomniany w tytule Trek to Yomi. Gra polskiego Flying Wild Hog od pierwszej zapowiedzi spotyka się z całkiem przychylnymi reakcjami.",
            "url": "https://www.ppe.pl/news/299824/xbox-game-pass-od-dzisiaj-z-2-grami-uzytkownicy-abonamentu-sprawdza-oczekiwany-trek-to-yomi.html",
            "urlToImage": "https://pliki.ppe.pl/storage/585a843c360e2f6a68cc/585a843c360e2f6a68cc@widescreen.jpg",
            "publishedAt": "2022-05-05T05:37:04Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\nJu dzisiaj biblioteka Xbox Game Pass zostanie rozszerzona o dwie propozycje, wród których warto wyróni wspomniany w tytule Trek to Yomi. Gra polskiego F… [+1229 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Rozalia A.",
            "title": "Błąd kardynalny na maturze. Podajemy przykłady - Kobieta - Onet",
            "description": "Błąd kardynalny na maturze to największy koszmar senny wszystkich maturzystów. Kiedy zostanie popełniony, cała praca oceniania zostaje na zero punktów, co jednoznacznie wiąże się z niezdanym egzaminie. Wyjaśniamy, jakie pomyłki mogą przyczynić się do oblania …",
            "url": "https://kobieta.onet.pl/wiadomosci/matura-2022-co-to-jest-blad-kardynalny/ww13znp",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/MBsk9kpTURBXy81OGI2ZDU4M2IxMmMxNDVmNGNkMmJmNmM1NDkzMDkwNy5qcGeSlQMAzJ7NE8_NCySTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-05-05T05:32:12Z",
            "content": "Jak podaje Centralna Komisja Egzaminacyjna bd kardynalny to \"bd rzeczowy wiadczcy o nieznajomoci tekstu kultury, do którego odwouje si zdajcy, oraz kontekstu interpretacyjnego przywoanego przez zdajc… [+1403 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "TVP w 2021 r. zwiększyła koszty i zmniejszyła zysk - Onet",
            "description": "Telewizja Polska w 2021 r. miała 3,89 mln zł zysku przy 3 mld 254 mln zł przychodów — wynika ze sprawozdania spółki przekazanego Radzie Mediów Narodowych. O 9,6 proc. wzrosły wpływy telewizji z reklamy i sponsoringu. W górę poszły koszty działalności TVP.",
            "url": "https://kultura.onet.pl/wiadomosci/tvp-znamy-raport-za-2021-r-oto-zyski-i-straty-telewizji-polskiej/7e6994j",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/rQNk9kpTURBXy81OTA2ZTRmMmFhZDI2NTc5ZDBmOWRhNmQyNzM0ZTUzNy5qcGeSlQMAL80F3M0DS5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-05-05T05:32:12Z",
            "content": "W porównaniu z 2020 r. przychody TVP (cznie z tzw. wielkociami zrównanymi z przychodami) wzrosy o 7,18 proc. tj. byy wysze o ok. 218 mln z. Przychody ze rodków publicznych, czyli z abonamentu i rekom… [+2152 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Strefabiznesu.pl"
            },
            "author": "Maciej Badowski",
            "title": "Dzisiaj ważna decyzja w sprawie stóp procentowych. \"Scenariusz bazowy to podwyżka o 100 pb\". Raty kredytów wzrosną dwukrotnie? - Strefa Biznesu",
            "description": "Wysoka inflacja w Polsce i słabość złotego przemawiają za zdecydowanym działaniem polskich władz monetarnych. Eksperci mBanku prognozują podwyżkę stóp procentowych o 100pb. – Przesuwamy również nasz szacunek stopy docelowej w okolice 7 proc. – dodają. Gdy RPP…",
            "url": "https://strefabiznesu.pl/dzisiaj-wazna-decyzja-w-sprawie-stop-procentowych-scenariusz-bazowy-to-podwyzka-o-100-pb-raty-kredytow-wzrosna-dwukrotnie/ar/c3-16319743",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/8a/98/62736c5e1f5ad_o_original.jpg",
            "publishedAt": "2022-05-05T05:00:00Z",
            "content": "W kwietniu RPP zaskoczya, podnoszc stopy procentowe a o 100 punktów bazowych. Zdaniem Bartosza Sawickiego, analityka cinkciarz.pl., w maju taki sam krok ju nikogo nie zaskoczy. W trwajcym od padziern… [+11493 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MAG",
            "title": "Prezes BNP Paribas Polska: pokusa, żeby pozywać banki, może być duża - Money.pl",
            "description": "Mniej obawiam się prób podważania zasad ustalania stawki WIBOR, natomiast jest ryzyko, że w wyniku wzrostu stóp procentowych, koszt kredytu opartego na zmiennej stopie wzrasta i nadal będzie rósł. W tak niestabilnej rzeczywistości orzeczniczej, w jakiej się z…",
            "url": "https://www.money.pl/banki/prezes-bnp-paribas-polska-pokusa-zeby-pozywac-banki-moze-byc-duza-6765472438057792a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkkZjErcGonZWoyNn4hf3E3IWB4c3VhI3sjaDcvdzR0YHFiZS9mLw",
            "publishedAt": "2022-05-05T04:57:27Z",
            "content": "W czwartek Rada Polityki Pieninej zdecyduje, o ile podniesie stopy procentowe. Jak piszemy w money.pl, przy szalejcej w kraju inflacji rzdu ponad 12 proc., ekonomici spodziewaj si podwyki o 100 pkt b… [+2349 chars]"
        }
    ]
}