{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Seweryn",
            "title": "Skandal w tunelu tuż po meczu Atletico - City. Vrsaljko nie wytrzymał nerwowo - Sport.pl",
            "description": "Wielka awantura z końcówki meczu Atletico Madryt - Manchester City (0:0) nie zakończyła się z końcowym gwizdkiem sędziego Daniela Sieberta. Bardzo nerwowo było również w tunelu prowadzącym na murawę Wanda Metropolitano. Skandalicznie zachował się w tym wszyst…",
            "url": "https://www.sport.pl/pilka/7,65041,28336448,skandal-w-tunelu-tuz-po-meczu-atletico-city-vrsaljko-nie.html",
            "urlToImage": "https://bi.im-g.pl/im/4d/06/1b/z28336461IER,Sime-Vrsaljko-opluwa-rywala.jpg",
            "publishedAt": "2022-04-13T22:06:00Z",
            "content": "Atletico Madryt zremisowało z Manchesterem City 0:0 w rewanżowym meczu ćwierćfinału Ligi Mistrzów, co oznaczało awans mistrzów Anglii do najlepszej czwórki rozgrywek. W końcówce spotkania doszło jedn… [+1133 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Łukasz Żurek",
            "title": "Liga Mistrzów. Wielka bitwa w Madrycie, kanonada w Liverpoolu (wideo) - Interia Sport",
            "description": "Znamy już komplet półfinalistów Ligi Mistrzów. Dwóch ostatnich wyłoniły w środowy wieczór niezwykle zacięte boje. Mimo że zwycięzców tym razem nie było, z awansu cieszyli się piłkarze Atletico Madryt i Liverpoolu. Zobacz skróty obu spotkań i sześć bramek, któ…",
            "url": "https://sport.interia.pl/lm21-22/news-liga-mistrzow-wielka-bitwa-w-madrycie-kanonada-w-liverpoolu-,nId,5958297",
            "urlToImage": "https://i.iplsc.com/-/000F2Y3FPQN04LNF-C429.jpg",
            "publishedAt": "2022-04-13T21:23:55Z",
            "content": "Wydawao si, e losy rywalizacji zostay rozstrzygnite ju w pierwszym meczu. W Lizbonie ekipa z Liverpoolu wygraa bowiem 3-1. Tymczasem Benfica pokazaa w rewanu prawdziwy pazur. Efekt? Fantastyczna kano… [+491 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Szalony mecz na Anfield. Benfica zagroziła faworytom, Liverpool z awansem - Sportowefakty",
            "description": "<p>Menadżer Liverpoolu nieco pokpił sprawę. Drużyna Juergena Kloppa tylko zremisowała z Benfiką Lizbona (3:3) po emocjonujących 90 minutach. Ostatecznie to \"The Reds\" zameldowali się w półfi",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/995200/szalony-mecz-na-anfield-benfica-zagrozila-faworytom-liverpool-z-awansem",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/625733d305a5f4_94392925.jpg",
            "publishedAt": "2022-04-13T20:57:13Z",
            "content": "Menader Liverpoolu nieco pokpi spraw. Druyna Juergena Kloppa tylko zremisowaa z Benfik Lizbona (3:3) po emocjonujcych 90 minutach. Ostatecznie to \"The Reds\" zameldowali si w pófinale Ligi Mistrzów.\r\n… [+4059 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polskatimes.pl"
            },
            "author": "Hubert Rabiega",
            "title": "\"Moskwa\" płonie. Najpotężniejszy okręt Rosjan na Morzu Czarnym trafiony Neptunami przez Ukraińców - Polska Times",
            "description": "Rosyjski krążownik \"Moskwa\" operujący na Morzu Czarnym został w środę dwukrotnie uderzony pociskami Neptun, które wyrządziły mu poważne uszkodzenia.",
            "url": "https://polskatimes.pl/moskwa-plonie-najpotezniejszy-okret-rosjan-na-morzu-czarnym-trafiony-neptunami-przez-ukraincow/ar/c1-16282669",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/a6/9b/625730c581814_o_original.jpg",
            "publishedAt": "2022-04-13T20:38:00Z",
            "content": "O trafieniu Neptunami w potn \"Moskw\" poinformowa w rod szef odeskiej obwodowej administracji pastwowej - Maksym Marczenko.\r\n\"Potwierdzono, e moskiewski krownik uda si dzisiaj dokadnie tam, gdzie zost… [+846 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Krystyna Opozda",
            "title": "Ambasador Ukrainy w Niemczech: Zaufaliśmy Angeli Merkel niemal ślepo - Interia Wydarzenia",
            "description": "- Zaufaliśmy Angeli Merkel niemal ślepo. W jej przekonaniu, że jest lepsza w ocenie i zarządzaniu, była ogromna pewność siebie. Nikt nie był tak blisko Putina, jak ona i Niemcy - powiedział ambasador Ukrainy w Niemczech Andrij Melnyk w wywiadzie dla \"Sueddeut…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-ambasador-ukrainy-w-niemczech-zaufalismy-angeli-merkel-niema,nId,5958280",
            "urlToImage": "https://i.iplsc.com/-/000F2XCQQQKJ0F4A-C429.jpg",
            "publishedAt": "2022-04-13T20:25:50Z",
            "content": "Andrij Melnyk od blisko omiu lat reprezentuje Ukrain w Niemczech i dostrzega, e \"w cigu ostatnich 50 dni niemiecka polityka przesza bolesn drog\". - Niemcy yli w wiecie, w którym wszystko wygldao róow… [+2636 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Kamila Glińska",
            "title": "\"Przez Atlantyk\". Antek Królikowski ma stwardnienie rozsiane. Poruszające wyznanie - Plejada.pl",
            "description": "Niedawno Antek Królikowski poinformował, że zmaga się z ciężką chorobą i chce skupić się na leczeniu. W programie \"Przez Atlantyk\" wyznał, co dokładnie mu dolega. Diagnozę poznał już w 2016 r. i od tej pory co miesiąc musi stawiać się w szpitalu. Widzowie TVN…",
            "url": "https://plejada.pl/newsy/przez-atlantyk-antek-krolikowski-ma-stwardnienie-rozsiane-poruszajace-wyznanie/b7h96rf",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/lAnk9kpTURBXy84ZWEyMzNmOWQ0ZWNkYmNhYTFiMDczNDA3OWY2YWNiNC5qcGeTlQMAIM0Em80CmJMJpjE4NzI4MQaTBc0EsM0CdoGhMAE/antek-krolikowski-w-przez-atlantyk.jpg",
            "publishedAt": "2022-04-13T20:20:00Z",
            "content": "Antoni Królikowski jest jednym z bohaterów programu \"Przez Atlantyk\", w którym szecioro znanych osób wyruszyo w rejs przez Atlantyk z Gran Canarii do wybrzey Gwadelupy. Widzowie TVN obserwuj ich zmag… [+3560 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Krystyna Opozda",
            "title": "Wojna w Ukrainie. Joe Biden: Zatwierdziłem nowy pakiet pomocy wojskowej dla Ukrainy - Interia Wydarzenia",
            "description": "- Zatwierdziłem nowy pakiet pomocy wojskowej dla Ukrainy wart 800 mln dol., obejmuje on m.in. artylerię i śmigłowce - ogłosił prezydent USA Joe Biden. Pentagon sprecyzował z kolei, o jaką broń chodzi.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-wojna-w-ukrainie-joe-biden-zatwierdzilem-nowy-pakiet-pomocy-,nId,5958210",
            "urlToImage": "https://i.iplsc.com/-/000F2MT31IJ3WBT8-C429.jpg",
            "publishedAt": "2022-04-13T19:54:29Z",
            "content": "- Nowy pakiet pomocy bdzie zawiera wiele z wysoce skutecznych systemów broni, które ju dostarczamy, a take nowe zdolnoci skrojone pod szerszy atak Rosji, którego spodziewamy si we wschodniej Ukrainie… [+2804 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "49. dzień rosyjskiej inwazji na Ukrainę. Najważniejsze informacje - RMF 24",
            "description": "Środa przyniosła kolejne dramatyczne doniesienia o zbrodniach Rosjan na Ukrainie. W obwodzie sumskim znaleziono ciała cywili ze śladami tortur, a także ranami postrzałowymi. Dziś doszło też do wizyty Andrzeja Dudy, a także innych europejskich polityków na Ukr…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-49-dzien-rosyjskiej-inwazji-na-ukraine-najwazniejsze-informa,nId,5958230",
            "urlToImage": "https://i.iplsc.com/-/000F2W4NW8HP5KFG-C411.jpg",
            "publishedAt": "2022-04-13T19:23:28Z",
            "content": "roda przyniosa kolejne dramatyczne doniesienia o zbrodniach Rosjan na Ukrainie. W obwodzie sumskim znaleziono ciaa cywili ze ladami tortur, a take ranami postrzaowymi. Dzi doszo te do wizyty Andrzeja… [+2870 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Kraushar",
            "title": "Wołodymyr Zełenski apeluje o broń: Wolność trzeba uzbroić lepiej niż tyranię - wiadomosci.gazeta.pl",
            "description": "Wołodymyr Zełenski zaapelował do krajów zachodnich o przysłanie ukraińskiej armii sprzętu wojskowego m.in. pocisków, czołgów i samolotów wojskowych. - Wolność trzeba uzbroić lepiej niż tyranię. Kraje zachodnie mają wszystko, aby tak się stało. Ostateczne zwyc…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28335970,wolodymyr-zelenski-apeluje-o-bron-do-zachodu-wolnosc-trzeba.html",
            "urlToImage": "https://bi.im-g.pl/im/68/06/1b/z28336232IER,Przemowienie-Wolodymyra-Zelenskiego-z-13-kwietnia-.jpg",
            "publishedAt": "2022-04-13T18:40:00Z",
            "content": "- Rosja rozpoczęła wojnę na pełną skalę z Ukrainą 24 lutego. Teraz jest kwiecień. Rosja liczyła na zdobycie Ukrainy w ciągu pięciu dni. Taki był termin, który wyznaczyli na zniszczenie naszego kraju … [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KRWL",
            "title": "Prezes Glapiński nie zawiódł. Oto najciekawsze cytaty szefa NBP z posiedzenia komisji - Money.pl",
            "description": "Adam Glapiński w trakcie posiedzenia Komisji Finansów Publicznych odpowiadał na pytania posłów. Nie zabrało typowych dla prezesa NBP refleksji, ciekawych porównań i zaskakujących wyznań szefa polskiego banku centralnego. Wybraliśmy najciekawsze naszym zdaniem…",
            "url": "https://www.money.pl/gospodarka/prezes-glapinski-nie-zawiodl-oto-najciekawsze-cytaty-szefa-nbp-z-posiedzenia-komisji-6757884890458720a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl_aDBzfWF2Z2pnZ3onf3FmcDV4KyJmcHtzZWArcGshZH8zbC5mLw",
            "publishedAt": "2022-04-13T18:23:57Z",
            "content": "Szef polskiego banku centralnego znany jest z bardzo obrazowych, penych dystansu, a niekiedy i ironii wypowiedzi. Nie zabrako ich w trakcie posiedzenia, podczas którego posowie pozytywnie zaopiniowal… [+3108 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz, akw",
            "title": "Atak na stacji metra na Nowym Jorku. Zatrzymano podejrzanego - TVN24",
            "description": "Nowojorska policja zatrzymała mężczyznę podejrzanego o odpalenie bomb dymnych i postrzelenie 10 osób w wagonie nowojorskiego metra. - Drodzy nowojorczycy, mamy go - ogłosił na konferencji burmistrz Nowego Jorku Eric Adams. Obława na mężczyznę trwała 30 godzin.",
            "url": "https://tvn24.pl/swiat/atak-na-stacji-metra-na-nowym-jorku-zatrzymano-podejrzanego-5674087",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-u04pfh-frank-james-chwile-po-zatrzymaniu-5674198/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-13T18:21:29Z",
            "content": "Nowojorska policja zatrzymaa mczyzn podejrzanego o odpalenie bomb dymnych i postrzelenie 10 osób w wagonie nowojorskiego metra. - Drodzy nowojorczycy, mamy go - ogosi na konferencji burmistrz Nowego … [+2382 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "INTERIA.PL",
            "title": "Krawczyk Junior straci dach nad głową. Jego \"teściowa\" zażądała, by się wyprowadził - Pomponik.pl",
            "description": "Krzysztof Krawczyk Junior ponownie ma problemy z mieszkaniem. Ostatnio wprowadził się do swojej partnerki, która mieszka z mamą i dzieckiem. Niestety, okazuje się, że ten układ nie wszystkim odpowiada... Mama Kasi miała zażądać, żeby się wyniósł.",
            "url": "https://www.pomponik.pl/plotki/news-krawczyk-junior-straci-dach-nad-glowa-jego-tesciowa-zazadala,nId,5958187",
            "urlToImage": "https://i.iplsc.com/-/000F2W2DYPOAF8WW-C429.jpg",
            "publishedAt": "2022-04-13T17:41:22Z",
            "content": "Od mierci Krzysztofa Krawczyka (75 l.) min ju rok. Mimo upywu czasu, jego jedyny syn\r\n wci walczy z macoch, Ew Krawczyk o swoj cz spadku. Junior zarabia dotychczas na udzielaniu wywiadów, w których a… [+2331 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Stare telewizory, schlapane krwią pluszaki i brudne sedesy. Sterta śmieci pojawiła się pod ambasadą Rosji - Wyborcza - Warszawa",
            "description": null,
            "url": "https://warszawa.wyborcza.pl/warszawa/7,54420,28335730,protest-pod-ambasada-rosji-w-warszawie-ludzie-przyniesli-graty.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-04-13T17:02:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "CD Projekt przesunął konsolową premierę gry Wiedźmin 3: Dziki Gon planowaną na II kwartał 2022 r. - Bankier.pl",
            "description": "CD Projekt zdecydował o przesunięciu, planowanej na drugi kwartał 2022 roku, premiery gry Wiedźmin 3: Dziki Gon - poinformowała spółka w komunikacie. Nie podano nowej daty premiery produkcji.",
            "url": "https://www.bankier.pl/wiadomosc/CD-Projekt-przesunal-premiere-gry-Wiedzmin-3-Dziki-Gon-planowana-na-II-kwartal-2022-r-8318499.html",
            "urlToImage": "https://galeria.bankier.pl/p/5/8/92562fa2cf4fe6-945-560-153-0-1656-993.jpg",
            "publishedAt": "2022-04-13T16:54:00Z",
            "content": "fot. http://thewitcher.com/witcher3/ / / materiay dla mediów\r\nCD Projekt zdecydowa o przesuniciu, planowanej na drugi kwarta 2022 roku, premiery gry Wiedmin 3: Dziki Gon - poinformowaa spóka w komuni… [+508 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Trzynastka na koncie jeszcze przed świętami - BusinessInsider",
            "description": "Do soboty ZUS wypłaci dodatkowe świadczenie w sumie ponad 5 mln osób, emerytom i rencistom, łącznie na kwotę 6,7 mld zł.",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/trzynastka-na-koncie-jeszcze-przed-swietami/3beps1l",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/7Rtk9kpTURBXy9lNWNjOWVjOGE1MWU0NWMyZjI5OTUwNjk0OWE2YzYwYi5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-04-13T15:59:50Z",
            "content": "\"Jestemy na pómetku wypaty trzynastych emerytur jeszcze przed witami kolejne 1,45 mln osób otrzyma dodatkowe wiadczenie przekazaa PAP minister rodziny Marlena Malg. Dodatkowe roczne wiadczenie pienin… [+1272 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Pogrzeb Ludwika Dorna. Były marszałek Sejmu spoczął na Powązkach - Wiadomości - Onet",
            "description": "W Warszawie w środę odbyły się uroczystości pogrzebowe Ludwika Dorna, byłego marszałka Sejmu, wicepremiera i szefa MSWiA, członka opozycji antykomunistycznej, współtwórcy Prawa i Sprawiedliwości i jednego z najbarwniejszych polskich polityków ostatnich 30 lat.",
            "url": "https://wiadomosci.onet.pl/kraj/pogrzeb-ludwika-dorna-byly-marszalek-sejmu-spoczal-na-powazkach/we2d1r8",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/PBKk9kuTURBXy9jMzc0MWViNi1iYzc5LTRmOWEtOTBlNy0xMDIwYmExMmMzOWMuanBlZ5OVAwDNAQDNIADNEgCTCaZiMDMyNjgGkwXNBLDNAnaBoTAB/uroczystosci-pogrzebowe-ludwika-dorna.jpg",
            "publishedAt": "2022-04-13T15:38:00Z",
            "content": "<ul><li>We mszy w. uczestniczya szefowa Kancelarii Prezydenta Grayna Ignaczak-Bandych, która odczytaa list od prezydenta Andrzeja Dudy. Wicemarszaek Sejmu Magorzata Kidawa-Boska odczytaa z kolei list… [+5736 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Entelarmer",
            "title": "No Man's Sky opanowali piraci; aktualizacja Outlaws trafiła do gry - gry-online.pl",
            "description": "Nie nową grę, lecz piracką aktualizację No Man’s Sky – to zwiastował ostatni wpis Seana Murraya ze studia Hello Games. W programie: nowy statek, nielegalne towary, misje, rajdy na planety i wiele, wiele więcej.",
            "url": "https://www.gry-online.pl/newsroom/no-mans-sky-z-aktualizacja-outlaws-i-inwazja-piratow/z221a86",
            "urlToImage": "https://www.gry-online.pl/i/h/22/387566018.jpg",
            "publishedAt": "2022-04-13T15:30:57Z",
            "content": "Nie now gr, lecz pirack aktualizacj No Mans Sky to zwiastowa ostatni wpis Seana Murraya ze studia Hello Games. W programie: nowy statek, nielegalne towary, misje, rajdy na planety i wiele, wiele wice… [+2334 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Benchmark.pl"
            },
            "author": "Wojciech Kulik",
            "title": "Sensacja Samsunga ląduje na rynku - benchmark.pl",
            "description": "Samsung The Freestyle wylądował wreszcie na polskich półkach sklepowych. Wyjątkowo zmyślny projektor może znaleźć się w twoim mieszkaniu jeszcze przed Wielkanocą.",
            "url": "https://www.benchmark.pl/aktualnosci/samsung-the-freestyle-polska-premiera-projektora.html",
            "urlToImage": "http://cdn.benchmark.pl/uploads/article/84222/MODERNICON/2de8c254ac1a56e81fff5acaa5a7c67b942c6a69.jpg",
            "publishedAt": "2022-04-13T14:55:30Z",
            "content": "Samsung The Freestyle wyldowa wreszcie na polskich pókach sklepowych. Wyjtkowo zmylny projektor moe znale si w twoim mieszkaniu jeszcze przed Wielkanoc. \r\nSamsung The Freestyle: projekcja w stylu dow… [+1536 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PRC",
            "title": "Świąteczne wyjazdy będą tańsze. Cena benzyny nieco spadnie - Money.pl",
            "description": "W związku z taniejącą ostatnio ropą naftową ponownie spadają ceny paliw przed świętami Wielkiej Nocy. To daje nadzieję, że świąteczne wyjazdy Polków będą jednak tańsze - prognozują analitycy portalu e-petrol.pl. Najwięcej powodów do zadowolenia mają użytkowni…",
            "url": "https://www.money.pl/gospodarka/swiateczne-wyjazdy-beda-tansze-cena-benzyny-nieco-spadnie-6757830762998368a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlwMjd_cGMnN2pjMS58f3EydmV4cyZgcXt3ZjYuJWV2MHYwbXlmLw",
            "publishedAt": "2022-04-13T14:43:40Z",
            "content": "Wedug portalu e-petrol, w poowie kwietnia najwicej powodów do zadowolenia maj uytkownicy aut z silnikiem Diesla, poniewa w cigu minionego tygodnia rednia ogólnopolska cena oleju napdowego znaczco, bo… [+1053 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trojmiasto.pl"
            },
            "author": null,
            "title": "Wielkanocny koszyk 2022. Gdzie udać się na zakupy? - Trojmiasto.pl",
            "description": "Spełniły się pesymistyczne przewidywania ekonomistów, w marcu inflacja przekroczyła granicę 10 proc. W trakcie przedświątecznych zakupów Polacy już odczuwają to przy sklepowych półkach.",
            "url": "https://biznes.trojmiasto.pl/Wielkanocny-koszyk-2022-Gdzie-udac-sie-na-zakupy-n166071.html",
            "urlToImage": "https://s-trojmiasto.pl/zdj/c/n/2/3152/600x0/3152395.jpg?r=2022041318",
            "publishedAt": "2022-04-13T13:30:00Z",
            "content": "Speniy si pesymistyczne przewidywania ekonomistów, w marcu inflacja przekroczya granic 10 proc. W trakcie przedwitecznych zakupów Polacy ju odczuwaj to przy sklepowych pókach. Badania agencji marketi… [+3432 chars]"
        }
    ]
}