{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Jest prokuratorskie śledztwo ws. szokującego nagrania z przejazdu kolejowego - RMF 24",
            "description": "Jest śledztwo w sprawie incydentu z podwarszawskiego Wrzosowa, gdy kierowca autobusu wiozącego dzieci, przejechał przez tory mimo opuszczonych szlabanów. Postępowanie wszczęła prokuratura w Mińsku Mazowieckim.",
            "url": "https://www.rmf24.pl/regiony/news-jest-prokuratorskie-sledztwo-ws-szokujacego-nagrania-z-przej,nId,6043669",
            "urlToImage": "https://i.iplsc.com/-/000FF6ZM5VY60JOR-C411.png",
            "publishedAt": "2022-05-23T09:49:00Z",
            "content": "Jest ledztwo w sprawie incydentu z podwarszawskiego Wrzosowa, gdy kierowca autobusu wiozcego dzieci, przejecha przez tory mimo opuszczonych szlabanów. Postpowanie wszcza prokuratura w Misku Mazowieck… [+2887 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "AKG",
            "title": "Adriana Lima w zaawansowanej ciąży pokazuje umięśniony brzuch. Znowu - Wirtualna Polska",
            "description": "Adriana Lima jest w trzeciej ciąży. Wydaje się, że nigdy wcześniej tak bardzo nie cieszyła się z rosnącego brzuszka. Modelka bezustannie go pokazuje, również na czerwonym dywanie.",
            "url": "https://gwiazdy.wp.pl/adriana-lima-w-zaawansowanej-ciazy-pokazuje-umiesniony-brzuch-znowu-6771904889620992a",
            "urlToImage": "https://v.wpimg.pl/NjE3ODg4YQskUTl3SE9sHmcJbS0OFmJIMBF1Zkh7YVtxA388XwF8RSNaIyEVUT4Fa1Q9MRdVORprQyNrBkQnRTMCYCAORz4GJEpgIQpWKw5qUHkgUAd3D3weeHIFVWNedAV9aQYNflNoASsnA1YtUn1Qe3ZVFjM",
            "publishedAt": "2022-05-23T09:47:46Z",
            "content": "Adriana Lima jest w trzeciej ciy. Wydaje si, e nigdy wczeniej tak bardzo nie cieszya si z rosncego brzuszka. Modelka bezustannie go pokazuje, równie na czerwonym dywanie. Adriana Lima ma prawie 42 la… [+1817 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Trela",
            "title": "Świdnica. Uratowała kota na ruchliwej drodze, grozi jej więzienie. \"Traktowali nas jak przestępców\" - wiadomosci.gazeta.pl",
            "description": "Natalia Kozdrowska zaopiekowała się kotem, którego znalazła w centrum Świdnicy. Zwierzę znajdowało się przy wejściu do jednej z restauracji, w pobliżu ruchliwej drogi. W obawie przed niebezpieczeństwem, jakie może spotkać kota, kobieta zabrała go do domu. Ter…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28486452,swidnica-wiezienie-za-kota.html",
            "urlToImage": "https://bi.im-g.pl/im/15/2a/1b/z28486933IER,Swidnica--Kobieta-znalazla-kota-i-grozi-jej-wiezie.jpg",
            "publishedAt": "2022-05-23T09:38:00Z",
            "content": "Natalia Kozdrowska znalazła kota przy wejściu do jednej z restauracji w centrum Świdnicy. - Żal mi się go zrobiło. Ja nie mam zwierząt, nie chce mieć zwierząt, nie zabierałam go po to, żeby zatrzymać… [+3150 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Mikołaj Fidziński",
            "title": "Sprzedaż detaliczna w kwietniu bije rekord. \"1-2 mln konsumentów z reklamówką w ręku\" - next.gazeta.pl",
            "description": "Sprzedaż detaliczna w Polsce w kwietniu br. urosła rok do roku aż o 33,4 proc. w ujęciu cen bieżących oraz 19 proc. po odjęciu efektu inflacji (tj. w cenach stałych). Ten pierwszy odczyt jest najwyższy w historii badań GUS. Ekonomiści zwracają uwagę, że bardz…",
            "url": "https://next.gazeta.pl/next/7,151003,28486818,sprzedaz-detaliczna-w-kwietniu-bije-rekord.html",
            "urlToImage": "https://bi.im-g.pl/im/00/1d/19/z26335744IER,Sklep-sieci-Lidl--Zdjecie-ilustracyjne.jpg",
            "publishedAt": "2022-05-23T09:31:00Z",
            "content": "33,4 proc. - o tyle wyższa niż rok wcześniej była w kwietniu sprzedaż detaliczna w Polsce w cenach bieżących. Najnowsze dane podał w poniedziałek 23 maja Główny Urząd Statystyczny. Te liczby oznaczaj… [+3445 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Iga Świątek - Łesia Curenko: wynik na żywo i relacja - Eurosport",
            "description": "Iga Świątek - Łesia Curenko. Od meczu z Ukrainką liderka światowego rankingu rozpoczyna udział w wielkoszlemowym Rolandzie Garrosie. Transmisja w Eurosporcie 1 i w Eurosporcie Extra w Playerze. Relacja na żywo w eurosport.pl.",
            "url": "https://eurosport.tvn24.pl/tenis,115/iga-swiatek-lesia-curenko-wynik-na-zywo-i-relacja-live-roland-garros-2022-tenis,1106460.html",
            "urlToImage": "https://r-scale-c0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/598920e11d1eb2a49501d59fce5ecbb7/5b8bfb07-4f74-436f-b2c9-97e6dac864b0.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-05-23T09:30:00Z",
            "content": "Wanie pojawiy si nowe informacje - poka\r\nnajstarsze na górzenajnowsze na górze Strona odwiea si automatycznie \r\n12:550:30. Brawa teraz dla Ukrainki. Bya w trudnej pozycji, ale adnie si obronia.\r\n12:5… [+5273 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MWL",
            "title": "Glapiński: RPP będzie prawdopodobnie kontynuowała podwyższanie stóp procentowych - Money.pl",
            "description": "Rada Polityki Pieniężnej (RPP) będzie prawdopodobnie kontynuowała podwyższanie stóp procentowych w kolejnych miesiącach, aż osiągnie pewność, że inflacja trwale się obniży - ocenił prezes NBP Adam Glapiński w opublikowanym na portalu \"Obserwator Finansowy\" pr…",
            "url": "https://www.money.pl/gospodarka/glapinski-rpp-bedzie-prawdopodobnie-kontynuowala-podwyzszanie-stop-procentowych-6771898137459680a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl1aGModmJ1b2phNy4lf3Fgdzd4KCdicHsiNGd6IDZzZX5mZnxmLw",
            "publishedAt": "2022-05-23T08:43:59Z",
            "content": "Jako prezes NBP i przewodniczcy Rady Polityki Pieninej, chc wyranie podkreli, e nasze zobowizania konstytucyjne i ustawowe traktujemy bardzo powanie. Dlatego wanie w padzierniku rozpoczlimy zdecydowa… [+472 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Szykuje się \"eleganckie\" odsunięcie Putina od władzy - BusinessInsider",
            "description": "Były szef brytyjskiego wywiadu Richard Dearlove prognozuje, że najpóźniej do 2023 r. Władimir Putin znajdzie się w placówce medycznej z powodu przewlekłej i nieuleczalnej choroby. To może oznaczać koniec jego władzy i jednocześnie wojny w Ukrainie, która dla …",
            "url": "https://businessinsider.com.pl/wiadomosci/szykuje-sie-eleganckie-odsuniecie-putina-od-wladzy/6tj89vx",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/-HFk9kpTURBXy9lZDIxYjUyN2IxYzU2OTNlYzc5YjkxN2ZhOWQyMzIyNC5qcGeSlQMAas0CAc0BIZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-05-23T08:16:10Z",
            "content": "<ul><li>Stan zdrowia Wadimira Putina to jeden z gównych tematów poruszanych przez media od pocztku wojny w Ukrainie. Niemal kady jego gest jest wizany z potencjaln chorob czy zym samopoczuciem</li><l… [+3315 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "ARA",
            "title": "Rubik w Cannes w mikrobikini. Płaski brzuch i nogi do nieba - Wirtualna Polska",
            "description": "Anja Rubik zrzuciła ubranie i zaprezentowała swoje wdzięki w bikini. Co przykuwa większą uwagę: wąska talia czy długie nogi? Oceńcie sami!",
            "url": "https://gwiazdy.wp.pl/anja-rubik-paraduje-w-bikini-plaski-brzuch-i-nogi-do-nieba-6771872929057280a",
            "urlToImage": "https://v.wpimg.pl/NDY4Mjc0YSU4VjtZTEtsMHsObwMKEmJmLBZ3SEx_YXZsBH0SUgR5cXZSJAYGQis0NhoqGBZALzMpGj0GTFE-LXZCfEUHWT00NVU0RQZdLCE9G30JUAZ4JzoNYF9WAnlpbQYuWk5SL3NoGSxeW1R_IGEEeFIFCWw5",
            "publishedAt": "2022-05-23T08:11:52Z",
            "content": "Anja Rubik zrzucia ubranie i zaprezentowaa swoje wdziki w bikini. Co przykuwa wiksz uwag: wska talia czy dugie nogi? Ocecie sami!Anja Rubik naley do grona najlepiej ubranych gwiazd. Ale czy zawsze ta… [+1068 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Robert Kędzierski",
            "title": "Norweski ekspert o słowach Morawieckiego: \"Ataki słowne na inne kraje w kodzie genetycznym rządu\" - next.gazeta.pl",
            "description": "Premier Mateusz Morawiecki w sobotę powiedział, że Norwegia powinna dzielić się zyskiem ze sprzedaży wydobywanej przez siebie ropy naftowej. Stwierdził też, że kraj \"niechcący żeruje\" na wojnie wywołanej przez Putina. Te słowa wywołały reakcje norweskich medi…",
            "url": "https://next.gazeta.pl/next/7,151003,28486700,norweski-ekspert-o-slowach-morawieckiego-ataki-slowne-na-inne.html",
            "urlToImage": "https://bi.im-g.pl/im/d4/2a/1b/z28486868IER,Premier-Mateusz-Morawiecki.jpg",
            "publishedAt": "2022-05-23T07:59:00Z",
            "content": "Premier Mateusz Morawiecki w sobotę oskarżył Norwegię o to, że nie dzieli się  \"gigantycznym, nadmiarowym zyskiem\" ze sprzedaży ropy i gazu. Ocenił, że Norwegia \"niechcący żeruje\" na wywołanej przez … [+2297 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Skandal podczas fety Lecha. Bojkot Rakowa? Papszun mówi otwarcie - Interia Sport",
            "description": "- Po tym jak obraził nas na fecie Lech Poznań, rozmawialiśmy o tej całej niezbyt fajnej sytuacji. Zachowaniu nie tylko działaczy Lecha, ale też jego piłkarzy. Doszliśmy jednak do wniosku, że każdy świętuje czy oddaje szacunek przeciwnikowi w różny sposób. Ja …",
            "url": "https://sport.interia.pl/klub-rakow-czestochowa/news-skandal-podczas-fety-lecha-bojkot-rakowa-papszun-mowi-otwarc,nId,6043564",
            "urlToImage": "https://i.iplsc.com/-/000FF54QCJOQPCM3-C429.jpg",
            "publishedAt": "2022-05-23T07:47:00Z",
            "content": "Micha Biaoski, Interia: Sign pan po Superpchar, Puchar Polski i wicemistrzostwo Polski. Czuje si pan zwycizc czy jest niedosyt zwizany z faktem, e na finiszu rozgrywek ucieko mistrzostwo kraju?\r\nMare… [+4891 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pk/ tam",
            "title": "Łódź, ulica Odyńca. Pożar w wieżowcu. Jedna osoba nie żyje, dwie zostały ranne - TVN24",
            "description": "Jedna osoba nie żyje, a dwie zostały ranne w wyniku pożaru, który wybuchł w mieszkaniu w bloku przy ulicy Odyńca w Łodzi. Z ogniem walczyło 12 zastępów straży pożarnej. Przyczyny zdarzenia, pod nadzorem prokuratury, wyjaśniać będzie policja.",
            "url": "https://tvn24.pl/lodz/lodz-ulica-odynca-pozar-w-wiezowcu-jedna-osoba-nie-zyje-dwie-zostaly-ranne-5721518",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-rnpe71-pozar-lodz-5721514/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-23T07:34:07Z",
            "content": "Jedna osoba nie yje, a dwie zostay ranne w wyniku poaru, który wybuch w mieszkaniu w bloku przy ulicy Odyca w odzi. Z ogniem walczyo 12 zastpów stray poarnej. Przyczyny zdarzenia, pod nadzorem prokur… [+861 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Tomasz Waleński",
            "title": "Nowe zdjęcia z orbity zdemaskowały Rosjan. Wnioski są szokujące - WP Wiadomości",
            "description": "Kolejne masowe groby w Mariupolu. Kopią je siły Władimira Putina - wynika z analizy najnowszych zdjęć satelitarnych wykonanych nad ukraińskim miastem Mariupol. Ekspertka wojskowa z Uniwersytetu Stanforda",
            "url": "https://wiadomosci.wp.pl/rosjanie-kopia-masowe-groby-w-mariupolu-6771879770257920a",
            "urlToImage": "https://v.wpimg.pl/ODkwNjIyYCUKFThZZgJtMElNbAMgW2NmHlV0SGY2YHVeRH8Sf0F4aw0eIg87HD8rRRA8HzkYODRFByJFKAkmax1GYQ4gCj8oCg5hDyQbKiBEEyxfe0t5dFNaeVN_S2JwWRJ-R3FOfnZGTihceRx8dFNOKw5wWzI",
            "publishedAt": "2022-05-23T07:25:47Z",
            "content": "Kolejne masowe groby w Mariupolu. Kopi je siy Wadimira Putina - wynika z analizy najnowszych zdj satelitarnych wykonanych nad ukraiskim miastem. Ekspertka wojskowa z Uniwersytetu Stanforda mówi, e gr… [+1583 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "AMD Ryzen 7000 - pierwsza prezentacja mikroarchitektury Zen 4 dla PC oraz płyt głównych z podstawką AM5 - PurePC.pl",
            "description": "Podczas rozpoczynających się targów Computex, firma AMD zaprezentowała najnowsze procesory Ryzen 7000 z rodziny Raphael oraz nową mikroarchitekturę Zen 4 dla PC.",
            "url": "https://www.purepc.pl/amd-ryzen-7000-pierwsza-prezentacja-mikroarchitektury-zen-4-dla-pc-oraz-plyt-glownych-z-podstawka-am5",
            "urlToImage": "/image/news/2022/05/23_amd_ryzen_7000_pierwsza_prezentacja_mikroarchitektury_zen_4_dla_pc_oraz_plyt_glownych_z_podstawka_am5_0.jpg",
            "publishedAt": "2022-05-23T06:51:00Z",
            "content": "O procesorach AMD Ryzen 7000 po raz pierwszy usyszelimy w styczniu, podczas prezentacji firmy w ramach targów CES 2022 w Las Vegas. Usyszelimy wówczas, e procesory bd pracoway z zegarem nawet ponad 5… [+2721 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paweł Basiak",
            "title": "Prezydent USA jest skłonny do użycia siły w obronie Tajwanu - Interia Wydarzenia",
            "description": "Prezydent USA Joe Biden oświadczył, że byłby skłonny do użycia siły, by bronić Tajwanu - podała agencja Reutera. Biden dodał, że Stany Zjednoczone wspólnie z innymi krajami starają się zapewnić, że \"Chiny nie będą mogły użyć siły przeciwko wyspie\".",
            "url": "https://wydarzenia.interia.pl/zagranica/news-prezydent-usa-jest-sklonny-do-uzycia-sily-w-obronie-tajwanu,nId,6043573",
            "urlToImage": "https://i.iplsc.com/-/000FF57HQLPTYDYP-C429.jpg",
            "publishedAt": "2022-05-23T06:38:31Z",
            "content": "Przebywajcy z wizyt w Japonii prezydent USA oceni, e Chiny ryzykuj, wysyajc swoje samoloty wojskowe w poblie Tajwanu.\r\nZobacz te: Wojna w Ukrainie. \"Spiegel\": Wojska rosyjskie wspierane przez ekstrem… [+655 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mp",
            "title": "Kredyty hipoteczne. Czy następca WIBOR-u obniży raty kredytów? Wiceminister finansów odpowiada - TVN24",
            "description": "Wskaźnik WIRD, który mógłby zastąpić WIBOR wynosi dziś około 4,7 procent, gdy WIBOR to ponad 6,45 procent. Korekta zapewne będzie zbliżona do obecnej różnicy między tymi wskaźnikami - powiedział wiceminister finansów Piotr Patkowski w wywiadzie dla poniedział…",
            "url": "https://tvn24.pl/biznes/z-kraju/kredyty-hipoteczne-czy-nastepca-wibor-u-obnizy-raty-kredytow-wiceminister-finansow-odpowiada-5721446",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-54jsz9-pieniadze-pln-kalkulator-podatki-shutterstock1449753521s-5557348/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-23T06:22:07Z",
            "content": "Wskanik WIRD, który mógby zastpi WIBOR wynosi dzi okoo 4,7 procent, gdy WIBOR to ponad 6,45 procent. Korekta zapewne bdzie zbliona do obecnej rónicy midzy tymi wskanikami - powiedzia wiceminister fin… [+2625 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dobreprogramy.pl"
            },
            "author": "Oskar Ziomek",
            "title": "WhatsApp nie zadziała w starszych telefonach. Zmiana od 24 października - Dobre Programy",
            "description": "WhatsApp podnosi minimalne wymagania i od 24 października nie będzie działać w starszych wersjach systemu iOS. Problem …",
            "url": "https://www.dobreprogramy.pl/whatsapp-nie-zadziala-w-starszych-telefonach-zmiana-od-24-pazdziernika,6771861816576512a",
            "urlToImage": "https://i.wpimg.pl/1357x905/filerepo.grupawp.pl/api/v1/display/embed/fe007f4f-7b96-444e-8847-c583217fffe1",
            "publishedAt": "2022-05-23T06:16:02Z",
            "content": "WhatsApp podnosi minimalne wymagania i od 24 padziernika nie bdzie dziaa w starszych wersjach systemu iOS. Problem dotyczy leciwych iPhone'ów, ale po wejciu zmian w ycie uytkownikom nie pozostanie ni… [+1464 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Jakub Kumoch: Wojna w Ukrainie to polityczna i militarna porażka Rosji - RMF 24",
            "description": "\"Polska od samego początku wierzyła w Ukrainę, wierzyła, że Ukraina będzie się bronić. Nikt tak w Ukrainę nie wierzył\" - podkreślał w Porannej rozmowie w RMF FM Jakub Kumoch szef Biura Polityki Międzynarodowej Kancelarii Prezydenta. \"My okazaliśmy Ukrainie sz…",
            "url": "https://www.rmf24.pl/tylko-w-rmf24/poranna-rozmowa/news-jakub-kumoch-wojna-w-ukrainie-to-polityczna-i-militarna-pora,nId,6042098",
            "urlToImage": "https://i.iplsc.com/-/000FF0PAX3MWMGEP-C411.jpg",
            "publishedAt": "2022-05-23T06:02:30Z",
            "content": "\"Polska od samego pocztku wierzya w Ukrain, wierzya, e Ukraina bdzie si broni. Nikt tak w Ukrain nie wierzy\" - podkrela w Porannej rozmowie w RMF FM Jakub Kumoch szef Biura Polityki Midzynarodowej Ka… [+1243 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Duda, Morawiecki i Sasin jadą do Davos. Oto ich plan - BusinessInsider",
            "description": "Premier Mateusz Morawiecki w poniedziałek i wtorek będzie przebywał w szwajcarskim Davos, gdzie weźmie udział w Światowym Forum Ekonomicznym. Szef rządu m.in. spotka się z przedstawicielami największych globalnych firm technologicznych. Do Szwajcarii wybieraj…",
            "url": "https://businessinsider.com.pl/biznes/duda-morawiecki-i-sasin-jada-do-davos-oto-ich-plan/bpf1pjx",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/1Iik9kpTURBXy84ZDk2NWRkYzg3N2Q0NTljYWRmYjJkZWVmNjcwMmQ0ZC5qcGeSlQMAzKnNB9DNBGWTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-05-23T05:57:15Z",
            "content": "Wród goci trwajcego do czwartku Forum jest 50 szefów rzdów lub przywódców pastw i organizacji midzynarodowych z caego wiata. Swój udzia zapowiedzieli m.in. przewodniczca Komisji Europejskiej Ursula v… [+1390 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Tam, gdzie rosną olbrzymy. Grupa Azoty ZAKSA Kędzierzyn-Koźle skarbem polskiej siatkówki [KOMENTARZ] - Sportowefakty",
            "description": "<p>W Grupie Azoty ZAKSIE Kędzierzyn-Koźle z największą przyjemnością patrzy się na to, jak  jednego po drugim tworzy siatkarskich olbrzymów. W finale Ligi Mistrzów największym z nich był Ka",
            "url": "https://sportowefakty.wp.pl/siatkowka/1001704/tam-gdzie-rosna-olbrzymy-grupa-azoty-zaksa-kedzierzyn-kozle-skarbem-polskiej-sia",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/628b20fd53f3e4_91936153.jpg",
            "publishedAt": "2022-05-23T05:53:27Z",
            "content": "W Grupie Azoty ZAKSIE Kdzierzyn-Kole z najwiksz przyjemnoci patrzy si na to, jak jednego po drugim tworzy siatkarskich olbrzymów. W finale Ligi Mistrzów najwikszym z nich by Kamil Semeniuk.\r\nGrzegorz… [+4962 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Zełenski: Będzie wspólna kontrola celna z Polską - Do Rzeczy",
            "description": "Prezydent Zełenski przekazał informację o ustanowieniu wspólnej kontroli celnej na granicy Polski z Ukrainą. Decyzję w tej sprawie określił jako \"historyczną\".",
            "url": "https://dorzeczy.pl/kraj/304360/zelenski-bedzie-wspolna-kontrola-celna-z-polska.html",
            "urlToImage": "https://img.dorzeczy.pl/img/prezydent-ukrainy-wolodymyr-zelenski/36/39/d06168919efb562645b1a3b2c70f.jpeg",
            "publishedAt": "2022-05-23T05:39:00Z",
            "content": "W niedziel prezydent Ukrainy Woodymyr Zeenski ogosi \"historyczn decyzj o ustanowieniu wspólnej kontroli celnej z Polsk, podkrelajc, e \"jedno Ukraiców i Polaków jest czym staym, czego nikt nie zamie. … [+1853 chars]"
        }
    ]
}