{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Michał Kubicki",
            "title": "Akcje CD Projekt poniżej 100 zł. Nowa rekomendacja to katastrofa dla kursu - Bankier.pl",
            "description": "Notowania największego polskiego producenta gier przełamały barierę 100 zł za jedną akcję. W czwartek na rynku pojawiła się nowa rekomendacja z Bank of America wyznaczająca cenę na poziomie z 2017 r.",
            "url": "https://www.bankier.pl/wiadomosc/Akcje-CD-Projekt-ponizej-100-zl-Nowa-rekomendacja-to-katastrofa-dla-kursu-8354121.html",
            "urlToImage": "https://galeria.bankier.pl/p/6/b/edfd5341d1dac0-948-568-0-116-1732-1039.jpg",
            "publishedAt": "2022-06-09T09:57:00Z",
            "content": "fot. Postmodern Studio / / Shutterstock\r\nNotowania najwikszego polskiego producenta gier przeamay\r\nbarier 100 z za jedn akcj. W czwartek na rynku pojawia si nowa rekomendacja\r\nz Bank of America wyzna… [+2082 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "​Bitwa w Donbasie demoralizuje ukraińskich żołnierzy. Dochodzi do dezercji - RMF 24",
            "description": "Siły ukraińskie ponoszą duże straty i borykają się z dezercjami. Mają 20 razy mniej artylerii i 40 razy mniej amunicji oraz znacznie mniejszy zasięg niż wojska rosyjskie - podał brytyjski dziennik \"Independent\", cytując ustalenia z nowego raportu wywiadowczeg…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/opinie/news-bitwa-w-donbasie-demoralizuje-ukrainskich-zolnierzy-dochodzi,nId,6081888",
            "urlToImage": "https://i.iplsc.com/-/000FK5049GI8K66D-C411.jpg",
            "publishedAt": "2022-06-09T09:52:27Z",
            "content": "Siy ukraiskie ponosz due straty i borykaj si z dezercjami. Maj 20 razy mniej artylerii i 40 razy mniej amunicji oraz znacznie mniejszy zasig ni wojska rosyjskie - poda brytyjski dziennik \"Independent… [+5005 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "Mateusz Ratajczak",
            "title": "Petru: \"Glapiński powinien przemówić do rządu. Takiej niekompetencji nie było od PRL-u\" - Wirtualna Polska",
            "description": "- Glapiński nagle zmienił podejście: kiedyś był przeciwnikiem podwyższania stóp procentowych, dziś drastycznie je podwyższa - powiedział w programie \"Newsroom WP\" Ryszard Petru, ekonomista. - Nie interesuje",
            "url": "https://finanse.wp.pl/petru-glapinski-powinien-przemowic-do-rzadu-takiej-niekompetencji-nie-bylo-od-prl-u-6777921406420609v",
            "urlToImage": "https://v.wpimg.pl/OTQwNDY4YDUwFTh3dk9tIHNNbC0wFmN2JFV0ZnZ7YGVjT348bgZ_eyYHOjJ3Qz83NRlgNDUbfGRlRXp0ahl_ZSEFKzI7GiUkNlUz",
            "publishedAt": "2022-06-09T09:16:12Z",
            "content": "- Glapiski nagle zmieni podejcie: kiedy by przeciwnikiem podwyszania stóp procentowych, dzi drastycznie je podwysza - powiedzia w programie \"Newsroom WP\" Ryszard Petru, ekonomista. - Nie interesuje m… [+656 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kz/b",
            "title": "Warszawa, ulica Mangalia. Dziecko wypadło z okna na dziewiątym piętrze. Nie żyje - TVN24",
            "description": "Do tragicznego zdarzenia doszło w środę na Stegnach. Niespełna dwuletnia dziewczynka wypadła z okna na dziewiątym piętrze. Jak informuje policja, dziecko było reanimowane, jednak nie udało się go uratować.",
            "url": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawa-ulica-mangalia-dziecko-wypadlo-z-okna-na-dziewiatym-pietrze-nie-zyje-5743445",
            "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-4zxhmb-do-tragicznego-wypadku-doszlo-na-stegnach-5743506/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-09T09:14:00Z",
            "content": "Do tragicznego zdarzenia doszo w rod na Stegnach. Niespena dwuletnia dziewczynka wypada z okna na dziewitym pitrze. Jak informuje policja, dziecko byo reanimowane, jednak nie udao si go uratowa. \r\nDo… [+1006 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Jacek Gądek",
            "title": "Kaczyński był wściekły i wymusił dymisję ministra. Ale sprawa Cieślaka ma też drugie dno - wiadomosci.gazeta.pl",
            "description": "Jarosław Kaczyński wściekł się na zdymisjonowanego już ministra w KPRM Michała Cieślaka, bo wysadził mu w powietrze przekaz z konwencji i start objazdu kraju. Prezes PiS wziął też odwet na Partii Republikańskiej, której nominatem był Cieślak, za to, że niedaw…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,28561411,kaczynski-byl-wsciekly-i-wymusil-dymisje-ministra-ale-sprawa.html",
            "urlToImage": "https://bi.im-g.pl/im/52/38/1b/z28541522IER,Jaroslaw-Kaczynski-na-konwencji-PiS-w-Markach.jpg",
            "publishedAt": "2022-06-09T08:57:00Z",
            "content": "Zobacz wideo Beata Szydło: To nie jest czas, żeby jeszcze mówić o tych propozycjach na kolejne wybory\r\nCieślak jest w kontrze do konwencji PiS? - Tak. Wcale tego nie kryję - mówi jeden z wpływowych p… [+6993 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Nagła zmiana wśród kibiców. Nie chcą już Michniewicza! - Sportowefakty",
            "description": "<p>Porażka 1:6 z reprezentacją Belgii okazała się wyrwaniem z miłego snu dla kibiców Biało-Czerwonych. Styl i rozmiar przegranej wpłynął na zdanie o Czesławie Michniewiczu.</p>",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1004694/nagla-zmiana-wsrod-kibicow-nie-chca-juz-michniewicza",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62a1ab5038bf38_16111633.jpg",
            "publishedAt": "2022-06-09T08:55:50Z",
            "content": "Poraka 1:6 z reprezentacj Belgii okazaa si wyrwaniem z miego snu dla kibiców Biao-Czerwonych. Styl i rozmiar przegranej wpyn na zdanie o Czesawie Michniewiczu.\r\nDominika Pawlik09 Czerwca 2022, 10:55\r… [+1671 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Mariusz Kamiński: 1 lipca przestaje obowiązywać zakaz przebywania w 183 miejscowościach przy granicy - polsatnews.pl",
            "description": "Szef MSWiA Mariusz Kamiński: 1 lipca przestanie obowiązywać rozporządzenie o czasowym zakazie przebywania w 183 miejscowościach na obszarze przygranicznym województw podlaskiego i lubelskiego. Wojewoda podlaski wprowadzi w to miejsce zakaz przebywania w odleg…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-06-09/mariusz-kaminski-1-lipca-przestaje-obowiazywac-zakaz-przebywania-w-183-miejscowosciach-przy-granicy/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/qn/qnco972nauz6u1p4ecnimi6sywzo8x4m.png",
            "publishedAt": "2022-06-09T08:25:00Z",
            "content": "Szef MSWiA Mariusz Kamiński: 1 lipca przestanie obowiązywać rozporządzenie o czasowym zakazie przebywania w 183 miejscowościach na obszarze przygranicznym województw podlaskiego i lubelskiego. Wojewo… [+3298 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Mianecka",
            "title": "27-latek zatrzymany. Nieoficjalnie: to brat poszukiwanego ws. zabójstwa na Nowym Świecie [ZDJĘCIA] - wiadomosci.gazeta.pl",
            "description": "Policjanci z Warszawy zatrzymali 27-latka, który od roku był poszukiwany listem gończym za udział w bójce. W mieszkaniu miał prawie kilogram narkotyków. Polska Agencja Prasowa ustaliła nieoficjalnie, że mężczyzna jest bratem jednego z poszukiwanych w sprawie …",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28561221,27-latek-zatrzymany-nieoficjalnie-to-brat-poszukiwanego-ws.html",
            "urlToImage": "https://bi.im-g.pl/im/84/3c/1b/z28561284IER,Zatrzymanie-27-latka--Nieoficjalnie--Jest-bratem-m.jpg",
            "publishedAt": "2022-06-09T08:08:00Z",
            "content": "\"Policjanci Wydziału do walki z Terrorem Kryminalnym i Zabójstw Komendy Stołecznej Policji nieustannie prowadzą akcje mające na celu zatrzymanie niebezpiecznych przestępców. Podczas ostatniej takiej … [+2185 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Karolina Wysota",
            "title": "Tak źle w bankach dawno nie było. Co z kredytami i depozytami? - Money.pl",
            "description": "Sytuacja w sektorze bankowym zmieniła się diametralnie i zamiast gigantycznych zysków są gigantyczne wyzwania. Zanosi się na rywalizację o gotówkę Polaków, do której dołącza państwo z ofertą obligacji detalicznych. Sektor się skurczy, wyhamuje gospodarka — os…",
            "url": "https://www.money.pl/banki/tak-zle-w-bankach-dawno-nie-bylo-rykoszetem-oberwa-klienci-6777726151572128a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkkNWZ7dzN8Y2ozbXhxf3FmITB4Kydldnt_aDQrdDckZCJpMH1mLw",
            "publishedAt": "2022-06-09T07:54:37Z",
            "content": "6,2 mld z, czyli 139 proc. wicej ni rok wczeniej  tyle zarobiy banki od stycznia do marca 2022 r. To mia by rekordowy rok, ale sytuacja jednak si zmienia i z jeszcze niedawno szacowanych 20 mld z zys… [+4485 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Mateusz Stefanik",
            "title": "Paulo Sousa przegrał \"mecz o życie\" i niedorzecznie skomentował porażkę CR Flamengo - polsatsport.pl",
            "description": "W nocy ze środy na czwartek, CR Flamengo Paulo Sousy po raz kolejny przegrało spotkanie ligowe - tym razem z 11. w tabeli ligi brazylijskiej zespołem Red Bull Bragantino. - Jestem skupiony na wszystkim, co mogę zrobić z całego serca i całą swoją mądrością, ab…",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-06-09/sousa-zabral-glos-po-kolejnej-porazce-flamengo-niedorzeczne-slowa-portugalczyka/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/x7/x7qekc26hvhg47mt43hf3d63pizgp8v2.JPG",
            "publishedAt": "2022-06-09T07:18:13Z",
            "content": "W nocy ze środy na czwartek, CR Flamengo Paulo Sousy po raz kolejny przegrało spotkanie ligowe - tym razem z 11. w tabeli ligi brazylijskiej zespołem Red Bull Bragantino. - Jestem skupiony na wszystk… [+2080 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Michał Michalak",
            "title": "Ukraiński dziennikarz przechwycił mikrofon i zapytał Ławrowa o kradzież zboża - Interia Wydarzenia",
            "description": "Podczas konferencji prasowej szefa rosyjskiego MSZ Siergieja Ławrowa w Ankarze ukraiński dziennikarz - mimo przeszkód ze strony organizatorów - zdołał dojść do głosu i skonfrontować się z dyplomatą.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-ukrainski-dziennikarz-przechwycil-mikrofon-i-zapytal-lawrowa,nId,6081714",
            "urlToImage": "https://i.iplsc.com/-/000FK3QPCXPSTP6P-C429.jpg",
            "publishedAt": "2022-06-09T07:10:59Z",
            "content": "Do wymiany zda doszo podczas rodowej konferencji prasowej Siergieja awrowa i jego tureckiego odpowiednika - Mevluta Cavusoglu.\r\nKorespondent ukraiskich mediów w Turcji Muslim Umerov prosi o gos, jedn… [+1029 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Uwaga na burze z gradem! Ostrzeżenia dla niemal całej Polski - RMF 24",
            "description": "Instytut Meteorologii i Gospodarki Wodnej wydał ostrzeżenia pierwszego i drugiego stopnia przed burzami z gradem. Obejmują one większość województw. W czasie opadów deszczu może spaść nawet do 50 litrów wody na metr kwadratowy.",
            "url": "https://www.rmf24.pl/fakty/polska/news-uwaga-na-burze-z-gradem-ostrzezenia-dla-niemal-calej-polski,nId,6081690",
            "urlToImage": "https://i.iplsc.com/-/000FK3G4BL4PCIML-C411.jpg",
            "publishedAt": "2022-06-09T06:58:00Z",
            "content": "Instytut Meteorologii i Gospodarki Wodnej wyda ostrzeenia pierwszego i drugiego stopnia przed burzami z gradem. Obejmuj one wikszo województw. W czasie opadów deszczu moe spa nawet do 50 litrów wody … [+1685 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Katarzyna Albrycht",
            "title": "Joanna Opozda zachwyca na nowym zdjęciu. Pozuje w mini i szpilkach z synkiem na rękach - Plejada.pl",
            "description": "Joanna Opozda po narodzinach synka zaczęła pojawiać się na imprezach branżowych i wygląda kwitnąco. Tym razem opublikowała w mediach społecznościowych zdjęcie zrobione w domowym zaciszu, które zachwyciło internautów. Aktorka ma na sobie krótką sukienkę i szpi…",
            "url": "https://plejada.pl/newsy/joanna-opozda-zachwyca-na-nowym-zdjeciu-z-synkiem-co-za-figura/yrtlr7x",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/5jsk9kpTURBXy8yMTYyNGIyNDkyMWExMWRiMzUxMjY2ODcxYWM4ZjZkOC5qcGeTlQPNAXnNAT_NCeHNBY6TCaZiYzlmZDQGkwXNBLDNAnaBoTAB/joanna-opozda.jpg",
            "publishedAt": "2022-06-09T06:29:30Z",
            "content": "Joanna Opozda nie ma za sob atwego czasu. Tu przed narodzinami dziecka rozstaa si ze swoim mem Antkiem Królikowskim, a on mia zwiza si z inn kobiet. Po tym, jak gwiazda \"Pierwszej mioci\" zrobia sobie… [+1343 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Kosmiczny Teleskop Jamesa Webba uszkodzony przez mikrometeoryty - GeekWeek",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://geekweek.interia.pl/astronomia/news-kosmiczny-teleskop-jamesa-webba-uszkodzony-przez-mikrometeor,nId,6081675",
            "urlToImage": "https://i.iplsc.com/-/000FK30N9APODQO8-C429.jpg",
            "publishedAt": "2022-06-09T06:01:00Z",
            "content": "Chocia kosmos moe wydawa si olbrzymi pust przestrzeni, to w gruncie rzeczy jest peen pyu, gruzu i w coraz wikszym stopniu kosmicznych mieci bdcych efektem dziaalnoci czowieka. \r\nOznacza to, e wszystk… [+3423 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Nowy sondaż. Zmiany na podium, fatalne wieści dla Konfederacji - Onet",
            "description": "​Gdyby wybory odbywały się w tę niedzielę, wygrałaby je Zjednoczona Prawica. Trzecią siłą, w porównaniu z majem, byłaby już nie Lewica, a Polska 2050. Poza parlamentem znalazłaby się Konfederacja — wynika z sondażu United Survyes dla RMF FM i \"Dziennika Gazet…",
            "url": "https://wiadomosci.onet.pl/kraj/nowy-sondaz-zmiany-na-podium-fatalne-wiesci-dla-konfederacji/lphlltf",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/eJ-k9kuTURBXy8wY2MyMzE5OS1lNDQ2LTQ3NzUtOGExMy1kMmYyMDU2MTIzYzQuanBlZ5KVAwDMi80RgM0J2JMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-06-09T05:56:55Z",
            "content": "Prawo i Sprawiedliwo oraz Solidarna Polska mog liczy na 37,1 proc. gosów. W porównaniu z poprzednim sondaem to spadek o 0,7 pkt proc. Na drugim miejscu znalaza si Koalicja Obywatelska (25,5 proc., w … [+1213 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Cezary Kawecki",
            "title": "Selekcjoner Belgów wyróżnił jednego piłkarza z Polski. I nie był to Lewandowski - Sport.pl",
            "description": "Reprezentacja Polski została rozbita przez Belgię aż 1:6 w drugim meczu Ligi Narodów. Po zakończeniu spotkania selekcjoner rywali Roberto Martinez pochwalił reakcję swoich graczy na niedawną porażkę z Holandią, a jednocześnie pochwalił występ Bartłomieja Drąg…",
            "url": "https://www.sport.pl/pilka/7,65037,28561010,martinez-chwali-swoich-pilkarzy-wyroznil-tez-dragowskiego.html",
            "urlToImage": "https://bi.im-g.pl/im/74/3c/1b/z28561012IER,Roberto-Martinez.jpg",
            "publishedAt": "2022-06-09T05:47:00Z",
            "content": "W drugim meczu tegorocznej edycji Ligi Narodów reprezentacja Polski przyjęła od Belgów prawdziwą lekcję futbolu. Co prawda od 28. minuty biało-czerwoni prowadzili 1:0 po bramce Roberta Lewandowskiego… [+1973 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "Jowita Bis",
            "title": "Johnny Depp wyprowadzony z hotelu. Media obiegły niepokojące zdjęcia. Co tam się zadziało? - Pomponik.pl",
            "description": "Johnny Depp (59 l.) i Amber Heard (36 l.) zakończyli już \"proces dekady\" i każde z nich poszło w swoją stronę. Aktor udał się do Wielkiej Brytanii, z kolei jego była żona zaszyła się w swojej posiadłości w USA. Parę godzin temu media obiegły niepokojące zdjęc…",
            "url": "https://www.pomponik.pl/plotki/news-johnny-depp-wyprowadzony-z-hotelu-media-obiegly-niepokojace-,nId,6081663",
            "urlToImage": "https://i.iplsc.com/-/000FK2ZN5LL5YF8X-C429.jpg",
            "publishedAt": "2022-06-09T05:46:17Z",
            "content": "Johnny Depp\r\n moe odetchn z ulg. Proces midzy nim a Amber Heard zakoczy si i to na jego korzy. 59-latek zapewne dostanie teraz z powrotem wiele propozycji udziau w rónych filmach, po tym, jak jego do… [+1790 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "IAR, oprac. Joanna Zajchowska",
            "title": "Mężczyzna, który w Berlinie wjechał w tłum ludzi, działał w amoku. W jego aucie znaleziono plakaty - wiadomosci.gazeta.pl",
            "description": "Odpowiedzialna za sprawy wewnętrzne we władzach Berlina Iris Spranger poinformowała, że napastnik, który wjechał w środę w ludzi na chodniku, był chory psychicznie. To 29-latek posiadający podwójne obywatelstwo: niemieckie i ormiańskie. Urzędnicy zaprzeczyli …",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28561024,berlin-mezczyzna-ktory-wjechal-w-tlum-ludzi-dzialal-w-amoku.html",
            "urlToImage": "https://bi.im-g.pl/im/1f/3c/1b/z28559903IER,Berlin---miejsce--w-ktorym-sprawca-wjechal-w-tlum-.jpg",
            "publishedAt": "2022-06-09T05:42:00Z",
            "content": "Do zdarzenia doszło w środę rano na rogu Kurfursterdamm i Rankestrasse w zachodniej części Berlina - niedaleko Breitscheidplatz, gdzie w 2016 roku islamski terrorysta Anis Amri staranował ciężarówką … [+1897 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Rosja mogłaby wycofać uznanie niepodległości Litwy? Szokujący projekt trafił do parlamentu - Onet",
            "description": "Poseł z ramienia partii Jedna Rosja złożył w Dumie Państwowej projekt ustawy, w którym zaproponował uchylenie postanowień Rady Państwa ZSRR \"o uznaniu niepodległości Republiki Litewskiej\". Projekt ustawy trafił na stronę internetową rosyjskiego parlamentu.",
            "url": "https://wiadomosci.onet.pl/swiat/rosja-moglaby-wycofac-uznanie-niepodleglosci-litwy-szokujacy-projekt/er0hybw",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/1sAk9kpTURBXy83YjE4MTQ0MTE5YTQ4MjQ5YzhkYzY4YzkzNGQyNzhkZi5qcGeSlQMAUM0H0M0EZZMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-06-09T05:37:30Z",
            "content": "O sprawie pisze m.in. Biesat. Parlamentarzysta Jewgienij Fiodorow, uzasadniajc potrzeb wycofania \"uznania Litwy\", powoa si na poprawki do Konstytucji Rosji, gdzie pada stwierdzenie, e \"Federacja Rosy… [+1403 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "fa, mnie",
            "title": "Macron i Scholz dzownią do Putina. Andrzej Duda ostro w niemieckim dzienniku - TVP Info",
            "description": "Wywiad prezydenta Polski dla niemieckiego dziennika.",
            "url": "https://www.tvp.info/60663382/macron-i-scholz-dzownia-do-putina-andrzej-duda-ostro-w-niemieckim-dzienniku",
            "urlToImage": "https://s9.tvp.pl/images2/9/0/4/uid_904875e0d19a13a785b8a623414770121654750994494_width_1280_play_0_pos_0_gs_0_height_720_emmanuel-macron-i-olaf-scholz-fot-emmanuele-contininurphoto-via-getty-images.jpg",
            "publishedAt": "2022-06-09T04:58:00Z",
            "content": "Jestem zdumiony wszystkimi rozmowami, które s obecnie prowadzone z Wadimirem Putinem. One s bezuyteczne powiedzia prezydent Andrzej Duda w rozmowie z niemieckim dziennikiem Bild, odnoszc si do dziaa … [+4053 chars]"
        }
    ]
}