{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Tak 17-latek oszukał podczas WOŚP - Wiadomości - Onet",
            "description": "W 2003 r. 17-letni Damian W. kupił na licytacji WOŚP złote serduszko numer 1 za sumę 5 mln złotych. Nastolatek przekonywał, że odziedziczył gigantyczną kwotę po zmarłej babci. Jednak jak się okazało, był oszustem — nie miał pieniędzy ani pracy.",
            "url": "https://wiadomosci.onet.pl/kraj/tak-17-latek-oszukal-podczas-wosp/n18gj4g",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/RHmk9kpTURBXy82NzM5MjMwZGQ4ZDU3ZGU0M2Y0ZTY1OWM5NDJmNDkzYy5qcGeTlQMAzIjNCE7NBKuTCaZmNWJhOWEGkwXNBLDNAnaBoTAB/damian-w-ktory-pod-pseudonimem-matrix-zlicytowal-zlote-serduszko-wosp-za-5-mln-zl-postanowieniem-sadu-rodzinnego-i-dla-nieletnich-w-slupsku-zostal-umieszczony-w-pogotowiu-opiekunczym-w-slawnie.jpg",
            "publishedAt": "2022-01-30T10:05:55Z",
            "content": "Do incydentu doszo podczas XI Finau WOP w 2003 r. Cena zotego serduszka nr 1 wynosia 200 tys., jednak Damian W., doczajc do akcji, przebi wszystkich proponujc rekordow w historii Orkiestry kwot 5 mln… [+833 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft,ral/dap",
            "title": "Koronawirus w Polsce dzisiaj. Nowe przypadki zakażenia i śmierci. Najnowsze dane Ministerstwa Zdrowia [30 s... - TVN24",
            "description": "Ministerstwo Zdrowia poinformowało w niedzielę o 48 251 nowych, potwierdzonych przypadkach zakażenia koronawirusem SARS-CoV-2. Resort przekazał, że zmarły 23 osoby chorujące na COVID-19. Od początku pandemii w Polsce potwierdzono 4 852 677 infekcji. Zmarło 10…",
            "url": "https://tvn24.pl/polska/koronawirus-w-polsce-dzisiaj-nowe-przypadki-zakazenia-i-smierci-najnowsze-dane-ministerstwa-zdrowia-30-stycznia-5578621",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-lhutdt-punkt-wymazowy-na-slasku-5578622/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-01-30T09:35:43Z",
            "content": "Ministerstwo Zdrowia poinformowao w niedziel o 48 251 nowych, potwierdzonych przypadkach zakaenia koronawirusem SARS-CoV-2. Resort przekaza, e zmary 23 osoby chorujce na COVID-19. Od pocztku pandemii… [+3148 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "7. Dzień Tygodnia. Spięcie Brejzy z Ozdobą o ekspertów i koronawirusa - Wiadomości - Onet",
            "description": "W programie \"7. Dzień Tygodnia w Radiu ZET\" goście Beaty Lubeckiej omawiali najważniejsze tematy mijającego tygodnia. Wśród nich pojawiły się tzw. lex Kaczyński i walka z pandemią. Duże emocje wzbudziły zwłaszcza działania rządu i opozycji w 2020 r. — Gdzie s…",
            "url": "https://wiadomosci.onet.pl/kraj/7-dzien-tygodnia-spiecie-brejzy-z-ozdoba-o-ekspertow-i-koronawirusa/q0rnw56",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/EOtk9kpTURBXy9lYjg4ZTU5OGMxNDk1YmQzZWJiYWY4MmMxZmM3NWFjZC5wbmeTlQMABM0C1c0Bl5MJpjAxNzdkYQaTBc0EsM0CdoGhMAE/7-dzien-tygodnia.jpg",
            "publishedAt": "2022-01-30T09:25:01Z",
            "content": "<ul><li>Nowy projekt walki z pandemi, nazwany przez opozycj lex Kaczyski, pose PO Krzysztof Brejza okreli \"absurdem\". Jak stwierdzi z kolei Krzysztof Hetman z PSL, ze strony PiS jest to udawanie prze… [+5171 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Izabela Nestioruk",
            "title": "30. Finał WOŚP. Najdziwniejsze aukcje. Kogut, który wysiaduje jaja, koszenie trawnika i kotlety mielone - Wiadomosci Gazeta.pl",
            "description": "30 stycznia odbywa się 30. Finał WOŚP 2022. Nie zabrakło nie tylko fantastycznych, ale też nieco dziwacznych aukcji. Co najdziwniejszego i najbardziej oryginalnego można wylicytować w tym roku? Odpowiadamy.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28054754,najdziwniejsze-aukcje-na-30-finale-wosp-2022-w-zestawieniu.html",
            "urlToImage": "https://bi.im-g.pl/im/f6/c1/1a/z28054774IER,-30--Final-Wielkiej-Orkiestry-Swiatecznej-Pomocy-w.jpg",
            "publishedAt": "2022-01-30T09:22:00Z",
            "content": "Jurek Owsiak razem ze swoją fundacją rokrocznie biją rekordy zebranych pieniędzy. W ubiegłym roku udało się zgromadzić rekordowe 210 813 830 zł, które zostały przeznaczone na nowoczesny sprzęt dla la… [+4080 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Cherry",
            "title": "Maciej Kurzajewski chwali się PIĘKNĄ SYNOWĄ (FOTO) - Pudelek",
            "description": "Na przyjęciu z okazji 49. urodzin Macieja Kurzajewskiego nie mogło zabraknąć jego dwóch pociech oraz synowej, która dołączyła do rodziny kilka miesięcy temu. Pamiątkowym ujęciem młodych prezenter pochwalił się na Instagramie.",
            "url": "https://www.pudelek.pl/maciej-kurzajewski-chwali-sie-piekna-synowa-foto-6731887586425568a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjAxYgsgGztZbgNvHmNDbwMoWmFINFt3SG5Jf1pxAX1FN1Y6GigUKkQxFGInKzg0Jys5NTMmCiotOwwXCCY3OyIsNgkINjQiPSw-BCQHDX45Bk0dDhdNeD4ZFC8IKU0mKCgpASEDFjg8KBcUJAASPiIVPho6ECM4LQVICQgmTHU4Ei0cOikWOS0VKgsgAyg7LjguFSEHSDc-OBQvDioVKjIJEy8McR18OwJBLggDHjs9OC4bJiYReC1yFBQPBDg4Mjg2Bwg5GnBIPA==",
            "publishedAt": "2022-01-30T09:00:00Z",
            "content": "Wanie mijaj dwa lata od rozwodu Macieja Kurzajewskiego i Pauliny Smaszcz. Para, która spdzia ze sob ponad 23 lata, doczekaa si dwójki synów: Franciszka i Juliana. I cho w mediach spoecznociowych prón… [+1144 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gadzetomania.pl"
            },
            "author": "Karol Kołtowski",
            "title": "Wyrzucasz żarówkę do kosza? Zapłacisz nawet 5 tys. złotych - Gadżetomania",
            "description": "Przepalenie się żarówki czy świetlówki to nierzadki widok. Często zdarza się, że w takiej sytuacji wyrzucamy sprzęt do …",
            "url": "https://gadzetomania.pl/wyrzucasz-zarowke-do-kosza-zaplacisz-nawet-5000-zlotych,6731910397102784a",
            "urlToImage": "https://i.wpimg.pl/2000x1500/filerepo.grupawp.pl/api/v1/display/embed/ace6fcf4-e1c9-4a41-9e76-6e9ecd3f7e12",
            "publishedAt": "2022-01-30T08:53:27Z",
            "content": "Przepalenie si arówki czy wietlówki to nierzadki widok. Czsto zdarza si, e w takiej sytuacji wyrzucamy sprzt do kosza, lecz nie zawsze mamy prawo, by to robi. Moe nas to kosztowa nawet 5 tys. zotych.… [+1577 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Na wschodnim wybrzeżu USA największa zamieć śnieżna od czterech lat - RMF 24",
            "description": "W weekend przez wschodnie wybrzeże USA przechodzi największa od czterech lat zamieć śnieżna. Obfitym opadom śniegu towarzyszą silne wiatry. W sobotę wieczorem ponad 95 tys. domów w stanie Massachusetts było pozbawionych prądu.",
            "url": "https://www.rmf24.pl/fakty/swiat/news-na-wschodnim-wybrzezu-usa-najwieksza-zamiec-sniezna-od-czter,nId,5801720",
            "urlToImage": "https://i.iplsc.com/-/000EE1NH3TTOXOKU-C411.jpg",
            "publishedAt": "2022-01-30T08:39:00Z",
            "content": "W weekend przez wschodnie wybrzee USA przechodzi najwiksza od czterech lat zamie niena. Obfitym opadom niegu towarzysz silne wiatry. W sobot wieczorem ponad 95 tys. domów w stanie Massachusetts byo p… [+3017 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Innpoland.pl"
            },
            "author": "Kamil Rakosza",
            "title": "2FA Authenticator – nowy trojan na Androidzie. Sprawdź, czy go masz - INNPoland",
            "description": "Miała służyć do zwiększenia bezpieczeństwa, okazała się być trojanem. Mowa o aplikacji 2FA Authenticator, która była dostępna w Google Play. Pobrano ją 10 tysięcy razy. Wyjaśniamy, co zrobić, jeśli padłeś jej ofiarą.",
            "url": "https://innpoland.pl/175402,2fa-authenticator-nowy-trojan-na-androidzie-sprawdz-czy-go-masz",
            "urlToImage": "https://m.innpoland.pl/dea2d21951dd74470b9a206b86f56956,1200,0,0,0.webp",
            "publishedAt": "2022-01-30T08:39:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Norbert Amlicki",
            "title": "Podlaskie: Wypadek dwóch ciężarówek na dk8 Białystok-Augustów. Jedna osoba zginęła, jedna ranna - Interia",
            "description": "Jedna osoba zginęła, jedna została ranna w wypadku, do którego w niedzielę rano doszło na drodze krajowej nr 8 Białystok-Augustów w miejscowości Stok - podał rzecznik podlaskiej policji Tomasz Krupa. W wyniku uderzenia doszło do samozapłonu jednego z pojazdów…",
            "url": "https://wydarzenia.interia.pl/podlaskie/news-podlaskie-wypadek-dwoch-ciezarowek-na-dk8-bialystok-augustow,nId,5801714",
            "urlToImage": "https://i.iplsc.com/-/000EE1LG30RW9J1G-C411.jpg",
            "publishedAt": "2022-01-30T08:33:19Z",
            "content": "Na drodze krajowej nr 8  w Stoku zderzyy si dwa samochody ciarowe.\r\nZ informacji z komunikatu Punktu InformacjiDrogowej Generalnej Dyrekcji Dróg Krajowychi Autostrad wynika, e jeden z samochodów zapa… [+561 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Sergiusz Królak",
            "title": "Grażyna Torbicka i Dawid Podsiadło wyśmiewają rząd, TVP i celebrytki. \"Genialne!\" - Plejada.pl",
            "description": "Dawid Podsiadło od lat wspiera WOŚP, w tym roku zaoferował licytującym \"koncert życzeń\". Chcąc podpromować aukcję, nagrał kilkuminutowy filmik, w którym gościnnie wystąpiła z nim Grażyna Torbicka. Para złożyła nietypowe życzenia m.in. członkom rządu, a także …",
            "url": "https://plejada.pl/newsy/grazyna-torbicka-i-dawid-podsiadlo-wysmiewaja-rzad-tvp-i-celebrytki-genialne/h6rmy8e",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/coik9kpTURBXy85MzQyNTMzM2Y5ZmYwZWVkN2U5Y2RiNzQwZmYwYjRhNS5qcGeTlQNGAM0DwM0CHJMJpmRhYzlmNQaTBc0EsM0CdoGhMAE/grazyna-torbicka-i-dawid-podsiadlo-w-nietypowy-sposob-wsparli-wosp.jpg",
            "publishedAt": "2022-01-30T08:29:14Z",
            "content": "\"Kochani, przede wszystkim chciaem zoy bardzo szczere yczenia Wielkiej Orkiestrze witecznej Pomocy. Robi to ju dwudziesty-który raz, przez par pierwszych lat ycia skupiaem si gównie na gospodarce i s… [+3233 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "Damian Słomski",
            "title": "Biedronka podpadła podwyżkami cen przed obniżką VAT. Tak chce wybrnąć z sytuacji - Wirtualna Polska",
            "description": "Już od 31 stycznia w Biedronce ponad 3 tys. produktów ma być tańszych o 5 proc. VAT. Sieć w ten sposób przyspieszyła obniżki cen żywności o jeden dzień. W pamięci klientów pozostaje jednak fakt, że tydzień",
            "url": "https://finanse.wp.pl/biedronka-podpadla-podwyzkami-cen-przed-obnizka-vat-tak-chce-wybrnac-z-sytuacji-6731884379814592a",
            "urlToImage": "https://v.wpimg.pl/NTg1NzYwYTUGUzhJdgxsIEULbBMwVWJ2EhN0WHY4YWZSAX4CaEF4Y0hXJxY8BSskCB8pCCwHLyMXHz4WdhY-PUhHf1U9Hj0kC1A3VTwaLDEDHnhOaRZ5ZgNUYx46Ti95UwN9GXQVeGAGHH0ZaBYqNQYDdk87Rmwp",
            "publishedAt": "2022-01-30T07:59:51Z",
            "content": "Ju od 31 stycznia w Biedronce ponad 3 tys. produktów ma by taszych o 5 proc. VAT. Sie w ten sposób przyspieszya obniki cen ywnoci o jeden dzie. W pamici klientów pozostaje jednak fakt, e tydzie wczen… [+2290 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "Pekin 2022: Natalia Maliszewska z pozytywnym wynikiem testu na COVID-19 - polsatsport.pl",
            "description": "Natalia Maliszewska uzyskała pozytywny wynik testu na COVID-19 - poinformował na Twitterze Polski Komitet Olimpijski. Reprezentantka kraju w short tracku przebywa w izolacji i jej start w igrzyskach w Pekinie stoi pod znakiem zapytania.",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-01-30/pekin-2022-natalia-maliszewska-z-pozytywnym-wynikiem-testu-na-covid-19/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/vb/vbj1wk2b5x74a21kyod9o39ct33g3pfx.jpg",
            "publishedAt": "2022-01-30T07:11:30Z",
            "content": "- Polski Komitet Olimpijski informuje, e Natalia Maliszewska (short track) uzyskaa pozytywny wynik testu na obecno koronawirusa w organizmie. To kolejny przypadek w Polskiej Reprezentacji Olimpijskie… [+1303 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wichury nad Polską. Strażacy walczą ze skutkami silnego wiatru. IMGW wydało kolejne ostrzeżenia - polsatnews.pl",
            "description": "Instytut Meteorologii i Gospodarki Wodnej wydał w niedzielę w nocy ostrzeżenia drugiego stopnia o silnym wietrze dla przeważającej części kraju. Mnóstwo pracy w związku z wichurami mają strażacy, usuwający połamane drzewa i konary blokujące drogi. W Tłuczewie…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-01-30/strazacy-walcza-ze-skutkami-silnego-wiatru-imgw-wydalo-kolejne-ostrzezenia/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/13/13cdj7aie6ck43afqc28a8q3rn7fd8dk.jpg",
            "publishedAt": "2022-01-30T06:53:00Z",
            "content": "Silny wiatr w woj. warmisko-mazurskim wieje od godz. 23, momentami z prdkoci 100 km na godz., w otwartym terenie podmuchy s nawet jeszcze mocniejsze.Do godz. 6 rano straacy z regionu wyjedali 144 raz… [+4758 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Styl.fm"
            },
            "author": "Nina Brzozowska",
            "title": "Jak wygląda siostra Natalii Oreiro? Nie są do siebie w ogóle podobne! - styl.fm",
            "description": "44-letnia Natalia Oreiro nie lubi chwalić się życiem prywatnym i musi wydarzyć się coś naprawdę ważnego, aby gwiazda telenoweli podzieliła się tym ze światem.",
            "url": "https://styl.fm/newsy/464497.jak-wyglada-siostra-natalii-oreiro",
            "urlToImage": "https://img.styl.fm/resize/c600x315/newsy/wp-content/uploads/2022/01/jak-wyglada-siostra-natalii-oreiro-3.jpg",
            "publishedAt": "2022-01-30T06:41:49Z",
            "content": "44-letnia Natalia Oreiro nie lubi chwali si yciem prywatnym i musi wydarzy si co naprawd wanego, aby gwiazda telenoweli podzielia si tym ze wiatem. Ostatnio pokazaa synka z okazji jego urodzin, a kil… [+1075 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wirtualnemedia.pl"
            },
            "author": "Adrian Gąbka",
            "title": "Google TV czy Android TV? Nowy system operacyjny za około 300 zł - wirtualnemedia.pl",
            "description": "W sklepach ze sprzętem elektronicznym można znaleźć coraz więcej telewizorów z systemem operacyjnym Google TV, który w przyszłości zastąpi Android TV. Na polskim rynku pojawiły się też przystawki, które pozwalają na korzystanie z nowego systemu. Najtańszą moż…",
            "url": "https://www.wirtualnemedia.pl/artykul/jak-zainstalowac-google-tv-android-tv-roznice-przystawki-telewizory-jak-ogladac-cena-system-operacyjny-jak-pobrac",
            "urlToImage": "https://static.wirtualnemedia.pl/media/top/Google-TV-Chromecast-4-2022.jpg",
            "publishedAt": "2022-01-30T06:35:57Z",
            "content": "Rewolucja streamingowa nie postpowaaby tak szybko, gdyby nie system operacyjny Android TV. Zadebiutowa w 2014 roku jako nastpca nieudanego Google TV. Kilka lat póniej pojawi si na wielu urzdzeniach. … [+5012 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mb/dap",
            "title": "Koronawirus, Kanada. Protesty w Ottawie, Justin Trudeau premier Kanady opuścił dom w Ottawie - TVN24",
            "description": "Premier Kanady Justin Trudeau wraz z rodziną opuścił dom w centrum Ottawy ze względów bezpieczeństwa - poinformowała w sobotę agencja Reutera, powołując się na stację telewizyjną CBC. Nie podano obecnego miejsca pobytu szefa rządu. W sobotę przed parlamentem …",
            "url": "https://tvn24.pl/swiat/koronawirus-kanada-protesty-w-ottawie-justin-trudeau-premier-kanady-opuscil-dom-w-ottawie-5578557",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-fmq03l-protest-w-ottawie-5578574/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-01-30T06:26:08Z",
            "content": "Premier Kanady Justin Trudeau wraz z rodzin opuci dom w centrum Ottawy ze wzgldów bezpieczestwa - poinformowaa w sobot agencja Reutera, powoujc si na stacj telewizyjn CBC. Nie podano obecnego miejsca… [+2594 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Seweryn",
            "title": "Ujawniamy: To dlatego Adam Nawałka nie wróci do reprezentacji Polski. \"Grupa osób\" - Sport.pl",
            "description": "Nie Andrij Szewczenko, nie Adam Nawałka, a Czesław Michniewicz. W serialu o tytule \"Wybieramy selekcjonera\" doszło do kolejnego zwrotu akcji i na dzień przed oficjalną informacją dużo wskazuje, że to właśnie Michniewicz rzutem na taśmę wygra ten zwariowany wy…",
            "url": "https://www.sport.pl/pilka/7,65037,28054051,ujawniamy-to-dlatego-adam-nawalka-nie-wroci-do-reprezentacji.html",
            "urlToImage": "https://bi.im-g.pl/im/4d/82/16/z23604557IER,Adam-Nawalka.jpg",
            "publishedAt": "2022-01-30T06:18:00Z",
            "content": "Kandydatem numer jeden był Andrij Szewczenko, a w blokach miał czekać Adam Nawałka. Tak było mniej więcej do czwartku. \"Ale skoro w tej kwestii tak wiele potrafi się zmienić z dnia na dzień, to czy m… [+10460 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Przez Polskę przetacza się kolejny front. Ogromne wichury w niedzielę - Wiadomości - Onet",
            "description": "Wichury, które rozpoczęły się wczoraj, powodując utratę prądu u tysięcy mieszkańców, dziś także będą utrzymywały się przez cały dzień. Ma to związek z głębokim i rozległym niżem Nadia, w którego zasięgu znajduje się teraz Polska. Na przeważającym obszarze kra…",
            "url": "https://wiadomosci.onet.pl/kraj/przez-polske-przetacza-sie-kolejny-front-ogromne-wichury-w-niedziele/g69le6z",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/IFlk9kpTURBXy9mZmFjZTk0YmI4NTllNDU5YThlNDRjODdmN2MxMGY3Yy5qcGeTlQMATM0JoM0FapMJpmU5ZTlkZgaTBc0EsM0CdoGhMAE/ogromne-wichury-w-niedziele-prognoza-pogody.jpg",
            "publishedAt": "2022-01-30T06:02:07Z",
            "content": "<ul><li>W zwizku z niebezpieczn aur Instytut Meteorologii i Gospodarki Wodnej wyda alerty drugiego i trzeciego stopnia przed wichur</li><li>Przez cay dzie pada ma na wschodzie, natomiast nad reszt kr… [+3413 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Kontrowersyjne zachowanie jury przy skoku Kamila Stocha - Sportowefakty",
            "description": "<p>W prologu był jednym z najszybszych, a w loteryjnym konkursie w Willingen Kamil Stoch miał najsłabszą prędkość na najeździe z całej stawki. Czy mogło mieć na to wpływ zdjęcie Polaka z",
            "url": "https://sportowefakty.wp.pl/skoki-narciarskie/982425/kontrowersyjne-zachowanie-jury-przy-skoku-kamila-stocha",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/61f592bc8e1cd4_03035772.jpg",
            "publishedAt": "2022-01-30T06:00:25Z",
            "content": "W prologu by jednym z najszybszych, a w loteryjnym konkursie w Willingen Kamil Stoch mia najsabsz prdko na najedzie z caej stawki. Czy mogo mie na to wpyw zdjcie Polaka z belki startowej? Na to pytan… [+3385 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Wiktor Kazanecki",
            "title": "Rusza 30. finał WOŚP. Zbiórka w całej Polsce - Interia",
            "description": "\"Przejrzyj na oczy\" to hasło 30. finału Wielkiej Orkiestry Świątecznej Pomocy, który zaplanowano na niedzielę. Tegoroczna zbiórka ma na celu zapewnienie najwyższych standardów diagnostyki i leczenie wzroku u dzieci.",
            "url": "https://wydarzenia.interia.pl/kraj/news-rusza-30-final-wosp-zbiorka-w-calej-polsce,nId,5801687",
            "urlToImage": "https://i.iplsc.com/-/000EE0XUNL2KON9C-C411.jpg",
            "publishedAt": "2022-01-30T05:44:11Z",
            "content": "Fina WOP to jednodniowa zbiórka publiczna, organizowana przez Fundacj Wielka Orkiestra witecznej Pomocy. Na jej czele stoi Jerzy Owsiak. Akcji towarzysz liczne aukcje oraz wydarzenia publiczne, zamkn… [+1966 chars]"
        }
    ]
}