{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Sebastian Przybył",
            "title": "Zabójstwo Georga Floyda. Wyrok dla policjanta - Interia Wydarzenia",
            "description": "21 lat więzienia za złamanie praw obywatelskich dla byłego policjanta Dereka Chauvaina, który w maju 2020 roku podczas interwencji zabił George'a Floyda, donosi agencja AP. Wyrok ogłosił Sąd Federalny w St. Paul w Minnesocie. Chauvain już wcześniej został ska…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-21-lat-wiezienia-dla-policjanta-ktory-zabil-george-a-floyda,nId,6142360",
            "urlToImage": "https://i.iplsc.com/-/000FR8651JOSW53Y-C429.png",
            "publishedAt": "2022-07-07T21:22:55Z",
            "content": "Ogoszony w czwartek wyrok jest wynikiem ugody, w ramach której Derek Chauvin przyzna si do stawianych mu zarzutów - tj. tego, e klczc przez ponad dziewi minut na szyi Floyda pogwaci jego prawa chroni… [+634 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Żużel. Zacięta walka juniorów w Zielonej Górze. Ostatniego finalistę MMPPK wyłoniłl bieg dodatkowy - Sportowefakty",
            "description": "<p>Do bardzo zaciętej rywalizacji doszło w trzeciej rundzie eliminacyjnej Młodzieżowych Mistrzostw Polski Par Klubowych, która odbyła się w Zielonej Górze. Pierwsze trzy miejsca dzielił zaled",
            "url": "https://sportowefakty.wp.pl/zuzel/1009469/zuzel-zacieta-walka-juniorow-w-zielonej-gorze-ostatniego-finaliste-mmppk-wylonil",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62ab582c692eb8_34313116.jpg",
            "publishedAt": "2022-07-07T20:49:04Z",
            "content": "Do bardzo zacitej rywalizacji doszo w trzeciej rundzie eliminacyjnej Modzieowych Mistrzostw Polski Par Klubowych, która odbya si w Zielonej Górze. Pierwsze trzy miejsca dzieli zaledwie jeden punkt, a… [+3556 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Unicorn",
            "title": "TŁUM gwiazd na pokazie Paprocki & Brzozowski: Małgorzata Socha, Jessica Mercedes, Natalia Siwiec... (ZDJĘCIA) - Pudelek",
            "description": "Na pokaz duetu Paprocki i Brzozowski wybrało się wiele znanych twarzy. Na ściance brylowały m.in. Małgorzata Socha, Jessica Mercedes, Agnieszka Woźniak-Starak, Natasza Urbańska oraz Wersow.",
            "url": "https://www.pudelek.pl/tlum-gwiazd-na-pokazie-paprocki-brzozowski-malgorzata-socha-jessica-mercedes-natalia-siwiec-zdjecia-6787972996729504g",
            "urlToImage": "https://v.wpimg.pl/MjAyMjA3YgsgGztZbkhvHmNDbwMoEWFINFt3SG4Cf1pxAX1FJ1ohDzMcPQVvVD8fMRg6Gm9DIUUgCSRFNwJiDigKPQYgSmIPLBsoDm5SLgsnSShcdh4oUiAYYF4jBClHIEF9XmxRelh0QHUOIAAsXnlbMA",
            "publishedAt": "2022-07-07T20:22:08Z",
            "content": "Na pokaz duetu Paprocki i Brzozowski wybrao si wiele znanych twarzy. Na ciance bryloway m.in. Magorzata Socha, Jessica Mercedes, Agnieszka Woniak-Starak, Natasza Urbaska oraz Wersow.Czwartkowy wieczó… [+2134 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Kamila Cieślik",
            "title": "Lublin. 57-latka nie wybudziła się z narkozy po zabiegu dentystycznym. \"Nikt nie zadzwonił po pomoc\" - wiadomosci.gazeta.pl",
            "description": "Pani Barbara udała się do stomatologa w Lublinie na zabieg wstawienia implantów. Z narkozy już się jednak nie wybudziła. - Nikt jej nie pomógł, tam były cztery osoby, nikt nie zadzwonił po pomoc - mówi siostra kobiety, która zapowiada złożenie sprawy w sądzie.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28665939,lublin-57-latka-nie-wybudzila-sie-z-narkozy-po-zabiegu-dentystycznym.html",
            "urlToImage": "https://bi.im-g.pl/im/c9/56/1b/z28666057IER,Stomatolog--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-07-07T20:19:00Z",
            "content": "Historia pani Beaty została przedstawiona w reportażu \"Uwagi!\" TVN. 57-letnia kobieta wybrała się do stomatologa w celu wstawienia implantów. Z narkozy już się nie wybudziła.\r\n Zobacz wideo Łódzka po… [+2143 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "GRS",
            "title": "Pomyłka przy głosowaniu w sprawie Finlandii w NATO. Poseł Winnicki się tłumaczy - Onet",
            "description": "Poseł Robert Winnicki z Konfederacji poinformował, że w czwartek pomylił się, głosując nad ustawą, w której zostaje wyrażona zgoda, aby prezydent RP ratyfikował akcesję Finlandii do NATO.",
            "url": "https://wiadomosci.onet.pl/kraj/pomylka-przy-glosowaniu-ws-nato-posel-konfederacji-tlumaczy/tk4zj42",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/D5bk9kpTURBXy82YWRlN2MxMzI2NWM5ZDUxNzdlZDI5ZDVjNTRhY2ZjNy5qcGeSlQMAzQF3zRpAzQ7FkwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2022-07-07T20:16:34Z",
            "content": "Sejm przyj czwartek dwie ustawy, w których wyraona zostaje zgoda, aby prezydent RP ratyfikowa akcesj Szwecji oraz Finlandii do NATO. Teraz ustawy trafi do Senatu.\r\nW gosowaniu nad projektem ustawy do… [+1923 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akw/tr",
            "title": "Afera mailowa. Michał Dworczyk miał konsultować z prezes TK Julią Przyłębską działania Trybunału. Przyłębks... - TVN24",
            "description": "Nawet jeśliby mail był prawdziwy, to nie zawiera żadnych informacji, które wskazywałyby w jakimkolwiek procencie, że tu było jakieś umawianie czegokolwiek - powiedziała prezes Trybunału Konstytucyjnego Julia Przyłębska, odnosząc się do zarzutów, że kierowany …",
            "url": "https://tvn24.pl/polska/afera-mailowa-michal-dworczyk-mial-konsultowac-z-prezes-tk-julia-przylebska-dzialania-trybunalu-przylebkska-o-publikowanym-mailu-5780062",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-proo7g-julia-przylebska-5769563/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-07T19:44:50Z",
            "content": "Nawet jeliby mail by prawdziwy, to nie zawiera adnych informacji, które wskazywayby w jakimkolwiek procencie, e tu byo jakie umawianie czegokolwiek - powiedziaa prezes Trybunau Konstytucyjnego Julia … [+4670 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Kraushar",
            "title": "Holandia. Ginekolog leczył pacjentki z niepłodności. Został ojcem 41 dzieci - wiadomosci.gazeta.pl",
            "description": "Holenderski ginekolog Jos Beek leczył pacjentki z niepłodności. Zamiast wykorzystywać do tego anonimowy materiał genetyczny, używał własnego nasienia. Doczekał się 41 dzieci, z czego dwoje z nich zmarło.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28665827,holandia-ginekolog-leczyl-pacjentki-z-nieplodnosci-zostal.html",
            "urlToImage": "https://bi.im-g.pl/im/f2/56/1b/z28665842IER,lekarz---zdjecie-ilustracyjne.jpg",
            "publishedAt": "2022-07-07T19:40:00Z",
            "content": "W 2021 roku do szpitala, w którym wcześniej znajdowała się placówka, gdzie leczył Beek, zgłosiło się 21 dzieci. Ich DNA wykazało zgodność z DNA lekarza, który leczył ich matki z niepłodności. Wówczas… [+2316 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gol24.pl"
            },
            "author": "Redakcja",
            "title": "Kibole zdewastowali pub T29 na stadionie Lechii Gdańsk [ZDJĘCIE, WIDEO] - Gol24",
            "description": "Nowy stadion w Gdańsku służy jedenaście lat i dzisiaj po raz pierwszy stał się areną kibolskiej zadymy. Podczas meczu eliminacji Ligi Konferencji z Akademiją Pandev kibole doszczętnie zdewastowali działający tam pub. W ruch poszło wszystko, co mieli pod ręką.",
            "url": "https://gol24.pl/kibole-zdewastowali-pub-t29-na-stadionie-lechii-gdansk-zdjecie-wideo/ar/c2-16479495",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/ad/8d/62c73bd0a4805_o_original.jpg",
            "publishedAt": "2022-07-07T19:23:00Z",
            "content": "Z relacji wiadków wynika, e kibole Lechii pobili si midzy sob. To nie do koca prawda. W starciu wzia udzia te ochrona lokalu, która jakim trafem ewakuowaa si z baru na trybuny. Na licznych nagraniach… [+2096 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "As za asem! Polscy siatkarze wygrali z Chinami w meczu Ligi Narodów - polsatsport.pl",
            "description": "Polscy siatkarze wygrali w Gdańsku z Chinami 3:0 w drugim meczu trzeciego turnieju Ligi Narodów. Ich mocną bronią była w tej konfrontacji zagrywka. W dziesiątym spotkaniu VNL 2022 podopieczni trenera Nikoli Grbicia odnieśli ósme zwycięstwo; już wcześniej zape…",
            "url": "https://www.polsatsport.pl/wiadomosc/2022-07-07/as-za-asem-polscy-siatkarze-wygrali-z-chinami-w-meczu-ligi-narodow/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/vq/vqrurtxe6tmxm2fhz2vz2jcbg6eidtq8.jpg",
            "publishedAt": "2022-07-07T19:21:00Z",
            "content": "Polscy siatkarze wygrali w Gdańsku z Chinami 3:0 w drugim meczu trzeciego turnieju Ligi Narodów. Ich mocną bronią była w tej konfrontacji zagrywka. W dziesiątym spotkaniu VNL 2022 podopieczni trenera… [+2579 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Jakub Ptak",
            "title": "Wimbledon. Rafael Nadal wycofał się z półfinału. Powodem kontuzja - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/61175008/wimbledon-rafael-nadal-wycofal-sie-z-polfinalu-powodem-kontuzja",
            "urlToImage": "https://s5.tvp.pl/images2/e/9/c/uid_e9c27ec7ec6a7520e226d89a55d1ad2a1657217716811_width_1280_play_0_pos_0_gs_0_height_720_rafael-nadal-fot-getty.jpg",
            "publishedAt": "2022-07-07T19:08:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Pomoc dla odbiorców węgla przegłosowana. Na co mogą liczyć konsumenci i sprzedawcy? - BusinessInsider",
            "description": "Sejm przegłosował ustawę, która ma chronić odbiorców przed wysokimi cenami węgla. Maksymalna cena jednej tony węgla dla odbiorców indywidualnych, wspólnot i spółdzielni mieszkaniowych wyniesie 996,60 zł.",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/pomoc-dla-odbiorcow-wegla-przeglosowana-na-co-moga-liczyc-konsumenci-i-sprzedawcy/wdcz627",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/4Z-k9kpTURBXy84NDBkNDcwYzViNTNjOTJmMmFlYjEwZmQ4NzRjM2NjNy5qcGeSlQMAc80Oas0IG5MFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-07-07T18:47:35Z",
            "content": "<ul><li>Czonkowie gospodarstwa domowego bd mogli kupi maksymalnie trzy tony wgla w tej cenie</li><li>Wysoko rekompensaty dla przedsibiorców zostaa ustalona na poziomie nie wyszym ni 1073,13 z brutto<… [+2198 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Konfiskata auta. Sejm przyjął reformę prawa karnego - Do Rzeczy",
            "description": "Sejm przyjął reformę prawa karnego zaostrzającą m.in. kary za najcięższe przestępstwa i wprowadzającą konfiskatę aut pijanym kierowcom.",
            "url": "https://dorzeczy.pl/kraj/321964/konfiskata-auta-sejm-przyjal-reforme-prawa-karnego.html",
            "urlToImage": "https://img.dorzeczy.pl/img/wypadek-samochodowy-zdjecie-ilustracyjne/8f/e4/67b6737bdae7c7155fb9a1a6c752.jpeg",
            "publishedAt": "2022-07-07T18:44:00Z",
            "content": "Za ustaw gosowao w czwartek wieczorem 229 posów, przeciw byo 173, a 39 si wstrzymao. \r\nPrzygotowana w Ministerstwie Sprawiedliwoci reforma Kodeksu karnego przewiduje m.in.: podniesienie górnej granic… [+3677 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mb",
            "title": "Wakacje kredytowe coraz bliżej. Jest decyzja Sejmu - TVN24",
            "description": "Sejm przyjął większość poprawek, zaproponowanych przez Senat, do ustawy o pomocy kredytobiorcom. Przepisy przewidują wprowadzenie tak zwanych wakacji kredytowych w 2022 i 2023 roku. Jedna z poprawek uściśla, że prawo do wakacji kredytowych dotyczy wszystkich …",
            "url": "https://tvn24.pl/biznes/pieniadze/wakacje-kredytowe-coraz-blizej-jest-decyzja-sejmu-5779560",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-hcc9zf-gdansk-ludzie-ulica-5780018/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-07T18:31:54Z",
            "content": "Sejm przyj wikszo poprawek, zaproponowanych przez Senat, do ustawy o pomocy kredytobiorcom. Przepisy przewiduj wprowadzenie tak zwanych wakacji kredytowych w 2022 i 2023 roku. Jedna z poprawek ucila,… [+4614 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Dariusz DM Matusiak",
            "title": "Liczyłem na Piratów z Karaibów, dostałem typowy otwarty świat Ubisoftu - gry-online.pl",
            "description": "Po pięciu latach od zapowiedzi i dziewięciu od rozpoczęcia produkcji Skull and Bones wychodzi na ostatnią prostą przed listopadową premierą. Dostaniemy kolejny sieciowy co-op z piratami w roli głównej, tyle że w bardziej realistycznym wydaniu.",
            "url": "https://www.gry-online.pl/newsroom/po-skull-and-bones-oczekiwalem-piratow-z-karaibow-a-to-typowy-otw/z1224a8",
            "urlToImage": "https://www.gry-online.pl/i/h/22/394921833.jpg",
            "publishedAt": "2022-07-07T18:31:00Z",
            "content": "Po piciu latach od zapowiedzi i dziewiciu od rozpoczcia produkcji Skull and Bones wychodzi na ostatni prost przed listopadow premier. Dostaniemy kolejny sieciowy co-op z piratami w roli gównej, tyle … [+7319 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Anton Ambroziak",
            "title": "Maluchy za kraty? PiS przepchnął ustawę o resocjalizacji jak z głębokiego PRL - OKO.press",
            "description": "Dziesięciolatki przed sądem, kajdanki, pasy obezwładniające, gaz pieprzowy, izolatka − taki pomysł na \"resocjalizację\" przyjął Sejm. Przepisy jak z więzień dotkną wszystkich, bo do machiny represji rząd włącza szkoły. \"Ustawa uwstecznia proces resocjalizacji …",
            "url": "https://oko.press/maluchy-kraty-pis-przepchnal-ustawe-o-resocjalizacji-jak-z-glebokiego-prl/",
            "urlToImage": "https://oko.press/images/2021/08/ziobro10-scaled.jpg",
            "publishedAt": "2022-07-07T18:23:54Z",
            "content": "Dziesiciolatki przed sdem, kajdanki, pasy obezwadniajce, gaz pieprzowy, izolatka taki pomys na \"resocjalizacj\" przyj Sejm. Przepisy jak z wizie dotkn wszystkich, bo do machiny represji rzd wcza szkoy… [+17658 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Joanna Jabłczyńska walczy, by po operacji odzyskać dawny głos - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2022-07-07T18:16:13Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Putin: Niech Zachód spróbuje nas pokonać na polu walki - RMF 24",
            "description": "Jeśli Zachód chce nas pokonać na polu bitwy, to niech to zrobi - mówił Władimir Putin na spotkaniu z przedstawicielami partii parlamentarnych. Jak zapowiedział, im dłużej będzie trwał konflikt w Ukrainie, tym trudniejsze będą negocjacje ws. pokoju.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-putin-niech-zachod-sprobuje-nas-pokonac-na-polu-walki,nId,6142297",
            "urlToImage": "https://i.iplsc.com/-/000FR6X1QQH7MHKF-C411.jpg",
            "publishedAt": "2022-07-07T17:49:00Z",
            "content": "Jeli Zachód chce nas pokona na polu bitwy, to niech to zrobi - mówi Wadimir Putin na spotkaniu z przedstawicielami partii parlamentarnych. Jak zapowiedzia, im duej bdzie trwa konflikt w Ukrainie, tym… [+987 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "jg, tm",
            "title": "zniszczenie kwatery żołnierzy ak na białorusi marcin wojciechowski wezwany do białoruskiego msz - TVP Info",
            "description": "MSZ nie komentuje szerzej sprawy.",
            "url": "https://www.tvp.info/61174622/zniszczenie-kwatery-zolnierzy-ak-na-bialorusi-marcin-wojciechowski-wezwany-do-bialoruskiego-msz",
            "urlToImage": "https://s3.tvp.pl/images2/c/c/0/uid_cc0a28d88625aa131eed079e75d459601657216748898_width_1280_play_0_pos_0_gs_0_height_720_marcin-wojciechowski-sklada-kwiaty-w-miejscu-zniszczonej-kwatery-zolnierzy-ak-fot-twitterplinbelarus.jpg",
            "publishedAt": "2022-07-07T17:40:00Z",
            "content": "Charge d'affaires Polski na Biaorusi Marcin Wojciechowski zosta wezwany przez biaoruskie MSZ potwierdzi w rozmowie rzecznik polskiego resortu dyplomacji ukasz Jasina. Wczeniej poinformowa o tym biaor… [+1133 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "Premier Wielkiej Brytanii Boris Johnson rezygnuje ze stanowiska - Bankier.pl",
            "description": "Brytyjski premier Boris Johnson ogłosił w czwartek swoją rezygnację z funkcji szefa rządu oraz lidera Partii Konserwatywnej, ale powiedział, że pozostanie na tych stanowiskach do czasu wyłonienia następcy.",
            "url": "https://www.bankier.pl/wiadomosc/Johnson-rezygnuje-z-funkcji-premiera-Wielkiej-Brytanii-8371543.html",
            "urlToImage": "https://galeria.bankier.pl/p/0/a/47a1255c45ce58-948-568-15-0-1008-605.jpg",
            "publishedAt": "2022-07-07T17:15:00Z",
            "content": "fot. Tim Hammond / / Downing Street\r\nBrytyjski premier Boris Johnson ogosi w czwartek swoj rezygnacj z funkcji szefa rzdu oraz lidera Partii Konserwatywnej, ale powiedzia, e pozostanie na tych stanow… [+7124 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "ABA",
            "title": "Katolickie liceum nie ma się czym pochwalić. Żaden uczeń nie zdał matury - o2",
            "description": "Znane są już wyniki egzaminów maturalnych. Aż 78,2 proc. maturzystów może odetchnąć z ulgą, ponieważ wszystkie przedmioty zostały przez nich zdane. Mniej powodów do domu mają uczniowie z powiatu tomaszowskiego. W katolickim liceum nikt nie zdał matury.",
            "url": "https://www.o2.pl/informacje/katolickie-liceum-nie-ma-sie-czym-pochwalic-zaden-uczen-nie-zdal-matury-6787947215460992a",
            "urlToImage": "https://v.wpimg.pl/OGZiYmNlYCY7Cy9eYRdtM3hTewQnTmNlL0tjT2FdeXVqEWhddlxgITMFPB8rHCBpPRssHS8bP2kqBXYMPgVgMWtGPQQ9HCMmI0Y8ACwJK2g_UDpcKlx4JHdfbl1_QXtxbw90D3sNLGpvWGoIeFQpJTgKPFlsEQ",
            "publishedAt": "2022-07-07T17:13:42Z",
            "content": "5 lipca ogoszone zostay wyniki matur 2022. Podczas konferencji Przemysawa Czarnka i Marcina Smolika ujawniono, e w tym roku matur zdao 78,2proc. maturzystów. 15,5proc. bdzie mogo przystpi do poprawki… [+1559 chars]"
        }
    ]
}