{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": "wyborcza.pl",
            "title": "Wojna w Ukrainie. 24 czerwca, 121. dzień inwazji [NA ŻYWO] - Gazeta Wyborcza",
            "description": "Ukraina odparła rosyjską ofensywę na przedmieścia Lisiczańska, ale w Siewierodoniecku strefa przemysłowa i teren zakładów Azot to ostatnia część miasta, gdzie trwa ukraińska obrona. 90 proc. budynków w Siewierdoniecku jest zniszczonych. Większość z około 100 …",
            "url": "https://wyborcza.pl/14,75248,28616798.html",
            "urlToImage": "https://bi.im-g.pl/im/be/4a/1b/z28616894FBW,Wojna-w-Ukrainie--Rzezba-Dantego-oblozona-workami-.jpg",
            "publishedAt": "2022-06-24T21:56:53Z",
            "content": "\"Ukraina pragnie nie tyle dołączyć, ile powrócić do rodziny europejskiej. Wybraliśmy drogę, o którą walczyliśmy podczas rewolucji \"na Granicie\", pomarańczowej i \"rewolucji godności\". Dlatego właśnie … [+670 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paweł Basiak",
            "title": "Susza w Lombardii. Region wprowadził stan kryzysowy - Interia Wydarzenia",
            "description": "Lokalne władze Lombardii wprowadziły w piątek stan kryzysowy z powodu coraz większej suszy. Zaapelowały do obywateli o jak najoszczędniejsze zużywanie wody.",
            "url": "https://wydarzenia.interia.pl/zagranica/news-susza-w-lombardii-region-wprowadzil-stan-kryzysowy,nId,6114635",
            "urlToImage": "https://i.iplsc.com/-/000FO1D0TAWR338X-C429.jpg",
            "publishedAt": "2022-06-24T21:11:24Z",
            "content": "Sytuacj w Lombardii z powodu suszy okrelono jako bardzo powan.\r\nWprowadzenie stanu kryzysowego uzasadniono koniecznoci \"wsparcia ludnoci, rodowiska i dziaalnoci gospodarczej\".\r\nDekret podpisany przez… [+531 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "100 wagonów uzbrojenia dla Rosji. Białorusini szykują dostawę - RMF 24",
            "description": "W wielkich bazach artyleryjskich na Białorusi rozpoczęto ładowanie uzbrojenia w celu wywiezienia go do Rosji – poinformowało w piątek Stowarzyszenie Kolejarzy Białorusi, według którego Rosja zamówiła 100 wagonów.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-100-wagonow-uzbrojenia-dla-rosji-bialorusini-szykuja-dostawe,nId,6114620",
            "urlToImage": "https://i.iplsc.com/-/000FO0U1X62RP7VV-C411.jpg",
            "publishedAt": "2022-06-24T20:50:56Z",
            "content": "W wielkich bazach artyleryjskich na Biaorusi rozpoczto adowanie uzbrojenia w celu wywiezienia go do Rosji poinformowao w pitek Stowarzyszenie Kolejarzy Biaorusi, wedug którego Rosja zamówia 100 wagon… [+994 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Paweł Matys",
            "title": "Uraz Igi Świątek tuż przed Wimbledonem. \"Widać było trochę krwi\" - Sport.pl",
            "description": "Iga Świątek, najlepsza tenisistka świata, miała problem z kolanem na piątkowym treningu - poinformowała dziennikarka Carole Bouchard.",
            "url": "https://www.sport.pl/tenis/7,64987,28620249,uraz-igi-swiatek-tuz-przed-wimbledonem-widac-bylo-troche-krwi.html",
            "urlToImage": "https://bi.im-g.pl/im/50/4b/1b/z28620368IER,Iga-Swiatek-na-treningu-na-Wimbledonie.jpg",
            "publishedAt": "2022-06-24T20:50:00Z",
            "content": "Iga Świątek (WTA 1.) notuje wspaniałą passę w tym sezonie w cyklu WTA. Polka jest liderką rankingu WTA od 4 kwietnia tego roku i może obecnie pochwalić się serią 35 wygranych meczów z rzędu. Najlepsz… [+1857 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kw, ps",
            "title": "Alerty IMGW - upał. Ostrzeżenia drugiego stopnia. Pogoda na weekend - TVN24",
            "description": "IMGW ostrzega przed upałami. Synoptycy ostrzegają przed spiekotą mieszkańców 12 województw. W części kraju obowiązują też alarmy przed burzami z gradem. Sprawdź, gdzie pogoda da nam się we znaki.",
            "url": "https://tvn24.pl/tvnmeteo/pogoda/alerty-imgw-upal-ostrzezenia-drugiego-stopnia-pogoda-na-weekend-5762396",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-how1n4-upal-goraco-zar-5763862/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-24T19:56:00Z",
            "content": "IMGW ostrzega przed upaami. Synoptycy ostrzegaj przed spiekot mieszkaców 12 województw. W czci kraju obowizuj te alarmy przed burzami z gradem. Sprawd, gdzie pogoda da nam si we znaki.\r\nSynoptycy Ins… [+3256 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mp/dap",
            "title": "Itaka: pilne zmiany w siatce połączeń\" i anulowanie niektórych wylotów. Komunikat biura podróży - TVN24",
            "description": "Biuro podróży Itaka poinformowało w mediach społecznościowych o konieczności \"wprowadzenia pilnych zmian w siatce połączeń czarterowych\" w sezonie letnim oraz \"anulacji pojedynczych wylotów\". Biuro podróży oferuje klientom zmianę rezerwacji lub zwrot pieniędz…",
            "url": "https://tvn24.pl/biznes/ze-swiata/itaka-pilne-zmiany-w-siatce-polaczen-i-anulowanie-niektorych-wylotow-komunikat-biura-podrozy-5763863",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-e7cxmy-shutterstock310708394-5763871/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-24T19:53:38Z",
            "content": "Biuro podróy Itaka poinformowao w mediach spoecznociowych o koniecznoci \"wprowadzenia pilnych zmian w siatce pocze czarterowych\" w sezonie letnim oraz \"anulacji pojedynczych wylotów\". Biuro podróy of… [+3024 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Dziennikarze Meduzy",
            "title": "Rosjanie zdjęli polską flagę w Katyniu - Wiadomości - Onet",
            "description": "\"Wyrażę ogólną opinię. Na rosyjskich pomnikach nie może być polskich flag! A po jawnie antyrosyjskich wypowiedziach polskich polityków — tym bardziej\" — napisał dziś w rosyjskim serwisie WKontakcie burmistrz Smoleńska Andriej Borysow.",
            "url": "https://wiadomosci.onet.pl/swiat/rosjanie-zdjeli-polska-flage-w-katyniu/t5gd2cn",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/rbvk9kpTURBXy83ZGNjMDNmYTkzODA5YmUzZWI3YjM5N2Y5NzljODUwNC5qcGeSlQMAzJTNEP7NCY6TBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-06-24T19:13:53Z",
            "content": "Wedug Borysowa decyzj o zdjciu flagi podjo Ministerstwo Kultury Rosji. Flaga znikna dzi w cigu dnia. Rosyjska flaga wisi tam dalej (patrz niej). Rosyjski serwis informacyjny RBK zapyta o jej brak kie… [+819 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "TOS",
            "title": "Pierwsza taka stacja Orlenu. Tutaj będą tankować paliwo nowej generacji - Wirtualna Polska",
            "description": "Orlen otworzył w piątek w Krakowie swoją pierwszą stację wodorową w Polsce. Będą na niej tankować specjalne autobusy komunikacji miejskiej. Pojazdy te produkują potrzebną do napędzenia silnika energię elektryczną",
            "url": "https://finanse.wp.pl/pierwsza-taka-stacja-orlenu-tutaj-beda-tankowac-paliwo-nowej-generacji-6783362578009024a",
            "urlToImage": "https://v.wpimg.pl/ODY0ODY0YCU4Ujl3dkttMHsKbS0wEmNmLBJ1ZnZ_YHVvAH88aAB5cHZWJig8Qio0Nh4oNixALjMpHj8odlE_LXZGfms9WTw0NVE2azxdLSE9H3pwa1V3ITwBYiJgBHlpbVEqIXQIfSdqHSp1YFQqJ2BVKiU6CW05",
            "publishedAt": "2022-06-24T18:38:24Z",
            "content": "Orlen otworzy w pitek w Krakowie swoj pierwsz stacj wodorow w Polsce. Bd na niej tankowa specjalne autobusy komunikacji miejskiej. Pojazdy te produkuj potrzebn do napdzenia silnika energi elektryczn … [+3595 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Marcin Iwankiewicz",
            "title": "MŚ w koszykówce 3x3: Polki awansowały do ćwierćfinału z kompletem zwycięstw - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/60936042/ms-w-koszykowce-3x3-polki-awansowaly-do-cwiercfinalu-komplet-zwyciestw-bialo-czerwonych",
            "urlToImage": "https://s4.tvp.pl/images2/d/f/6/uid_df6aff948e1137ab7792e1931d6e6b221656093013463_width_1280_play_0_pos_0_gs_0_height_720_radosc-klaudii-sosnowskiej-i-aldony-morawiec-fot-fiba.jpg",
            "publishedAt": "2022-06-24T18:25:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Deja vu w meczu polskich siatkarek - Sportowefakty",
            "description": "<p>Choć w drugim meczu z Polkami Koreanki z Południa próbowały nawiązać walkę, to determinacji starczyło im tylko na pierwszego seta. Pozostałe trzy przypominały przebiegiem czwartkowe spotk",
            "url": "https://sportowefakty.wp.pl/siatkowka/1007290/deja-vu-w-meczu-polskich-siatkarek",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62a7c60fa9c9a0_32728539.jpg",
            "publishedAt": "2022-06-24T18:14:52Z",
            "content": "Cho w drugim meczu z Polkami Koreanki z Poudnia próboway nawiza walk, to determinacji starczyo im tylko na pierwszego seta. Pozostae trzy przypominay przebiegiem czwartkowe spotkanie. Biao-Czerwone p… [+2241 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Jakub Mikulski",
            "title": "Sędzia Sądu Najwyższego USA: Powinniśmy ponownie rozważyć orzeczenia ws. prawa do antykoncepcji i związków jednopłciowych - Rzeczpospolita",
            "description": "Sąd Najwyższy w piątek przegłosował unieważnienie decyzji Roe vs. Wade, przełomowego orzeczenia z 1973 r.  w sprawie dopuszczalności aborcji. W swojej opinii jeden z sędziów, Clarence Thomas, wezwał sąd do weryfikacji orzeczeń dotyczących związków osób tej sa…",
            "url": "https://www.rp.pl/spoleczenstwo/art36572011-sedzia-sadu-najwyzszego-usa-powinnismy-ponownie-rozwazyc-orzeczenia-ws-prawa-do-antykoncepcji-i-zwiazkow-jednoplciowych",
            "urlToImage": "https://i.gremicdn.pl/image/free/cf537d730e89ef621a5d9c2c5c3cdbcf/?t=crop:1600:992:nowe:0:0,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-06-24T16:09:24Z",
            "content": "Orzeczenie w sprawie Roe v. Wade z 1973 r. zalegalizowao aborcj w USA, poniewa ustanowio federalne prawo do przerywania ciy do momentu, gdy pód jest w stanie przey poza onem matki - wówczas do 28 tyg… [+2373 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tokfm.pl"
            },
            "author": "Marta Zdanowska",
            "title": "Koniec bitwy o Siewierodonieck. Co dalej? Ekspertka nie ma optymistycznych wieści - TOKFM.pl",
            "description": "Zdaniem Anny Marii Dyner decyzja o wycofaniu ukraińskich wojsk z Siewierodoniecka jest racjonalna. - Podejrzewam, że dowództwo ukraińskie stwierdziło, że jednak woli zachować obrońców i sprzęt na dalsze walki i niekoniecznie sprowokować sytuację, gdzie wojska…",
            "url": "https://www.tokfm.pl/Tokfm/7,103086,28618908,koniec-bitwy-o-siewierodonieck-co-dalej-ekspertka-nie-ma-optymistycznych.html",
            "urlToImage": "https://bi.im-g.pl/im/ac/4a/1b/z28617132IER,Wojna-w-Ukrainie---zdjecie-ilustracyjne.jpg",
            "publishedAt": "2022-06-24T15:48:00Z",
            "content": "Siy ukraiskie dostay rozkaz, by wycofa si z Siewierodoniecka. Powiadomi o tym w pitek szef administracji obwodowej Serhij Hajdaj. Wedug Anny Marii Dyner z Polskiego Instytutu Spraw Midzynarodowych, z… [+2296 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fakt.pl"
            },
            "author": "Fakt.pl",
            "title": "Magda Gessler przyłapana z ukochanym. Zaczęło się od małego zgrzytu ZDJĘCIA - fakt.pl",
            "description": "Ten dotyk, to spojrzenie! Magdalena Gessler (69 l.) i Waldemar Kozerawski są razem od dwóch dekad, ale patrząc na nich można by pomyśleć, że ich uczucie dopiero rozkwita. \"Fakt\" przyłapał zakochanych w jednej z krakowskich restauracji. Zaczęło się jednak od m…",
            "url": "https://www.fakt.pl/kobieta/plotki/magda-gessler-przylapana-z-ukochanym-zaczelo-sie-od-malego-zgrzytu-zdjecia/ww884vw",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/rixk9kuTURBXy9hM2U0MDJhZC0xMjRlLTQzMzYtYjcxNi1kZDZlZTdiYzllZGQuanBlZ5KVAwAAzQnyzQWZkwXNBLDNAnaBoTAB",
            "publishedAt": "2022-06-24T15:35:00Z",
            "content": "Magdalena wanie pracuje na planie programu \"MasterChef\" i krci kolejne odcinki w Krakowie. To nie oznacza wcale, e nie ma czasu dla ukochanego. Waldemar mieszka na co dzie w Kanadzie i w Polsce bywa … [+1491 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "PR, kf",
            "title": "Przyjaciel prezydenta Zełenskiego ma być zdymisjonowany za błędy w ochronie Chersonia - TVP Info",
            "description": "Prezydent ma planować zwolnienie szefa Służby Bezpieczeństwa Ukrainy.",
            "url": "https://www.tvp.info/60929330/przyjaciel-prezydenta-zelenskiego-ma-byc-zdymisjonowany-za-bledy-w-ochronie-chersonia",
            "urlToImage": "https://s3.tvp.pl/images2/c/a/2/uid_ca2081ad3b47d74a8b7f331751cde3cd1656084895928_width_1280_play_0_pos_0_gs_0_height_720_prezydent-ukrainy-stracil-cierpliwosc-do-swojego-przyjaciela-fot-pavlobagmut-ukrinformfuture-publishing-via-getty-images.jpg",
            "publishedAt": "2022-06-24T15:24:00Z",
            "content": "Prezydent Ukrainy Woodymyr Zeenski zamierza zwolni swojego wieloletniego przyjaciela Iwana Bakanowa ze stanowiska szefa Suby Bezpieczestwa Ukrainy (SBU) poda portal Politico. Bakanow jest obwiniany z… [+1735 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "WB, IAR",
            "title": "Ziobro wściekły po wyroku ws. \"nawoływania do zabójstwa\" Jędraszewskiego. \"Wstyd, że mamy takie sądy\" - wiadomosci.gazeta.pl",
            "description": "Wyrok Sądu Rejonowego w Poznaniu uniewinniający mężczyznę oskarżonego o nawoływanie do zabójstwa arcybiskupa Marka Jędraszewskiego jest żenujący i kompromitujący - ocenił Prokurator Generalny, minister sprawiedliwości Zbigniew Ziobro.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114884,28619556,ziobro-wsciekly-po-wyroku-ws-nawolywania-do-zabojstwa-jedraszewskiego.html",
            "urlToImage": "https://bi.im-g.pl/im/21/42/1b/z28585505IER,Minister-sprawiedliwosci-i-prokurator-generalny-Zb.jpg",
            "publishedAt": "2022-06-24T14:41:00Z",
            "content": "Poznański sąd uniewinnił Marka M., któremu warszawska prokuratura zarzuciła pod koniec lipca 2020 \"publiczne nawoływanie do zabójstwa duchownego i nienawiści na tle różnic wyznaniowych, a także zniew… [+1953 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvp.info"
            },
            "author": "łz, kf",
            "title": "Agresja Rosji na Ukrainę. Systemy MLRS HIMARS z USA na Ukrainie - TVP Info",
            "description": "Ukraińskie wojsko oddało kilka salw w kierunku okupantów.",
            "url": "https://www.tvp.info/60927981/agresja-rosji-na-ukraine-systemy-mlrs-himars-z-usa-na-ukrainie",
            "urlToImage": "https://s10.tvp.pl/images2/0/0/b/uid_00b37a488d6525e5fee8219f8f023a031656081575680_width_1280_play_0_pos_0_gs_0_height_720_na-poczatek-ukraina-otrzymala-cztery-systemy-himars-fot-us-armyfb-.jpg",
            "publishedAt": "2022-06-24T14:33:00Z",
            "content": "Zaledwie w czwartek ukraiski minister obrony Aleksiej Reznikow poinformowa o przybyciu pierwszych amerykaskich systemów artylerii rakietowej wysokiej mobilnoci (MLRS) HIMARS, a ju w pitek opublikowan… [+1501 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "FC Barcelona chce Lewandowskiego na mecz z Realem Madryt - RMF 24",
            "description": "Robert Lewandowski jednak w Barcelonie? Hiszpańskie media twierdzą, że \"Duma Katalonii\" chce, by Polak zagrał 23 lipca w towarzyskim spotkaniu przeciwko Realowi Madryt w Las Vegas. Nie wykluczają nawet \"wojny\" pomiędzy Polakiem a Bayernem Monachium.",
            "url": "https://www.rmf24.pl/sport/pilka-nozna/news-fc-barcelona-chce-lewandowskiego-na-mecz-z-realem-madryt,nId,6114290",
            "urlToImage": "https://i.iplsc.com/-/000FNYOB0YWNINQP-C411.jpg",
            "publishedAt": "2022-06-24T14:22:00Z",
            "content": "Robert Lewandowski jednak w Barcelonie? Hiszpaskie media twierdz, e \"Duma Katalonii\" chce, by Polak zagra 23 lipca w towarzyskim spotkaniu przeciwko Realowi Madryt w Las Vegas. Nie wykluczaj nawet \"w… [+1849 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Natalia Gomułka",
            "title": "\"Światowy kryzys\" branży lotniczej. Problemy mogą dotknąć polskich pasażerów - Onet",
            "description": "Zapowiadane strajki kilku linii lotniczych rozpoczęły się lub wystartują niebawem. Głównym żądaniem protestujących jest poprawienie warunków pracy, ponieważ cała branża lotnicza zmaga się z problemami wywołanymi pandemią koronawirusa. Na największych światowy…",
            "url": "https://podroze.onet.pl/aktualnosci/swiatowy-kryzys-branzy-lotniczej-problemy-moga-dotknac-polskich-pasazerow/xdw58y7",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/gK9k9kpTURBXy9kMzRlZTBkOWE4YjdmYzU0MjRkY2NlYTJjNWY3MjU0Ni5qcGeTlQMAzMPNGGDNDbaTCaYyOTUyNzIGkwXNBLDNAnaBoTAB/port-lotniczy-amsterdam-schiphol.jpg",
            "publishedAt": "2022-06-24T14:06:06Z",
            "content": "<ul><li>Sezon wakacyjny wanie si rozpoczyna, a wraz z nim wystartoway strajki kilku topowych przewoników</li><li>Linie lotnicze zdecydoway si na protesty m.in. ze wzgldu na braki kadrowe, niesatysfak… [+8287 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft\\mtom",
            "title": "Chorwacja. Prezydent Milanović krytycznie o przyznaniu Ukrainie statusu kandydata do UE - TVN24",
            "description": "Ukraina oraz Mołdawia otrzymały w czwartek status kandydata do Unii Europejskiej. Krytycznie do tej decyzji odniósł się prezydent Chorwacji Zoran Milanović, w opinii którego ukraińska kandydatura, przy jednoczesnym braku takiego działania wobec Bośni i Herceg…",
            "url": "https://tvn24.pl/swiat/chorwacja-prezydent-milanovic-krytycznie-o-przyznaniu-ukrainie-statusu-kandydata-do-ue-5763380",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-ek954y-prezydent-chorwacji-zoran-milanovic-5763406/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-24T14:05:06Z",
            "content": "Ukraina oraz Modawia otrzymay w czwartek status kandydata do Unii Europejskiej. Krytycznie do tej decyzji odniós si prezydent Chorwacji Zoran Milanovi, w opinii którego ukraiska kandydatura, przy jed… [+2545 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Znamy nowe imię Dody. Jest bardzo nietypowe - Plejada.pl",
            "description": "Doda ujawniła, że wraca do panieńskiego nazwiska i przy okazji postanowiła także wprowadzić korektę w swoim imieniu. Odebrała już dokumenty. Chociaż wokalistka miała poinformować o swojej nowej tożsamości wraz z wydaniem nowej płyty, imię już wyciekło do medi…",
            "url": "https://plejada.pl/newsy/znamy-nowe-imie-dody-jest-bardzo-nietypowe/qqhyjnk",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/uT6k9kpTURBXy9kZGY5ZWI5Y2VhZmNmZWUwYjE2NTBhMGRkZDc3YTI0My5qcGeTlQPMzXXNDO3NB0eTCaY2MTIxMTgGkwXNBLDNAnaBoTAB/doda.jpg",
            "publishedAt": "2022-06-24T13:29:35Z",
            "content": "Bd na bieco! Obserwuj Plejad w Wiadomociach Google\r\nDoda, która w tym roku oficjalnie zakoczya swoje maestwo z Emilem Stpniem, zapowiedziaa due zmiany w swoim yciu. \"Moja pyta bdzie nosia moje nowe i… [+1451 chars]"
        }
    ]
}