{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Izabela Nestioruk",
            "title": "Arabia Saudyjska zrobiła Polaków w konia. Nie chce oddać Encariny, cennej klaczy z Janowa Podlaskiego - Wiadomosci Gazeta.pl",
            "description": "Cenna klacz Encarina z Janowa Podlaskiego znajduje się na Bliskim Wschodzie, była wydzierżawiona. Mimo starań polskiej ambasady zagraniczna stadnina nie chce zwrócić klaczy, choć okres dzierżawy skończył się w zeszłym roku. Sprawą zajęły się Ambasada Arabii S…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27097710,arabia-zrobila-polakow-w-konia-nie-chce-oddac-cennej-klaczy.html",
            "urlToImage": "https://bi.im-g.pl/im/11/d7/19/z27098385IER,Klacz-Espiria-podczas-aukcji-Pride-Of-Poland.jpg",
            "publishedAt": "2021-05-18T09:48:00Z",
            "content": "Encarina urodziła się w 2017 roku w Janowie Podlaskim, szybko stała się czempionką, nagradzaną w wielu konkursach klaczą.\r\nZobacz wideoJakie będą skutki ataku na rafinerię w Arabii Saudyjskiej? Ekspe… [+2308 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Ustawa o służbie zagranicznej kompromitacją rządu i MSZ - RMF 24",
            "description": "Po dwóch miesiącach od publikacji rząd musi pilnie poprawić własny projekt ustawy. Dopiero kilka dni temu urzędnicy odkryli, że uchwalone w pośpiechu w styczniu przepisy wymagają zmian, które powinny wejść w życie… za cztery tygodnie.",
            "url": "https://www.rmf24.pl/fakty/polska/news-ustawa-o-sluzbie-zagranicznej-kompromitacja-rzadu-i-msz,nId,5239733",
            "urlToImage": "https://i.iplsc.com/-/000C3HWQYOM2EV9K-C411.jpg",
            "publishedAt": "2021-05-18T09:29:11Z",
            "content": "Po dwóch miesicach od publikacji rzd musi pilnie poprawi wasny projekt ustawy. Dopiero kilka dni temu urzdnicy odkryli, e uchwalone w popiechu w styczniu przepisy wymagaj zmian, które powinny wej w y… [+4332 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ads/kg",
            "title": "Koronawirus w Polsce, szczepienia przeciwko COVID-19. Profesor Krzysztof Pyrć: musimy przyspieszyć - TVN24",
            "description": "Terapeutyki mRNA to będzie przyszłość. Nawet jak pandemia odejdzie, to miejmy nadzieję, że one z nami zostaną. Oferują gigantyczne możliwości zarówno jeśli chodzi o choroby zakaźne, ale też choroby nowotworowe i wiele innych - mówił w TVN24 wirusolog profesor…",
            "url": "https://tvn24.pl/polska/koronawirus-w-polsce-szczepienia-przeciwko-covid-19-profesor-krzysztof-pyrc-musimy-przyspieszyc-5097285",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-tcpbyl-szczepionka-pfizerbiontech-5084371/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-05-18T09:26:31Z",
            "content": "Terapeutyki mRNA to bdzie przyszo. Nawet jak pandemia odejdzie, to miejmy nadziej, e one z nami zostan. Oferuj gigantyczne moliwoci zarówno jeli chodzi o choroby zakane, ale te choroby nowotworowe i … [+1906 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "KSM",
            "title": "Mikołaj Roznerski na starym zdjęciu z Kalską. Nie byli wtedy parą - Wirtualna Polska",
            "description": "<p>Aktor pochwalił się zdjęciem z obecną partnerką sprzed lat. Spotykał się wtedy z kimś innym.</p>",
            "url": "https://gwiazdy.wp.pl/mikolaj-roznerski-na-starym-zdjeciu-z-kalska-nie-byli-wtedy-para-6640967505615616a",
            "urlToImage": "https://v.wpimg.pl/NjIxMzUwYQsoGjtJegxsHmtCbxM8VWJIPFp3WHo4YVt6SnQCZEd_WmYeJBYwBSsaJlYqCCAHLx05Vj0WehY-A2YOfFUxHj0aJRk0VTAaLA8tVytMZEZ6WHgcYElnQ3tHfR4uQ3hPd1t8VS5KbEF4WnkZK0NsRmwX",
            "publishedAt": "2021-05-18T09:26:00Z",
            "content": "Aktor pochwali si zdjciem z obecn partnerk sprzed lat. Spotyka si wtedy z kim innym.Mikoaj Roznerski i Adriana Kalska kilka lat temu poznali si na planie serialu \"M jak mio\". Nie spodziewali si wówcz… [+1146 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatsport.pl"
            },
            "author": "Polsat Sport",
            "title": "\"To nie Grosicki jest największym nieobecnym w kadrze Sousy\" - polsatsport.pl",
            "description": "Roman Kołtoń skomentował powołania selekcjonera reprezentacji Polski Paulo Sousy na EURO 2020. W kadrze nie ma m.in. Kamila Grosickiego, którego trener umieścił na liście rezerwowych. Ta absencja wywołała najwięcej komentarzy, podzieliła kibiców na zwolennikó…",
            "url": "https://www.polsatsport.pl/wiadomosc/2021-05-18/roman-kolton-to-nie-kamil-grosicki-jest-najwiekszym-nieobecnym-w-kadrze-paulo-sousy/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/9s/9sgsebdobbg4kt8uogthaduguxxn1d9t.JPG",
            "publishedAt": "2021-05-18T08:59:00Z",
            "content": "Roman Koto skomentowa powoania selekcjonera reprezentacji Polski Paulo Sousy na EURO 2020. W kadrze nie ma m.in. Kamila Grosickiego, którego trener umieci na licie rezerwowych. Ta absencja wywoaa naj… [+4011 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Izrael i Palestyna. Rola UE - Wiadomości - Onet",
            "description": "Unijne podziały w kwestii izraelsko-palestyńskiej pozostawiają Brukselę bezsilną wobec zaostrzającego się konfliktu. UE od dawna nie udaje się wypracować wspólnego stanowiska w sprawie konfliktu na Bliskim Wschodzie - piszą w Politico David M. Herszenhorn i R…",
            "url": "https://wiadomosci.onet.pl/politico/izrael-i-palestyna-rola-ue/r0jxmjs",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/SiOk9kuTURBXy8zNGM5Nzk4My1iMjU1LTQ0MzYtYWRkOS1iODhlMzk3Y2FhYzcuanBlZ5OVAwDMos0UQM0LZJMJpmQ2ZWMyNgaTBc0EsM0CdoGhMAE/droga-do-rozwiazania-konfliktu-izraelsko-palestynskiego-wydaje-sie-nie-miec-konca-palestynczycy-na-zachodnim-brzegu-strajkuja-na-zdjeciu-targ-w-nablusie.jpg",
            "publishedAt": "2021-05-18T08:55:07Z",
            "content": "<ul><li>Ministrowie spraw zagranicznych UE bd we wtorek dyskutowa nad pozornie pilnym pytaniem, co ich rzdy i Bruksela mog zrobi, aby pomóc zakoczy ostatni fal przemocy midzy Izraelem a Palestyczykam… [+9848 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Maciej Drzażdżewski",
            "title": "Raport Ministerstwa Zdrowia. Nowe zakażenia i przypadki śmiertelne (18 maja) - WP Wiadomości",
            "description": "<p>Ministerstwo Zdrowia opublikowało najnowszy raport na temat sytuacji epidemicznej w Polsce. Wynika z niego, że wykrytych zostało 1734 nowych przypadków zakażenia koronawirusem. Niestety, są też kolejne",
            "url": "https://wiadomosci.wp.pl/koronawirus-w-polsce-przypadkow-coraz-mniej-ale-liczba-zgonow-nadal-niepokoi-6640932353260224a",
            "urlToImage": "https://v.wpimg.pl/NTk2MDc3YTUKUDt3TEhsIEkIby0KEWJ2HhB3Zkx8YWJbB348VwN8bURUJCgGQSskBBwqNhZDLyMbHD0oTFI-PUREfGsHWj0kB1M0awZeLDEPHXgmW1J2Z14DYH1RCih5X1YuJ04KKjUIHyxyAVV4MQ0EK3ZUUGwp",
            "publishedAt": "2021-05-18T08:30:00Z",
            "content": "Ministerstwo Zdrowia opublikowao najnowszy raport na temat sytuacji epidemicznej w Polsce. Wynika z niego, e wykrytych zostao 1734 nowych przypadków zakaenia koronawirusem. Niestety, s te kolejne ofi… [+2302 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Aleksandra Czajkowska",
            "title": "Syn Krzysztofa Krawczyka chce podważyć testament? \"Sprawa sądowa jest w toku\" - Plejada.pl",
            "description": "W mediach nadal nie milkną echa po głośnym reportażu \"Uwagi!\" TVN o dramatycznych warunkach w jakich żyje jedyny syn Krzysztofa Krawczyka. Według testamentu, jaki pozostawił po sobie artysta cały majątek został przekazany żonie muzyka - Ewie Krawczyk. Zapytal…",
            "url": "https://plejada.pl/newsy/syn-krzysztofa-krawczyka-chce-podwazyc-testament-sprawa-sadowa-jest-w-toku/15l32zy",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/5omk9kpTURBXy9lZjcxZTNmZTU1YzJiZWE1NTIxMTA1MzY3YzZkZmEwZi5wbmeTlQPMkw3NBtHNA9aTCaZlMDY0MWYGkwXNBLDNAnaBoTAB/krzysztof-krawczyk-junior.jpg",
            "publishedAt": "2021-05-18T08:30:00Z",
            "content": "<ul><li>Po gonym reportau \"Uwagi!\" TVN dotyczcym warunków w jakich obecnie yje jedyny syn Krzysztofa Krawczyka, w mediach nadal jest gono</li><li>Jak si okazao, wedug testamentu sporzdzonego przez ar… [+2878 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Bundesliga. Tymoteusz Puchacz zostanie nowym piłkarzem Unionu Berlin. Kontrakt na cztery lata - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/bundesliga/news-bundesliga-tymoteusz-puchacz-zostanie-nowym-pilkarzem-unionu,nId,5238194",
            "urlToImage": "https://i.iplsc.com/-/000AM9U6R5FQH7LE-C411.jpg",
            "publishedAt": "2021-05-18T08:28:10Z",
            "content": "Dla Tymoteusza Puchacza trwa szalony czas. W poniedziaek zawodnik Lecha Pozna zosta powoany do szerokiej kadry reprezentacji Polski przed Euro 2020, a ju we wtorek rano wyruszy do Berlina. W stolicy … [+2350 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Karolina Kraushar",
            "title": "Luboń. Bitego przez ojczyma 10-latka sąd nie pozwolił rozdzielić z bratem. \"Ma zasznurowane usta\" - Wiadomosci Gazeta.pl",
            "description": "Sąd zdecydował, że 10-letni chłopiec, który zgłosił na policję, że ojczym znęca się nad nim psychicznie i fizycznie oraz jego czteroletni brat, nie zostaną rozdzieleni. Bracia trafią do jednej rodziny zastępczej. Prokuratura postawiła zarzuty ojczymowi chłopc…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27097264,lubon-bitego-przez-ojczyma-10-latka-sad-nie-pozwolil-rozdzielic.html",
            "urlToImage": "https://bi.im-g.pl/im/b7/d7/19/z27097271IER,Policja.jpg",
            "publishedAt": "2021-05-18T08:28:00Z",
            "content": "Początkowo starszy chłopiec trafił do placówki opiekuńczej, a jego młodszy brat do rodziny zastępczej. W poniedziałek sąd rodzinny zdecydował, że rodzeństwo trafi do jednej rodziny zastępczej.\r\n- Sąd… [+3134 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kris/ToL",
            "title": "Elektrownia Bełchatów - awaria. Pracuje 8 bloków energetycznych - TVN24",
            "description": "Po poniedziałkowym awaryjnym wyłączeniu 10 bloków energetycznych Elektrowni Bełchatów we wtorek uruchomiono już osiem bloków. Trwają intensywne przygotowania do uruchomienia kolejnych jednostek - poinformowano w komunikacie opublikowanym na stronie internetow…",
            "url": "https://tvn24.pl/biznes/z-kraju/elektrowniabelchatow-awaria-pracuje-8-blokow-energetycznych-5096780",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-s205bu-elektrownia-belchatow-5097101/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-05-18T08:03:00Z",
            "content": "Po poniedziakowym awaryjnym wyczeniu 10 bloków energetycznych Elektrowni Bechatów we wtorek uruchomiono ju osiem bloków. Trwaj intensywne przygotowania do uruchomienia kolejnych jednostek - poinformo… [+2855 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "AMD Ryzen 9 5950XT i Ryzen 5 5600XT - wyciekła możliwa specyfikacja odświeżonych procesorów Zen 3 Vermeer - PurePC.pl",
            "description": "Jak donosi Patrick Schur, AMD zamierza wydać odświeżone procesory aktualnej generacji. Na ten moment wyciekły modele z 16- i 6-rdzeniami. Co konkretnie planuje producent?",
            "url": "https://www.purepc.pl/amd-ryzen-9-5950xt-i-ryzen-5-5600xt-wyciekla-mozliwa-specyfikacja-odswiezonych-procesorow-zen-3-vermeer",
            "urlToImage": "https://www.purepc.pl/image/news/2021/05/18_amd_ryzen_9_5950xt_i_ryzen_5_5600xt_wyciekla_mozliwa_specyfikacja_odswiezonych_procesorow_zen_3_vermeer_0.png",
            "publishedAt": "2021-05-18T08:00:00Z",
            "content": "Sporo plotkuje si o procesorach AMD Ryzen nastpnej generacji, aczkolwiek warto zwróci uwag, e do tej pory nie doczekalimy si adnej konkretnej zapowiedzi ze strony producenta. W zwizku z tym cigle nie… [+1926 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Robert Lewandowski nie zagra w ostatnim meczu? Hamann tłumaczy - Bundesliga - Bundesliga Onet",
            "description": "Dietmar Hamann ostatnio podpadł polskim kibicom, sugerując, że Lewandowski nie powinien zagrać w ostatnim meczu sezonu. - Dzielić rekord z Gerdem Muellerem byłoby czymś wspaniałym, dużo bardziej wyjątkowym, niż pobicie tego rekordu - mówił w rozmowie z WP Spo…",
            "url": "https://bundesliga.onet.pl/robert-lewandowski-nie-zagra-w-ostatnim-meczu-hamann-tlumaczy/q99wqy0",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/WW-k9kpTURBXy8yZWE3MjVjNTQ1ZjdhYmFhOGM2OTRlYWE0ZDM0YWI1My5qcGeTlQMAUM0KBM0FopMJpmNiZWE2MgaTBc0EsM0CdoGhMAE/robert-lewandowski.jpg",
            "publishedAt": "2021-05-18T07:56:30Z",
            "content": "Wicej takich tekstów znajdziesz na stronie gównej Onet.pl\r\nW ostatnich dniach gono byo o sowach Dietmara Hamanna. Ekspert telewizyjny uwaa, e Robert Lewandowski nie powinien zagra w meczu z Augsburgi… [+1421 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marta Korycka",
            "title": "Eurowizja 2021. Rafał Brzozowski z negatywnym testem, ale nadal siedzi w hotelu - Gazeta.pl",
            "description": "Eurowizja bardzo dba o bezpieczeństwo uczestników. Rafał Brzozowski i reszta polskiej ekipy po tym, jak u jednego z jej członków stwierdzono zakażenie koronawirusem, musieli przejść testy PCR. Co prawda wynik jest negatywny, ale wokalista nadal zostaje na kwa…",
            "url": "https://kultura.gazeta.pl/kultura/7,114526,27097460,eurowizja-2021-rafal-brzozowski-z-negatywnym-testem-ale-nadal.html",
            "urlToImage": "https://bi.im-g.pl/im/6c/d7/19/z27096940IER,Rafal-Brzozowski.jpg",
            "publishedAt": "2021-05-18T07:30:00Z",
            "content": "Europejska Unia Nadawców za pośrednictwem strony eurovision.tv poinformowała, że wszystkie testy PCR wśród polskich reprezentantów wyszły negatywnie:\r\nW związku z pozytywnym wynikiem testu na COVID-1… [+1748 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "JCK",
            "title": "Deweloperzy zacierają ręce. Polski Ład podniesie ceny, a chętnych nie zabraknie - Money.pl",
            "description": "Państwowa gwarancja wkładu własnego i zmiany podatkowe mogą zwiększyć grupę kupujących – pisze \"Puls Biznesu\". Na razie jednak zapowiedzi z Polskiego Ładu są czysto teoretyczne. Szczegółów brak.",
            "url": "https://www.money.pl/gospodarka/deweloperzy-zacieraja-rece-polski-lad-podniesie-ceny-a-chetnych-nie-zabraknie-6640935215786720a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkmYDYsImF8YmpiNyt8f3E3dmh4KCdnfHt1MjByIDN0M3VoZStmLw",
            "publishedAt": "2021-05-18T07:15:00Z",
            "content": "Wzrostem kursów zaczli nowy tydzie deweloperzy mieszkaniowi na warszawskiej giedzie. Akcje niektórych droay w poniedziaek o 7-10 proc.\r\nTo pokosie zapowiedzi rzdu w Polskim adzie dotyczcymi wkadu was… [+1009 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "\"Koszmarny sierociniec\" Dariusza Godawy w Kamerunie - Wiadomości - Onet",
            "description": "Dzieci zamykane za karę na noc w toalecie, dostające jeden posiłek dziennie i jedzące resztki ze stołu zakonnika - tak, jak donosi \"Gazeta Wyborcza\", wygląda rzeczywistość w placówce prowadzonej w Kamerunie przez Dariusza Godawę, byłego dominikanina i częsteg…",
            "url": "https://wiadomosci.onet.pl/kraj/koszmarny-sierociniec-dariusza-godawy-w-kamerunie/9nhnr0k",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/DXXk9kpTURBXy9jNGY1YzhlMjBlMTczMTViZjk4MDU3OWQyMmJhMDJkNy5qcGeTlQMAAc0CZc0BWJMJpjkwYzgxMAaTBc0EsM0CdoGhMAE/dariusz-godawa-w-kamerunie.jpg",
            "publishedAt": "2021-05-18T07:06:53Z",
            "content": "<ul><li>Godawa wystpuje w TVP, gdzie opowiada, e jego wychowankowie piewaj polskie koldy i ucz si o Janie Pawle II</li><li>Zakonnik zosta zatrzymany przez kameruskie suby w 2009 r., po tym jak dwóch … [+4239 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Kamila Cieślik",
            "title": "Strefa Gazy. Jedyne laboratorium testowe COVID-19 zniszczone w czasie izraelskich nalotów - Wiadomosci Gazeta.pl",
            "description": "Jak podają lokalne media, po kolejnym bombardowaniu jedyne laboratorium COVID-19 w Strefie Gazy nie jest już w stanie przeprowadzać badań. Tymczasem jeszcze przed ostatnią eskalacją konfliktu izraelsko-palestyńskiego odsetek pozytywnych testów był tam jednym …",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,27097252,strefa-gazy-jedyne-laboratorium-testowe-covid-19-zniszczone.html",
            "urlToImage": "https://bi.im-g.pl/im/27/d7/19/z27097383IER,Zniszczenia-w-Strefie-Gazy-w-poniedzialek-17-maja-.jpg",
            "publishedAt": "2021-05-18T07:06:00Z",
            "content": "Zobacz wideoCzym jest Strefa Gazy?\r\nTrwa drugi tydzień wymiany ognia między Izraelem a Palestyńczykami. To najbardziej krwawa eskalacja konfliktu od 2014 roku. Jak podaje Organizacja Wyzwolenia Pales… [+1440 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Natalia Pacholczyk",
            "title": "Krosno. \"Leczył\" raka eliksirami. Dopiero płaszcz \"ze śladami pazurów szatana\" wzbudził podejrzenia - Wiadomosci Gazeta.pl",
            "description": "43-letni mężczyzna, który podawał się za neurochirurga i brał pieniądze za \"leczenie raka\", został oskarżony przez Prokuraturę Rejonową w Krośnie o wyłudzenie ponad tysiąca złotych. Andrzej N. przekonał rodzinę pacjenta, że jest neurochirurgiem, który leczy c…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27097247,krosno-leczyl-raka-eliksirami-dopiero-plaszcz-ze-sladami.html",
            "urlToImage": "https://bi.im-g.pl/im/94/b6/19/z26962836IER,Lekarz--Zdjecie-ilustracyjne.jpg",
            "publishedAt": "2021-05-18T06:56:00Z",
            "content": "Jak podaje portal nowiny24.pl, mieszkanka gminy Korczyna w powiecie krośnieńskim (województwo podkarpackie) od znajomej dowiedziała się o lekarzu, który miał zajmować się ciężkimi przypadkami różnych… [+2586 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Radiozet.pl"
            },
            "author": "Łucja Siennicka",
            "title": "Filip Chajzer walczy z depresją. Wyznanie gwiazdora DDTVN poruszyło internautów - Radio ZET",
            "description": "Filip Chajzer wyznał, że zmaga się z depresją. Prezenter \"Dzień Dobry TVN\" walczy z chorobą od stycznia zeszłego roku. Przyjmuje leki i kontynuuje terapię.",
            "url": "https://www.radiozet.pl/Rozrywka/Plotki/Filip-Chajzer-walczy-z-depresja-Wyznanie-gwiazdora-DDTVN-poruszylo-internautow",
            "urlToImage": "https://gfx.radiozet.pl/var/radiozetsg/storage/images/rozrywka/plotki/filip-chajzer-walczy-z-depresja-wyznanie-gwiazdora-ddtvn-poruszylo-internautow/16140024-1-pol-PL/Filip-Chajzer-walczy-z-depresja.-Wyznanie-gwiazdora-DDTVN-poruszylo-internautow_article.jpg",
            "publishedAt": "2021-05-18T06:23:00Z",
            "content": "Filip Chajzer wyzna, e zmaga si z depresj. Prezenter \"Dzie Dobry TVN\" podzieli si z fanami zasmucajcym wyznaniem odnonie swojego stanu. Od ponad roku poddaje si terapii i przyjmuje leki. Filip Chajze… [+3042 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "​NFL. Słynny Tom Brady musi opuścić ekskluzywną posiadłość - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://sport.interia.pl/aktualnosci-sportowe/news-nfl-slynny-tom-brady-musi-opuscic-ekskluzywna-posiadlosc,nId,5239585",
            "urlToImage": "https://i.iplsc.com/-/000B3BY5JTI57LD3-C411.jpg",
            "publishedAt": "2021-05-18T06:22:00Z",
            "content": "Jeden z najlepszych zawodników w historii futbolu amerykaskiego Tom Brady, który przez rok wynajmowa posiado w Tampie, nalec do innej gwiazdy amerykaskiego sportu - baseballisty Dereka Jetera, musi s… [+1468 chars]"
        }
    ]
}