{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "DarKo",
            "title": "Wielkie emocje i wygrana Huberta Hurkacza! Polacy blisko zwycięstwa - Przegląd Sportowy Onet",
            "description": "Tak się zaczyna nowy rok! Hubert Hurkacz pokonał Aleksandra Bublika po ponad dwóch godzinach zaciętego spotkania! Polak wygrał 7:6 (10:8), 4:6, 6:3 i zapewnił Biało-Czerwonym drugi punkt w ramach rywalizacji z Kazachstanem w United Cup.",
            "url": "https://przegladsportowy.onet.pl/tenis/wielkie-emocje-i-wygrana-huberta-hurkacza-polacy-blisko-zwyciestwa/504d811",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/Udck9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8xZDVmNDAxMTdlMWZkNDJlZWRhZWU3ZDZjYzZlMTQ5YS5qcGeTlQMAzJzNE4jNCvyTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2023-01-01T10:00:43Z",
            "content": "Po pewnym zwycistwie Igi witek nad Juli Putincew i porace Daniela Michalskiego z Timofiejiem Skatowem stan rywalizacji w spotkaniu Polski z Kazachstanem w ramach United Cup wynosi 1:1. Ju w nowym rok… [+1301 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Epoznan.pl"
            },
            "author": "j",
            "title": "Mieszkańcy jednej z wielkopolskich miejscowości obudzili się dziś w mieście - epoznan.pl",
            "description": "Od Nowego Roku Polska będzie miała 979 miast - o 15 więcej niż do tej pory. Wśród nich jest jedna wielkopolska miejscowość.",
            "url": "https://epoznan.pl/news-news-135630-mieszkancy_jednej_z_wielkopolskich_miejscowosci_obudzili_sie_dzis_w_miescie",
            "urlToImage": "https://epoznan.pl/storage/gallery/96285/4rYRNy5936RbDTChtibDzQEqGu6NmYJS.jpg",
            "publishedAt": "2023-01-01T09:30:38Z",
            "content": "Przypominamy. Od 1 stycznia 2023 r. na mapie Polski pojawio si 15 kolejnych miejscowoci ze statusem miasta. Premier Mateusz Morawiecki zauway, e w wikszoci przypadków nadanie statusu miasta, to przyw… [+1167 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "bż/b",
            "title": "Warszawa. Sylwester 2022 - interwencje straży pożarnej i policji - TVN24",
            "description": "Do drobnych zdarzeń, podczas których nikt nie ucierpiał, wzywani byli ostatniej nocy warszawscy strażacy. - To był dużo spokojniejszy sylwester niż w poprzednich latach - przekazuje starszy kapitan Mariusz Hnatulski z Komendy Miejskiej Państwowej Straży Pożar…",
            "url": "https://tvn24.pl/tvnwarszawa/srodmiescie/warszawa-sylwester-2022-interwencje-strazy-pozarnej-i-policji-6571958",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-7n9yw5-kolizja-dwoch-aut-na-alei-solidarnosci-6573591/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-01-01T08:55:23Z",
            "content": "Do drobnych zdarze, podczas których nikt nie ucierpia, wzywani byli ostatniej nocy warszawscy straacy. - To by duo spokojniejszy sylwester ni w poprzednich latach - przekazuje starszy kapitan Mariusz… [+1518 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Teleshow.wp.pl"
            },
            "author": "KME",
            "title": "Ralph Kamiński wbija szpilę TVP. To nie ona wypełnia misję publiczną - WP.pl",
            "description": "Ralph Kamiński śpiewał niedawno w Polsacie kolędy, zagrał też na sylwestrowej imprezie tej stacji. W rozmowie z jednym z portali alternatywny artysta w samych superlatywach wypowiadał się o stacji Solorza.",
            "url": "https://teleshow.wp.pl/ralph-kaminski-wbija-szpile-tvp-to-nie-ona-wypelnia-misje-publiczna-6850803155000128a",
            "urlToImage": "https://v.wpimg.pl/MDc0MjE1YiUCUjtZakpvMEEKbwMsE2FmFhJ3SGp-YnVbAHsSdAF9dExWJAYgQyg0DB4qGDBBLDMTHj0GalA9LUxGfEUhWD40D1E0RSBcLyEHH35Tdlcrc1IDYF9xB3RpVwQoXGhTfCYCHXQOfQAufVsJKQ9wA285",
            "publishedAt": "2023-01-01T08:46:28Z",
            "content": "Ralph Kamiski piewa niedawno w Polsacie koldy, zagra te na sylwestrowej imprezie tej stacji. W rozmowie z jednym z serwisów alternatywny artysta w samych superlatywach wypowiada si o stacji Solorza. … [+1608 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Jeremy Sochan błysnął formą. Co za wsad! [WIDEO] - Sportowefakty",
            "description": "<p>San Antonio Spurs przegrało z Dallas Mavericks 125:126. Jednym z liderów Ostróg był Jeremy Sochan, który rzucił 20 punktów. Polak robił to w efektowny sposób. Zobaczcie sami.</p>",
            "url": "https://sportowefakty.wp.pl/koszykowka/1038065/jeremy-sochan-blysnal-forma-co-za-wsad-wideo",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/63b1427374b048_31541281.jpg",
            "publishedAt": "2023-01-01T08:36:26Z",
            "content": "San Antonio Spurs przegrao z Dallas Mavericks 125:126. Jednym z liderów Ostróg by Jeremy Sochan, który rzuci 20 punktów. Polak robi to w efektowny sposób. Zobaczcie sami.\r\nukasz Witczyk01 Stycznia 20… [+1502 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Krystyna Opozda",
            "title": "\"Wojna zakończy się w 2023 roku\". Gen. Skrzypczak nie ma wątpliwości - Interia Wydarzenia",
            "description": "- Pierwszy kwartał 2023 roku będzie przełomowym czasem w tej wojnie; zakończy się ona w 2023 r. - ocenił gen. Waldemar Skrzypczak. - Ukraina w działaniach ofensywnych będzie dawała sobie radę - powiedział z kolei gen. Roman Polko.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-wojna-zakonczy-sie-w-2023-roku-gen-skrzypczak-nie-ma-watpliw,nId,6508017",
            "urlToImage": "https://i.iplsc.com/-/000GK9NUYUEFYL3N-C429.jpg",
            "publishedAt": "2023-01-01T08:35:32Z",
            "content": "Genera Waldemar Skrzypczak, byy dowódca Wojsk Ldowych prognozuje, e \"pierwszy kwarta 2023 roku bdzie przeomowym czasem w tej wojnie\". \r\nOceni, e w tym momencie trwa wycig o to, która armia bdzie szyb… [+2046 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Katarzyna Romik",
            "title": "Poruszające orędzie noworoczne Wołodymyra Zełenskiego. \"Wypłakaliśmy wszystkie łzy\" - wiadomosci.gazeta.pl",
            "description": "\"311 dni. O każdej minucie mamy coś do powiedzenia\" - tak w ostatnim dniu 2022 roku mówił prezydent Ukrainy, podsumowując nie tyle 12 miesięcy tego roku, ile czas liczony od napaści Rosji na jego kraj. Wołodymyr Zełenski złożył rodakom poruszające życzenia. \"…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29315980,zelenski.html",
            "urlToImage": "https://bi.im-g.pl/im/fe/f5/1b/z29316094IER,Poruszajace-oredzie-noworoczne-Wolodymyra-Zelenski.jpg",
            "publishedAt": "2023-01-01T08:21:00Z",
            "content": "Wołodymyr Zeenski wygłosił poruszające orędzie do Ukraińców w ostatnim dniu 2022 r. i 311. dniu wojny. 24 lutego 2022 r. Rosja napadła na jego kraj, rozpoczynając pełnoskalową wojnę. \"Rok 2022 zranił… [+2332 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Autokult.pl"
            },
            "author": "Mateusz Lubczański",
            "title": "Nowy rok na stacjach benzynowych. Ceny na \"podobnym poziomie\" - Autokult",
            "description": "Od 1 stycznia 2023 roku paliwa znów są objęte standardową stawką podatku VAT. Podwyżek na razie nie widać. Biorąc pod u…",
            "url": "https://autokult.pl/nowy-rok-na-stacjach-benzynowych-ceny-na-podobnym-poziomie,6850809565485888a",
            "urlToImage": "https://i.wpimg.pl/1920x1281/filerepo.grupawp.pl/api/v1/display/embed/fd08db0a-0245-41e3-8cda-43254de40acb",
            "publishedAt": "2023-01-01T08:15:26Z",
            "content": "Od 1 stycznia 2023 roku paliwa znów s objte standardow stawk podatku VAT. Podwyek na razie nie wida. Biorc pod uwag ostatnie zdarzenia na rynku hurtowym nic dziwnego.\r\n- Czekamy na benzyn 95 odpowiad… [+2026 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "pmd",
            "title": "Ostatnie słowa Benedykta XVI. To było jedno, krótkie zdanie - Onet",
            "description": "Benedykt XVI zmarł rano 31 grudnia 2022 r. Argentyński dziennik \"La Nacion\", powołując się na źródła w Watykanie, przytoczył ostatnie słowa papieża emeryta. Miał wypowiedzieć je po niemiecku.",
            "url": "https://wiadomosci.onet.pl/swiat/ostatnie-slowa-benedykta-xvi-to-bylo-jedno-krotkie-zdanie/z8y725j",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/F0Rk9kpTURBXy9kMjY5NzEzOTcxZTllNzdjMzkzZTk3NzcwNjljN2ZiNy5qcGeSlQNnzKHNBTTNAu2TBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2023-01-01T07:59:19Z",
            "content": "\"Jezu, kocham Ciebie\" to ostatnie sowa wypowiedziane przez Benedykta XVI przed mierci. Emerytowany biskup Rzymu wypowiedzia je w swoim ojczystym jzyku.\r\nByy papie zmar w sobot o godz. 9.34 w swej rez… [+2797 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Pogoda. 18 stopni w styczniu. Klimatolog: Byliśmy blisko nocy tropikalnej - polsatnews.pl",
            "description": "- Miniony rok będzie jednym z najcieplejszych w Polsce - mówił w Polsat News klimatolog Rafał Maszewski. - Prawdopodobnie padnie rekord dla stycznia. W nocy mieliśmy 18 stopni. Dziś w wielu stacjach pomiarowych na zachodzie i w centrum zostaną pobite rekordy …",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-01-01/pogoda-18-stopni-w-styczniu-klimatolog-bylismy-blisko-nocy-tropikalnej/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/ck/ckoqnbserjpy6ihojrtg5jx4d4on1fjx.jpg",
            "publishedAt": "2023-01-01T07:28:00Z",
            "content": "- Miniony rok będzie jednym z najcieplejszych w Polsce - mówił w Polsat News klimatolog Rafał Maszewski. - Prawdopodobnie padnie rekord dla stycznia. W nocy mieliśmy 18 stopni. Dziś w wielu stacjach … [+3008 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Hiszpańskie media oceniły Roberta Lewandowskiego po meczu Barcelona - Espanyol, piłka nożna | Eurosport w TVN24 - Eurosport",
            "description": "Barcelona straciła punkty w derbowym meczu z Espanyolem, a hiszpańskie media krytycznie oceniły występ Roberta Lewandowskiego. Katalończyków w tabeli dogonił Real Madryt.",
            "url": "https://eurosport.tvn24.pl/pilka-nozna,105/hiszpanskie-media-ocenily-roberta-lewandowskiego-po-meczu-barcelona-espanyol-pilka-nozna,1131176.html",
            "urlToImage": "https://r-scale-00.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/92049debbe566ca5782a3045cf300a3c/ba34f599-adf7-49e5-abf6-0ff6bc570fe1.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2023-01-01T07:25:00Z",
            "content": "Spotkanie 15. kolejki hiszpaskiej ekstraklasy skoczyo si remisem 1:1. Lewandowski mimo kilku szans, nie powikszy swojego dorobku bramkowego.\r\nBarcelona od pocztku miaa du przewag, a potwierdzia j ju … [+1676 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Noworoczne orędzie Putina. ISW: Nie przedstawił planów jak zmienić przebieg wojny z Ukrainą - polsatnews.pl",
            "description": "Amerykański Instytut Studiów nad Wojną ocenił noworoczne wystąpienie prezydenta Rosji. Zdaniem ISW Władimir Putin nie przedstawił planów, w jaki sposób Rosja zamierza osiągnąć swoje cele i zmienić niekorzystny dla niej przebieg wojny z Ukrainą.",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-01-01/noworoczne-oredzie-putina-isw-nie-przedstawil-planow-jak-zmienic-przebieg-wojny-z-ukraina/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/71/71myoa4369seoqdw3qmisvgbrbom5vqi.jpg",
            "publishedAt": "2023-01-01T07:14:00Z",
            "content": "Amerykański Instytut Studiów nad Wojną ocenił noworoczne wystąpienie prezydenta Rosji. Zdaniem ISW Władimir Putin nie przedstawił planów, w jaki sposób Rosja zamierza osiągnąć swoje cele i zmienić ni… [+1322 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "momo / prpb",
            "title": "Wojna w Ukrainie. Eksplozje i syreny alarmowe w Kijowie i innych miastach - TVN24",
            "description": "Krótko po północy w Kijowie i innych miastach w Ukrainie słychać było serię eksplozji. W całym kraju, który dopiero powitał Nowy Rok, rozległy się syreny alarmowe - donosi agencja Reutera. W tle syren przeciwlotniczych w stolicy słychać było okrzyki dochodząc…",
            "url": "https://tvn24.pl/swiat/wojna-w-ukrainie-eksplozje-i-syreny-alarmowe-w-kijowie-i-innych-miastach-6570261",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-i5x9tl-kijow-6568040/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-01-01T06:45:21Z",
            "content": "Krótko po pónocy w Kijowie i innych miastach w Ukrainie sycha byo seri eksplozji. W caym kraju, który dopiero powita Nowy Rok, rozlegy si syreny alarmowe - donosi agencja Reutera. W tle syren przeciw… [+1568 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Daniel Maikowski",
            "title": "Podwyżki opłat za prąd. Ceny energii dla odbiorców indywidualnych zamrożone - next.gazeta.pl",
            "description": "Po nowym roku ceny energii elektrycznej do określonych limitów zużycia zostały zamrożone na poziomie z 2022 r. Te limity to: 2 tys. kilowatogodzin dla gospodarstw domowych, 2,6 tys. dla gospodarstw z osobami z niepełnosprawnościami, a także 3 tys. kilowatogod…",
            "url": "https://next.gazeta.pl/next/7,151003,29315956,podwyzki-oplat-za-prad-ceny-energii-dla-odbiorcow-indywidualnych.html",
            "urlToImage": "https://bi.im-g.pl/im/1d/dc/1b/z29216029IER,Licznik-pradu.jpg",
            "publishedAt": "2023-01-01T06:25:00Z",
            "content": "Za zużycie energii ponad określone wielkości, sprzedawca energii nie będzie mógł jednak pobrać ceny wyższej niż 693 złote za megawatogodzinę - poinformowała Rzeczniczka Urzędu Regulacji Energetyki Ag… [+1005 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Krzywiecki",
            "title": "Europa powitała Nowy Rok. Tłumy w Paryżu i Londynie - Interia Wydarzenia",
            "description": "Około miliona osób świętowało Nowy Rok na Polach Elizejskich. W Londynie ponad sto tysięcy osób podziwiało pokaz sztucznych ogni. Niemcy tradycyjnie świętowali przed Bramą Brandenburską, choć tegoroczna impreza była znacznie mniejsza niż w poprzednich latach.",
            "url": "https://wydarzenia.interia.pl/zagranica/news-europa-powitala-nowy-rok-tlumy-w-paryzu-i-londynie,nId,6507993",
            "urlToImage": "https://i.iplsc.com/-/000GK9H0NGDIEHB4-C429.jpg",
            "publishedAt": "2023-01-01T06:24:05Z",
            "content": "Gigantyczny pokaz fajerwerków przy kole widokowym, tzw. Oku Londynu, zgromadzi w brytyjskiej stolicy ponad sto tysicy osób. Podczas trwajcego ponad 12 minut pokazu sztucznych ogni, który skada si z p… [+1448 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Patrycja Kulasza",
            "title": "Meghan Markle znów przesadziła. Przed kamerami zadrwiła ze zmarłej królowej - Plotek.pl",
            "description": "Meghan Markle po raz kolejny podpadła członkom brytyjskiej rodziny królewskiej. Zarzucają żonie księcia Harry'ego zniewagę zmarłej królowej.",
            "url": "https://www.plotek.pl/plotek/7,154063,29315087,meghan-markle-znow-przesadzila-przed-kamerami-zadrwila-ze-zmarlej.html",
            "urlToImage": "https://bi.im-g.pl/im/1c/f5/1b/z29315100IER,Meghan-Markle--krolowa-Elzbieta-II.jpg",
            "publishedAt": "2023-01-01T06:00:00Z",
            "content": "Książę Harry i Meghan Markle od jakiegoś czasu znów są głównymi bohaterami medialnych nagłówków. Wszystko za sprawą głośnego dokumentu Netfliksa, który opowiada historię Sussexów przedstawioną z ich … [+1531 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Katarzyna Bartman",
            "title": "Europie \"wybijane są zęby\". Amerykanie tłumaczą się, że ich celem były Chiny - Money.pl",
            "description": "\"Witajcie w świecie po \"otwartym handlu'\" - pisze amerykański politolog i radzi Europie wymyślić sobie nową politykę przemysłową. Bo przemysł z Europy ucieka, a Amerykanie kuszą firmy technologiczne ze Starego Kontynentu potężnymi dotacjami i grantami. Brukse…",
            "url": "https://www.money.pl/gospodarka/europie-wybijane-sa-zeby-amerykanie-tlumacza-sie-ze-ich-celem-byly-chiny-6850162153761632a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXkjZzF6IjBwZ2o3ZH0gf3FhdGN4c3RkI3sjMDR_fWsnNHNoY3lmLw",
            "publishedAt": "2023-01-01T05:48:23Z",
            "content": "Europa jest staruszk, której wyrwano ostatnie zby. Te ky, to przemys, który pod wpywem podwyek cen paliw i surowców, zerwanych acuchów dostaw oraz ogranicze zwizanych z emisj CO2, zacz si przenosi do… [+7942 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Tomasz Mateusiak",
            "title": "Policja podsumowała sylwestra w Zakopanem. Imprezowiczom po koncercie puściły hamulce - Onet",
            "description": "Łącznie 65 tys. ludzi bawiło się, zdaniem policji, w centrum Zakopanego na \"Sylwestrze Marzeń z TVP2\". Niestety, o ile pod samą sceną było w miarę spokojnie, to służby miały sporo pracy w innych częściach miasta i powiatu. Mundurowi musieli interweniować blis…",
            "url": "https://wiadomosci.onet.pl/krakow/sylwester-w-zakopanem-imprezowiczom-po-koncercie-puscily-hamulce/b92zpvq",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/tslk9kpTURBXy83MDE1ZTdjYjEzNzNlZTM5ZjE0ZGQyZGNhZDcwNzNlYi5qcGeRkwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2023-01-01T05:43:18Z",
            "content": "Publiczno przebywajca przed scen imprezy plenerowej na Równi Krupowej bawia si bezpiecznie uwaa Roman Wieczorek, rzecznik prasowy zakopiaskiej policji. W kulminacyjnym momencie znajdowa si tam komple… [+1603 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Andrzej Dragan: Skoro fizycy grzęzną w elementarnych pytaniach, skąd odwaga, by pytać o naturę Boga? - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/magazyn/7,124059,29311694,andrzej-dragan-skoro-fizycy-grzezna-w-elementarnych-pytaniach.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2023-01-01T05:00:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "Minister Warchoł wykłóca się na Twitterze z gwiazdą Black Eyed Peas - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2023-01-01T04:42:16Z",
            "content": null
        }
    ]
}