{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Antoni Partum",
            "title": "Niemieccy kibice kontra Gikiewicz. Ruszyli na Polaka [WIDEO] - Sport.pl",
            "description": "Rafał Gikiewicz efektownie obronił karnego a później zaczął prowokować kibiców Werderu Brema. Polaka uchroniła... banda reklamowa i stewardzi z ochroną.",
            "url": "https://www.sport.pl/pilka/7,65081,28891822,niemcy-ruszyli-na-polskiego-bramkarza-dymy-obronil-karnego.html",
            "urlToImage": "https://bi.im-g.pl/im/10/8d/1b/z28891920IER,Rafal-Gikiewicz.jpg",
            "publishedAt": "2022-09-09T21:18:00Z",
            "content": "Ależ to był mecz! W 6. kolejce Bundesligi Werder Bremera przegrał 0:1 na wyjeździe z Augsburgiem, choć w doliczonym czasie miał okazję do wyrównania z rzutu karnego. Rafał Gikiewicz jednak obronił st… [+2331 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. 198. dzień inwazji. Relacja na żywo - Interia Wydarzenia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/nazywo/na-zywo-wojna-w-ukrainie-198-dzien-inwazji-relacja-na-zywo,nzId,2975,akt,092347",
            "urlToImage": "https://i.iplsc.com/-/000G1N8O21YT8OPK-C0.jpg",
            "publishedAt": "2022-09-09T20:39:43Z",
            "content": "Ukraiskie siy odbiy ju z rk Rosjan ponad 30 miejscowoci w obwodzie charkowskim na pónocnym wschodzie Ukrainy - poinformowa prezydent Woodymyr Zeenski.- Nasza armia, wywiad i Suba Bezpieczestwa Ukrain… [+341 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Widzew zdominował Cracovię. Czwarte zwycięstwo beniaminka - Sportowefakty",
            "description": "<p>Drugie zwycięstwo na własnym stadionie odniósł Widzew Łódź. W piątkowy wieczór podopieczni Janusza Niedźwiedzia pokonali Cracovię 2:0, a jednym z bohaterów został Dominik Kun, który s",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1020071/widzew-zdominowal-cracovie-czwarte-zwyciestwo-beniaminka",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/631ba2a501d147_27344609.jpg",
            "publishedAt": "2022-09-09T20:33:38Z",
            "content": "Drugie zwycistwo na wasnym stadionie odniós Widzew ód. W pitkowy wieczór podopieczni Janusza Niedwiedzia pokonali Cracovi 2:0, a jednym z bohaterów zosta Dominik Kun, który strzeli gola w Ekstraklasi… [+3441 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marcin Kozłowski",
            "title": "Kamera zarejestrowała fragment rozmowy Truss i Karola III. Król o śmierci Elżbiety II: Obawiałem się tej - wiadomosci.gazeta.pl",
            "description": "Premierka Wielkiej Brytanii Liz Truss przybyła w piątek do Pałacu Buckingham, by odbyć pierwsze spotkanie z Karolem III od chwili, gdy przejął królewskie obowiązki. Kamery zarejestrowały krótką wymianę zdań Truss i Karola III na początku wizyty. Król podzieli…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28891712,kamera-zarejestrowala-fragment-rozmowy-truss-i-karola-iii-krol.html",
            "urlToImage": "https://bi.im-g.pl/im/4c/8d/1b/z28891724IER,Karol-III--Liz-Truss.jpg",
            "publishedAt": "2022-09-09T20:07:00Z",
            "content": "Spotkanie premierki Wielkiej Brytanii Liz Truss i króla Karola III odbyło się w piątek po południu, niedługo przed wygłoszeniem przez nowego króla pierwszego orędzia do narodu.\r\nWcześniej Karol III i… [+1997 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr/kab",
            "title": "Elżbieta II nie żyje. Joe Biden potwierdził, że uda się na pogrzeb: nie znam jeszcze szczegółów, ale pojadę - TVN24",
            "description": "Prezydent USA Joe Biden był pytany w piątek przez dziennikarzy, czy pojedzie do Wielkiej Brytanii na pogrzeb królowej Elżbiety II. - Nie znam jeszcze szczegółów, ale pojadę - odparł w drodze do samolotu Air Force One na lotnisku w Ohio.",
            "url": "https://tvn24.pl/swiat/elzbieta-ii-nie-zyje-joe-biden-potwierdzil-ze-uda-sie-na-pogrzeb-nie-znam-jeszcze-szczegolow-ale-pojade-6105638",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-7kra1k-joe-biden-6105643/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-09-09T19:47:32Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Gdańsk: 76-latka zatrzymana za kradzież gadżetów erotycznych - RMF 24",
            "description": "Gdańscy policjanci zatrzymali cztery osoby podejrzane o kradzieże w drogeriach. Sprawcy ukradli m.in. perfumy oraz inne kosmetyki. Wśród zatrzymanych jest 76-latka, której łupem padły m.in. trzy wibratory, a także żel i olejek intymny.",
            "url": "https://www.rmf24.pl/regiony/trojmiasto/news-gdansk-76-latka-zatrzymana-za-kradziez-gadzetow-erotycznych,nId,6275718",
            "urlToImage": "https://i.iplsc.com/-/000G1RRID5MQU2OD-C411.jpg",
            "publishedAt": "2022-09-09T19:32:17Z",
            "content": "Gdascy policjanci zatrzymali cztery osoby podejrzane o kradziee w drogeriach. Sprawcy ukradli m.in. perfumy oraz inne kosmetyki. Wród zatrzymanych jest 76-latka, której upem pady m.in. trzy wibratory… [+1697 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Andrzej Łomanowski",
            "title": "Gdzie są Ukraińcy? Rosyjskie wojska powoli zamykane w oblężeniu w Kupiańsku i Iziumie - Rzeczpospolita",
            "description": "Ze względu na wprowadzoną przez ukraińską stronę cenzurę wiadomości dotyczących ofensywy w rejonie Charkowa trudno się zorientować, gdzie są obecnie ukraińscy żołnierze.",
            "url": "https://www.rp.pl/konflikty-zbrojne/art37029201-gdzie-sa-ukraincy-rosyjskie-wojska-powoli-zamykane-w-oblezeniu-w-kupiansku-i-iziumie",
            "urlToImage": "https://i.gremicdn.pl/image/free/31674c20430aaf509378b95aefa7c77f/?t=crop:960:595:nowe:0:246,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-09-09T18:23:24Z",
            "content": "Poza czwartkowymi informacjami Kijów nie podaje, jak przebiega ofensywa. Rosyjskie dowództwo za w ogóle nie informuje o walkach w tym rejonie.\r\nA Ukraicy prawdopodobnie dotarli ju na przedmiecia Kupi… [+3342 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Finał kobiet US Open 2022. Iga Świątek - Ons Jabeur. Tunezyjka przed pojedynkiem z Polką | Eurosport w TVN24 - Eurosport",
            "description": "Finał kobiecego US Open zbliża się wielkimi krokami. W sobotę o 22:00 Iga Świątek w decydującym meczu zmierzy się z Ons Jabeur. Tunezyjka mówi, że pała żądzą rewanżu na Polce. Pojedynek na żywo w Eurosporcie 1, Eurosporcie Extra w player.pl i TVN.",
            "url": "https://eurosport.tvn24.pl/tenis,115/final-kobiet-us-open-2022-iga-swiatek-ons-jabeur-tunezyjka-przed-pojedynkiem-z-polka,1118001.html",
            "urlToImage": "https://r-scale-40.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/3dd9424294b0292b6e89ea2bba2e1144/4abd571c-a333-4982-97dc-0821305920a4.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-09-09T18:06:00Z",
            "content": "Relacje na ywo z US Open na antenach Eurosportu i w Eurosporcie Extra w Playerze\r\nMecz Iga witek - Ons Jabeur w finale US Open 2022 w sobot o godzinie 22. Transmisja w TVN, Eurosporcie 1 oraz Eurospo… [+1069 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Michał Skorupka",
            "title": "Ukraina: Nieuzbrojeni dezerterzy jadą na Krym. Rosjanie ścigają ich śmigłowcami - Interia Wydarzenia",
            "description": "Sztab Generalny Sił Zbrojnych Ukrainy poinformował, że rośnie liczba żołnierzy, którzy chcą opuścić rosyjską armię. W najnowszym komunikacie podano także, że na południu Ukrainy zaobserwowano nieuzbrojonych Rosjan jadących w kierunku anektowanego Krymu. Rosyj…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-ukraina-nieuzbrojeni-dezerterzy-jada-na-krym-rosjanie-scigaj,nId,6275660",
            "urlToImage": "https://i.iplsc.com/-/000G1R992JHVX5SO-C429.jpg",
            "publishedAt": "2022-09-09T16:53:32Z",
            "content": "W rosyjskiej armii ronie liczba dezerterów - podaje w pitek wieczorem sztab generalny Si Zbrojnych Ukrainy.\r\n\"W zwizku ze znacznymi stratami i brakiem chci do walki znaczco pogarsza si moralno-psychi… [+970 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sebastian Białach",
            "title": "Kierowcy chcą blokować kolejne przejścia graniczne. Dotarliśmy do negatywnej opinii dla MSWiA - Onet",
            "description": "W poniedziałek polscy przewoźnicy mogą zablokować przejścia graniczne z Ukrainą w Hrebennem i Korczowej. Protest zostanie zawieszony tylko jeśli rząd spełni ich postulaty. Od dziś puste ciężarówki mogą przejeżdżać przez przejście w Zosinie. Problem w tym, że …",
            "url": "https://wiadomosci.onet.pl/lublin/protest-kierowcow-w-dorohusku-przewoznicy-chca-zablokowac-kolejne-przejscia/3g3xq7p",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/_JXk9kqTURBXy9kNjk4OGZlODA5Y2YxMzNhNzQ3NTY1ZjY2YzE4YmQ1NS5qcGVnkpUDAM0BzM0PwM0I3JMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-09-09T16:52:35Z",
            "content": "<ul><li> Jeeli nasze postulaty nie zostan spenione w poniedziaek rozpoczniemy protest w Hrebennem i Korczowej. Zablokujemy równie te przejcia graniczne gro kierowcy</li><li> Przez Zosin jad transport… [+4223 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Hubert hexx0 Śledziewski",
            "title": "Wszystkie gry Ubisoftu za darmo na miesiąc; promocja na Ubisoft Plus (przeciek) - gry-online.pl",
            "description": "Firma Ubisoft najprawdopodobniej szykuje na jutro nie lada prezent dla fanów z okazji pokazu Ubisoft Forward. Wszyscy gracze mają jakoby otrzymać możliwość skorzystania z darmowego, miesięcznego okresu próbnego usługi Ubisoft+.",
            "url": "https://www.gry-online.pl/newsroom/ubisoft-plus-za-darmo-na-miesiac-dla-wszystkich-graczy-przeciek/z222c74",
            "urlToImage": "https://www.gry-online.pl/i/h/22/400442524.jpg",
            "publishedAt": "2022-09-09T16:10:00Z",
            "content": "Wiadomogry9 wrzenia 2022, 18:10autor:Hubert \"hexx0\" ledziewski\r\nFirma Ubisoft najprawdopodobniej szykuje na jutro nie lada prezent dla fanów z okazji pokazu Ubisoft Forward. Wszyscy gracze maj jakoby… [+1863 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Dawid Zdrojewski",
            "title": "Nowa funkcja Stanisława Żaryna. Został pełnomocnikiem rządu - Interia Wydarzenia",
            "description": "Premier Mateusz Morawiecki powołał w piątek Stanisława Żaryna na funkcję Sekretarza Stanu w Kancelarii Premiera. Jednocześnie wyznaczył go na pełnomocnika rządu ds. bezpieczeństwa przestrzeni informacyjnej RP - poinformował rzecznik rządu Piotr Müller.",
            "url": "https://wydarzenia.interia.pl/kraj/news-nowa-funkcja-stanislawa-zaryna-zostal-pelnomocnikiem-rzadu,nId,6275597",
            "urlToImage": "https://i.iplsc.com/-/000G1QYXGCDRSP7U-C429.jpg",
            "publishedAt": "2022-09-09T16:08:36Z",
            "content": "- Prezes Rady Ministrów Mateusz Morawiecki powoa z dniem 9 wrzenia Stanisawa aryna na funkcj Sekretarza Stanu w Kancelarii Premiera. Jednoczenie wyznaczy go na Penomocnika rzdu ds. bezpieczestwa prze… [+585 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "bż, tas //now",
            "title": "Rosja: Władimir Putin zwołał Radę Bezpieczeństwa po sukcesach ukraińskiej kontrofensywy - TVN24",
            "description": "Sukcesy ukraińskich żołnierzy wyzwalających terytorium własnego państwa spod rosyjskiej okupacji sprawiły, że Władimir Putin zwołał Radę Bezpieczeństwa - podał niezależny portal \"The Moscow Times\". W piątkowym spotkaniu u prezydenta Rosji - jak podał w komuni…",
            "url": "https://tvn24.pl/swiat/rosja-wladimir-putin-zwolal-rade-bezpieczenstwa-po-sukcesach-ukrainskiej-kontrofensywy-6105186",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-0szsey-wladimir-putin-w-czasie-spotkania-z-czlonkami-rady-bezpieczenstwa-6105389/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-09-09T16:06:00Z",
            "content": "Sukcesy ukraiskich onierzy wyzwalajcych terytorium wasnego pastwa spod rosyjskiej okupacji sprawiy, e Wadimir Putin zwoa Rad Bezpieczestwa - poda niezaleny portal \"The Moscow Times\". W pitkowym spotk… [+3264 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Księżna Kate po raz pierwszy po śmierci królowej. Widać ślady łez - Plejada.pl",
            "description": "Księżna Kate nie towarzyszyła mężowi, gdy ten udał się do posiadłości Balmoral, gdzie zmarła jego babcia. Żona księcia Williama po raz pierwszy po śmierci królowej Elżbiety była widziana w okolicach zamku w Windsorze. Nie kryła smutku.",
            "url": "https://plejada.pl/newsy/ksiezna-kate-po-raz-pierwszy-po-smierci-krolowej-widac-slady-lez/nf44e5k",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/8hJk9kpTURBXy83OGQ0ZjVhN2E0MGE2MmY4MjkzZTVmNWFjOTM5MDU5YS5qcGeTlQMBzJLNC7jNBpiTCaZlMTBlNTgGkwXNBLDNAnaBoTAB/ksiezna-kate.jpg",
            "publishedAt": "2022-09-09T15:36:04Z",
            "content": "Kiedy pojawiy si informacje na temat pogarszajcego si stanu zdrowia królowej Elbiety II, do posiadoci Balmoral w Szkocji przybyli niemal wszyscy najblisi czonkowie rodziny królewskiej. Pierwsi przyby… [+1168 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Nie żyje Elżbieta II. Macierewicz żegna królową i pisze o Smoleńsku oraz Lechu Kaczyńskim - Do Rzeczy",
            "description": "Antoni Macierewicz pożegnał królową Elżbietę II. W krótkim wpisie polityk wspomniał również o Lechu Kaczyńskim \"poległym nad Smoleńskiem\".",
            "url": "https://dorzeczy.pl/opinie/343705/nie-zyje-elzbieta-ii-macierewicz-zegna-krolowa-i-pisze-o-smolensku-oraz-lechu-kaczynskim.html",
            "urlToImage": "https://img.dorzeczy.pl/img/antoni-macierewicz-pis/81/ab/1dbbeee25b74cfda807438eeac9b.jpeg",
            "publishedAt": "2022-09-09T15:31:00Z",
            "content": "W czwartek w wieku 96 lat zmara królowa Elbieta II. Monarchini zasiadaa na brytyjskim tronie od 1952 r. Jak poda Paac Buckingham, zmara spokojnie, w otoczeniu najbliszych. Brytyjczycy gromadz si prze… [+1857 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mp/dap",
            "title": "Santander Bank Polska, ING Bank Śląski, mBank, Alior Bank, Bank Pocztowy - przerwy w bankach - TVN24",
            "description": "Santander Bank Polska, ING Bank Śląski, mBank, Alior Bank, Bank Pocztowy - te banki zaplanowały prace serwisowe w najbliższych dniach. Klienci muszą przygotować się na utrudnienia między innymi w dostępie do bankowości internetowej.",
            "url": "https://tvn24.pl/biznes/z-kraju/santander-bank-polska-ing-bank-slaski-mbank-alior-bank-bank-pocztowy-przerwy-w-bankach-6105262",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-cesw8x-komputer-laptop-5786682/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-09-09T14:52:51Z",
            "content": "Santander Bank Polska, ING Bank lski, mBank, Alior Bank, Bank Pocztowy - te banki zaplanoway prace serwisowe w najbliszych dniach. Klienci musz przygotowa si na utrudnienia midzy innymi w dostpie do … [+2194 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "MRM",
            "title": "150 minut na Nowogrodzkiej. PiS \"odprawił\" następcę Kurskiego - WP Wiadomości",
            "description": "Prezes Telewizji Polskiej Mateusz Matyszkowicz ma ręce pełne roboty. \"Zdecydowałem się w tych dniach raczej milczeć i pracować\" - mówił na pierwszej konferencji prasowej. Jak poinformował, tak zrobił. W",
            "url": "https://wiadomosci.wp.pl/nowy-prezes-tvp-z-wizyta-w-siedzibie-pis-6810559688411744a",
            "urlToImage": "https://v.wpimg.pl/NTg4ODAwYTUGVjl3bgxsIEUObS0oVWJ2EhZ1Zm44YWZXBH88cER9Z0hSJigkBSskCBooNjQHLyMXGj8obhY-PUhCfmslHj0kC1U2ayQaLDEDG35xJBEqMVMDYnd3FXd5U1YtIGwVKmVUGXZycU8rNwIFKiJ0QGwp",
            "publishedAt": "2022-09-09T14:38:16Z",
            "content": "Prezes Telewizji Polskiej Mateusz Matyszkowicz ma rce pene roboty. \"Zdecydowaem si w tych dniach raczej milcze i pracowa\" - mówi na pierwszej konferencji prasowej. Jak poinformowa, tak zrobi. W czwar… [+1335 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Tomasz Gdaniec",
            "title": "Kraje bałtyckie rozwścieczyły Putina. Padły przedziwne oskarżenia. \"To ludobójstwo\" - Onet",
            "description": "Zamknięcie przez państwa bałtyckie lądowych przejść granicznych z Rosją rozpaliło do czerwoności urzędników Putina. Rzecznik gubernatora obwodu kaliningradzkiego Dmitrij Łyskow nie przebierał w słowach. Tym razem dostało się Estończykom.",
            "url": "https://wiadomosci.onet.pl/swiat/inwazja-rosji-na-ukraine-putin-sie-wsciekl-padly-oskarzenia-o-ludobojstwo/rm3h7l1",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/8kDk9kpTURBXy9lNmRmN2QxMTJhYTZmNjdjMDQxNzQ5NDIzOTcxOWY0Mi5wbmeSlQMAAM0DFM0Bu5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-09-09T13:40:53Z",
            "content": "Kraje batyckie i Polska nie wyday jeszcze wyjanie dotyczcych mechaniki dziaa zamykajcych granice dla Rosjan. Nie ma dnych szczegóów, poza dat wejcia w ycie zakazu. A wypowied Reinsalu (szefa estoskie… [+1546 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Ukraina. Kontrofensywa i wyzwalane terytoria. Łzy radości mieszkańców - polsatnews.pl",
            "description": "- Modliliśmy się sześć miesięcy, żebyście do nas wrócili - mówi łamiący się głosem kobieta, która wita ukraińskich żołnierzy w Bałakliji. W ostatnich godzinach pojawiły się doniesienia o sukcesach ukraińskiej armii we wschodniej części obwodu charkowskiego. W…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-09-09/ukraina-kontrofensywa-i-wyzwalane-terytoria-lzy-radosci-mieszkancow/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/ur/urdc3iw7nfnuf6dun1fvb1ok7bkmq7aj.png",
            "publishedAt": "2022-09-09T13:21:00Z",
            "content": "- Modliliśmy się sześć miesięcy, żebyście do nas wrócili - mówi łamiący się głosem kobieta, która wita ukraińskich żołnierzy w Bałakliji. W ostatnich godzinach pojawiły się doniesienia o sukcesach uk… [+1746 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Insider",
            "title": "Nowy iPhone 14 wyśmiany przez córkę Steve'a Jobs'a. Zauważyła jedną cechę - BusinessInsider",
            "description": "24-letnia Eve Jobs, córka założyciela Apple'a, zdaje się naśmiewać z firmy ojca. Jobs opublikowała na Instagramie mem, w którym zażartowała, że iPhone 14 — zaprezentowany podczas środowego wydarzenia Apple \"Far Out\" jest łudząco podobny do poprzedniego modelu.",
            "url": "https://businessinsider.com.pl/technologie/nowy-iphone-14-wysmiany-przez-corke-stevea-jobsa-zauwazyla-jedna-ceche/8v13vrz",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/lt6k9kpTURBXy9kYjliODU2NWY5OTkwMzc2ZmNkZWQ5YWUzZjQxNWExZi5qcGeSlQMAcs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-09-09T12:39:02Z",
            "content": "\"To ja po dzisiejszej prezentacji Apple i zamianie starego iPhone 13 na nowy iPhone 14\" czytamy w popularnym memie, na którym wida mczyzn trzymajcego w górze koszul tak sam jak ta, któr ma na sobie.R… [+1677 chars]"
        }
    ]
}