{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Węgry podają warunek, pod jakim wesprą Ukrainę w przypadku konfliktu z Rosją - Wiadomości - Onet",
            "description": "– Ukraina musi zmienić dotychczasową politykę wobec mniejszości narodowych, jeśli chce uzyskać pełne poparcie rządu węgierskiego – powiedział węgierski minister spraw zagranicznych Peter Szijjarto w wywiadzie dla gazety \"Magyar Nemzet\".",
            "url": "https://wiadomosci.onet.pl/swiat/wegry-podaja-warunek-pod-jakim-wespra-ukraine-w-przypadku-konfliktu-z-rosja/fhvx64d",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/bwKk9kpTURBXy85NmQxZmQ5ZDE3YzI3NzY0Zjk1OGE3NTY5YmM4MDk0MS5qcGeTlQMAzQI6zRVgzQwHkwmmMjg4NjUxBpMFzQSwzQJ2gaEwAQ/peter-szijjarto.jpg",
            "publishedAt": "2022-01-28T10:00:06Z",
            "content": "Szczerze powiedziaem moim kolegom z UE i NATO, e jeli ukraiskie kierownictwo nie wycofa si ze swojej polityki, powanie ograniczy to zdolno rzdu wgierskiego do udzielenia jakiegokolwiek wsparcia Ukrai… [+1118 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Alaksandr Łukaszenka w orędziu uderza w Polskę - RMF 24",
            "description": "„To będzie wojna czy nie? Tak, wojna będzie, ale tylko w dwóch przypadkach: gdy dojdzie do agresji na Białoruś lub na Rosję” – oświadczył Alaksandr Łukaszenka w orędziu do narodu i parlamentu, które wygłasza w piątek.",
            "url": "https://www.rmf24.pl/fakty/polska/news-alaksandr-lukaszenka-w-oredziu-uderza-w-polske,nId,5797878",
            "urlToImage": "https://i.iplsc.com/-/000EDIH5YAJVTI3V-C411.jpg",
            "publishedAt": "2022-01-28T09:54:35Z",
            "content": "To bdzie wojna czy nie? Tak, wojna bdzie, ale tylko w dwóch przypadkach: gdy dojdzie do agresji na Biaoru lub na Rosj owiadczy Alaksandr ukaszenka w ordziu do narodu i parlamentu, które wygasza w pit… [+1039 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Będą zmiany w zasadach izolacji. \"Omikron dominuje w Polsce\" - BusinessInsider",
            "description": "Jak informuje Ministerstwo Zdrowia, od 2 lutego czekają nas zmiany w zasadach izolacji oraz kwarantanny. Mają jednak dotyczyć tylko wybranych zawodów.",
            "url": "https://businessinsider.com.pl/wiadomosci/beda-zmiany-w-zasadach-izolacji-omikron-dominuje-w-polsce/jcn8dvb",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/uiZk9kpTURBXy9jMzc2MmVlNDA1ZTA1NTU0ODkwYWI0MTRhOWU4MGJiOS5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-01-28T09:44:22Z",
            "content": "Od przyszej rody po zakaeniu wirusem SARS-CoV-2 izolacja bdzie trwaa 7 dni, ale od 5. dnia mona wykona test; jeeli jego wynik bdzie ujemny, to bdzie to zwalniao z izolacji informuje PAP, powoujc si n… [+2267 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft, ads, ral",
            "title": "Koronawirus w Polsce dzisiaj. Nowe przypadki zakażenia i śmierci. Najnowsze dane Ministerstwa Zdrowia [27 s... - TVN24",
            "description": "Ministerstwo Zdrowia poinformowało w piątek o 57 262 nowych potwierdzonych przypadkach zakażenia koronawirusem SARS-CoV-2. Resort przekazał, że zmarło 271 osób chorujących na COVID-19. Od początku pandemii w Polsce potwierdzono 4 752 700 infekcji. Zmarło 104 …",
            "url": "https://tvn24.pl/polska/koronawirus-w-polsce-dzisiaj-nowe-przypadki-zakazenia-i-smierci-najnowsze-dane-ministerstwa-zdrowia-28-stycznia-5576337",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-j069oj-koronawirus-w-polsce-przypadki-zakazenia-szpital-covid-19-5559653/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-01-28T09:36:28Z",
            "content": "Ministerstwo Zdrowia poinformowao w pitek o 57 262 nowych potwierdzonych przypadkach zakaenia koronawirusem SARS-CoV-2. Resort przekaza, e zmaro 271 osób chorujcych na COVID-19. Od pocztku pandemii w… [+3972 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Mieżejewski",
            "title": "Alarm w polskiej kadrze! Reprezentanci nie mogą przebywać w wiosce olimpijskiej - Sport.pl",
            "description": "Kolejni członkowie reprezentacji Polski uzyskali pozytywny wynik testu na koronawirusa. W gronie zakażonych znalazła się m.in. łyżwiarka szybka Natalia Czerwonka. Polacy zostali odizolowani i nie mogą na razie przebywać w wiosce olimpijskiej.",
            "url": "https://www.sport.pl/igrzyska-olimpijskie/7,154863,28048967,alarm-w-polskiej-kadrze-reprezentanci-nie-moga-przebywac-w.html",
            "urlToImage": "https://bi.im-g.pl/im/aa/bf/1a/z28049066IER,Natalia-Czerwonka.jpg",
            "publishedAt": "2022-01-28T09:34:00Z",
            "content": "Cz polskich sportowców jest ju w Pekinie i rozpoczyna ostatni prost przygotowa przed zbliajcym si zimowymi igrzyskami. Ich pocztek zaplanowany jest na pitek, 4 lutego. Niestety z Chin docieraj niepok… [+2004 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Dominika Kruszakin",
            "title": "Maciej Orłoś i Joanna Twardowska rozstali się po 26 latach małżeństwa - Plejada.pl",
            "description": "Maciej Orłoś i Joanna Twardowska rozstali się po 26 latach małżeństwa. Dziennikarz wyprowadził się z domu. W najnowszym wywiadzie potwierdził, że wraz z małżonką zdecydowali się na rozwód.",
            "url": "https://plejada.pl/newsy/maciej-orlos-i-joanna-twardowska-rozstali-sie-po-26-latach-malzenstwa/vhx6tg9",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/X4ok9kpTURBXy9jMmJhYjE1YjczMjdlMTM5ZGIwMGMzNzUzYjFmYzZiNy5qcGeTlQMAYc0MJs0G1ZMJpjBkOWViOQaTBc0EsM0CdoGhMAE/maciej-orlos-i-joanna-twardowska-rozwodza-sie.jpg",
            "publishedAt": "2022-01-28T09:18:49Z",
            "content": "Maciej Oro i jego ona Joanna Twardowska zdecydowali si na rozwód - poinformowa \"Super Express\". Wedug informacji tabloidu dziennikarz zdecydowa si na wyprowadzk ze wspólnego mieszkania ju kilka miesi… [+1293 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Spór Rosji z Ukrainą. Siergiej Ławrow odpowiada na groźby USA - Wiadomości - Onet",
            "description": "Wprowadzenie przez Stany Zjednoczone nowego pakietu sankcji wobec Rosji będzie równoznaczne z zerwaniem stosunków między dwoma krajami – oświadczył w piątek szef rosyjskiej dyplomacji Siergiej Ławrow w wywiadzie dla rozgłośni radiowych.",
            "url": "https://wiadomosci.onet.pl/swiat/spor-rosji-z-ukraina-siergiej-lawrow-odpowiada-na-grozby-usa/y3q3bfj",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/iP7k9kpTURBXy85M2UxNDlkODQ3NzA0ZDViNTA5YjE4MjIyMjMwNGNlOS5qcGeTlQMAOc0GDM0DZpMJpmVlMTZkMQaTBc0EsM0CdoGhMAE/siergiej-lawrow.jpg",
            "publishedAt": "2022-01-28T09:13:15Z",
            "content": "Jeli chodzi o groby wprowadzenia sankcji, powiedzielimy Amerykanom, w tym podczas kontaktów prezydentów, e ten pakiet (...), któremu towarzyszy bdzie pene wyczenie systemów finansowo-gospodarczych ko… [+920 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jolanta Kamińska",
            "title": "Nieoficjalnie: Raper Mata zatrzymany za posiadanie narkotyków - Interia",
            "description": "Znany raper Mata został zatrzymany za posiadanie narkotyków - ustalili reporterzy RMF FM. Do zatrzymania miało dojść w czwartek przed północą w Warszawie. Policja znalazła u rapera 1,5 grama narkotyku.",
            "url": "https://wydarzenia.interia.pl/kraj/news-nieoficjalnie-raper-mata-zatrzymany-za-posiadanie-narkotykow,nId,5797898",
            "urlToImage": "https://i.iplsc.com/-/000EDIVJP7UOUAVK-C411.png",
            "publishedAt": "2022-01-28T09:10:13Z",
            "content": "- W czwartek po godz. 23 na ul. Okolskiej zostao zatrzymanych dwóch modych mczyzn, którzy na widok nieoznakowanego patrolu przyspieszyli, zaczli si oddala. W czasie wylegitymowania mczyni dobrowolnie… [+1414 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Natalia Durman",
            "title": "\"Żałosne\". Marek Suski oburzony słowami Donalda Tuska - WP Wiadomości",
            "description": "Donald Tusk zażądał wyjaśnień od Mateusza Morawieckiego w sprawie jego spotkania z \"antyukraińską międzynarodówką\", na którym ma pojawić się m.in. Marine Le Pen i Viktor Orban. Jego apel komentował w programie",
            "url": "https://wiadomosci.wp.pl/zalosne-marek-suski-oburzony-slowami-donalda-tuska-6731199765424257v",
            "urlToImage": "https://v.wpimg.pl/MDA1OTM4YiUgUzlnYk9vMGMLbT0kFmFmNBN1dmJ7YnFzBXcsfgF9cG5GPyA7GTg0LV4uMGBVPS1vRj83KVpjNC0eKTEuACl1I1RiMi8Ne2l1UnxnYFZ9cnYcKmUvVX5wJAd8Z3sEYy4xVm0p",
            "publishedAt": "2022-01-28T08:40:00Z",
            "content": "Donald Tusk zada wyjanie od Mateusza Morawieckiego w sprawie jego spotkania z \"antyukraisk midzynarodówk\", na którym ma pojawi si m.in. Marine Le Pen i Viktor Orban. Jego apel komentowa w programie \"… [+1523 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Zaostrzenie zakazu handlu. Niektóre Żabki już znalazły furtkę - BusinessInsider",
            "description": "Choć od lutego w każdą niedzielę niehandlową sprzedawać będą mogli tylko właściciele sklepów oraz ich rodziny, to okazuje się, że niektóre placówki i tak zatrudnią w ten dzień pracowników. Wszystko przez lukę w ustawie covidowej — donosi serwis wiadomoscihand…",
            "url": "https://businessinsider.com.pl/biznes/zaostrzenie-zakazu-handlu-niektore-zabki-juz-znalazly-furtke/rbpf18g",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/iJik9kpTURBXy8zYzRlOGUxYjg5YzY1OWI5MTQ3M2FmYTMzZWUyNDg5Yi5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-01-28T08:25:09Z",
            "content": "Jak czytamy w branowym portalu, wszystko za spraw zapisów w ustawie, która obowizuje w okresie stanu epidemii.Przepisy te pozwalaj pracownikom handlu pracowa przy wykadaniu towaru nawet w niedziele n… [+1422 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rmf.fm"
            },
            "author": "Hubert Wiączkowski",
            "title": "Maryla Rodowicz trafiła do szpitala. Konieczna była operacja - RMF FM",
            "description": "Od kilku miesięcy Maryla Rodowicz narzekała na swój stan zdrowia. Gwiazda estrady mierzyła się z problemami z kolanem, które utrudniały jej nie tylko występy, ale też codzienne funkcjonowanie. W końcu 76-latka zdecydowała się na operację. Dziennikarze ustalil…",
            "url": "https://www.rmf.fm/magazyn/news,45644,maryla-rodowicz-trafila-do-szpitala-konieczna-byla-operacja.html",
            "urlToImage": "https://www.rmf.fm/_files/Short_foto/625/c8c5c54b2faff9108854a36322ac6541.jpg",
            "publishedAt": "2022-01-28T08:24:00Z",
            "content": "Maryla Rodowicz od lat zachwyca swoimi barwnymi wystpami na scenie, które zawsze przycigaj tumy. Jej kariera muzyczna trwa ju od niemal szeciu dekad. Niedawno wokalistka, której muzyka czy pokolenia,… [+1627 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Adrian Werner",
            "title": "Ubisoft kapituluje i zamyka swoją grę battle royale - gry-online.pl",
            "description": "Gra Hyper Scape wkrótce przestanie działać. Firma Ubisoft zapowiedziała, że serwery tej strzelanki battle royale zostaną zamknięte za trzy miesiące.",
            "url": "https://www.gry-online.pl/newsroom/ubisoft-kapituluje-i-zamyka-serwery-hyper-scape/z921321",
            "urlToImage": "https://www.gry-online.pl/i/h/22/381057450.jpg",
            "publishedAt": "2022-01-28T08:22:19Z",
            "content": "Gra Hyper Scape wkrótce przestanie dziaa. Firma Ubisoft zapowiedziaa, e serwery tej strzelanki battle royale zostan zamknite za trzy miesice.\r\nW ostatnich latach na rynek trafia masa gier battle roya… [+1517 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "USA. Media: Rozmowa Biden-Zełenski \"nie poszła dobrze\". Biały Dom dementuje - polsatnews.pl",
            "description": "Anonimowy ukraiński urzędnik w rozmowie ze stacją CNN ocenił, że czwartkowa rozmowa telefoniczna prezydenta Ukrainy Wołodymyra Zełenskiego z prezydentem USA Joe Bidenem \"nie poszła dobrze\". Biały Dom zakwestionował tę informację - podaje na swoim portalu CNN.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-01-28/usa-media-rozmowa-biden-zelenski-nie-poszla-dobrze-bialy-dom-dementuje/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/t5/t5i5u5w6byukeyt9csonpdmpxpqvnwg8.jpg",
            "publishedAt": "2022-01-28T07:53:00Z",
            "content": "Nieporozumienia miay dotyczy oceny ryzyka moliwoci rosyjskiego ataku. Administracja amerykaska uznaa, e informacje o rozbienociach to anonimowy fake news.W rozmowie prezydent Biden mia przekaza prezy… [+3040 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mp",
            "title": "Inflacja. Przed obniżką VAT podwyżki w sklepach. \"Armagedon cenowy dopiero nas czeka\" - TVN24",
            "description": "Część sieci zapowiada obniżki cen, ale inne po cichu podnoszą je teraz, by po spadku podatku etykiety wyglądały \"lepiej\". Wszyscy patrzą na dyskonty wytyczające rynkowe trendy - podaje piątkowa \"Rzeczpospolita\".",
            "url": "https://tvn24.pl/biznes/z-kraju/inflacja-przed-obnizka-vatpodwyzki-w-sklepach-armagedon-cenowy-dopiero-nas-czeka-5576397",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-6b976g-zakupy-sklep-s-shutterstock1867208458-5052331/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-01-28T07:15:37Z",
            "content": "Cz sieci zapowiada obniki cen, ale inne po cichu podnosz je teraz, by po spadku podatku etykiety wyglday \"lepiej\". Wszyscy patrz na dyskonty wytyczajce rynkowe trendy - podaje pitkowa \"Rzeczpospolita… [+1573 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Prof. Marcin Matczak: dostałem telefon z numeru CBA, że mój syn nie żyje. Michałowi nic nie jest - polsatnews.pl",
            "description": "Prawnik prof. Marcin Matczak otrzymał od osoby podszywającej się pod funkcjonariusza CBA nieprawdziwą informację, że jego syn - raper Michał \"Mata\" Matczak - nie żyje. \"Oczywiście Michałowi nic nie jest\" - przekazał prawnik. Z kolei córka mec. Romana Giertych…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-01-28/prof-marcin-matczak-dostalem-telefon-z-numeru-cba-ze-moj-syn-nie-zyje-michalowie-nic-nie-jest/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/nk/nk4xsb7122jia4f7qfnup2o8euuoas8r.jpg",
            "publishedAt": "2022-01-28T06:55:00Z",
            "content": "Prawnik prof. Marcin Matczak otrzymał od osoby podszywającej się pod funkcjonariusza CBA nieprawdziwą informację, że jego syn - raper Michał \"Mata\" Matczak - nie żyje. \"Oczywiście Michałowi nic nie j… [+3514 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Rafael Nadal - Matteo Berrettini: wynik meczu i relacja - półfinał Australian Open 2022 - tenis - Eurosport",
            "description": "Rafael Nadal w wielkiej formie. Hiszpański tenisista pewnie pokonał Włocha Matteo Berrettiniego 6:3, 6:2, 3:6, 6:3 w półfinale Australian Open i w niedzielę zagra o rekordowy, 21. tytuł wielkoszlemowy.",
            "url": "https://eurosport.tvn24.pl/tenis,115/rafael-nadal-matteo-berrettini-wynik-meczu-i-relacja-polfinal-australian-open-2022-tenis,1093411.html",
            "urlToImage": "https://r-scale-c0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/4b4edc2630fe75800ddc29a7b4070add/c7e798d3-76c1-41a0-a0a8-9df793812490.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-01-28T06:45:00Z",
            "content": "Australian Open 2022 na ywo w Eurosporcie i Playerze \r\nczytaj dalej »\r\nPojedynek Nadala z Berrettinim by starciem pitej i siódmej aktualnie rakiety wiata. Mogoby to wskazywa, e spotkanie bdzie niezwy… [+2761 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MAG",
            "title": "W Polsce wrócą obostrzenia? Są najnowsze ustalenia - Money.pl",
            "description": "Mimo bicia kolejnych pandemicznych rekordów rząd nie zamierza na razie wprowadzać żadnych nowych obostrzeń — informuje RMF FM. Na razie nic nie wskazuje na to, że liczba dziennych zakażeń szybko się zatrzyma.",
            "url": "https://www.money.pl/gospodarka/w-polsce-wroca-obostrzenia-sa-najnowsze-ustalenia-6731163687840448a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl-NGQrfTAjb2pgYi51f3FndWd4cnY3dnt2ZmErImNwNXVoZn9mLw",
            "publishedAt": "2022-01-28T06:15:00Z",
            "content": "W czwartek odnotowalimy w Polsce prawie 58 tys. nowych zakae. Modele epidemii wskazuj, e dziennie moe ich by nawet 100-130 tys. Sam premier Morawiecki wspomina niedawno o przewidywaniach mówicych o 1… [+725 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Pogoda w piątek 28 stycznia 2022. Nadal mocne porywy wiatru i opady - Wiadomości - Onet",
            "description": "Groźne wichury nadal przetaczają się przez Polskę. Prędkość wiatru wyniesie dzisiaj do 90 km na godz., a w górach nawet do 140 km na godz. Miejscami wystąpią zawieje i zamiecie śnieżne, możemy też spodziewać się przelotnych opadów deszczu ze śniegiem i śniegu…",
            "url": "https://wiadomosci.onet.pl/pogoda/pogoda-w-piatek-28-stycznia-2022-nadal-mocne-porywy-wiatru-i-opady/1pm0ysr",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/aWkk9kpTURBXy9hNjEwY2Q0NzNlOGE0N2U0MTE2NTNkNjg4MzA3YTYxMy5qcGeTlQMAzMHNB9DNBGWTCaY2MTljYzUGkwXNBLDNAnaBoTAB/pogoda-piatek-28-stycznia-2022.jpg",
            "publishedAt": "2022-01-28T06:02:18Z",
            "content": "W pitek zachmurzenie due z wikszymi przejanieniami, na zachodzie moliwe przejciowe rozpogodzenia. Przelotne opady deszczu ze niegiem i niegu. Pocztkowo na poudniu i w centrum moliwe krótkotrwae burze… [+2201 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Andrij Szewczenko nie poprowadzi Polaków? Ukraiński dziennikarz ujawnia - Onet Sport",
            "description": "Andrij Szewczenko wyrósł w ostatnim czasie na głównego faworyta w wyścigu po objęcie funkcji selekcjonera reprezentacji Polski. Ogromnym orędownikiem zatrudnienia ukraińskiego szkoleniowca był prezes PZPN Cezary Kulesza. Okazuje się jednak, że rozmowy mogą za…",
            "url": "https://sport.onet.pl/pilka-nozna/kadra/andrij-szewczenko-nie-poprowadzi-polakow-ukrainski-dziennikarz-ujawnia/zcjdsm3",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/CUNk9kpTURBXy9mZTkzOWZjYzY2YzIzNDMxZjFmNzRmNTdjOWNlM2IwNy5qcGeTlQMAzOvNECbNCRWTCaZhNWQ5MjYGkwXNBLDNAnaBoTAB/andrij-szewczenko-nie-poprowadzi-ostatecznie-reprezentacji-polski.jpg",
            "publishedAt": "2022-01-28T06:00:00Z",
            "content": "Andrij Szewczenko po rozstaniu z Geno CFC mia by gównym kandydatem do przejcia schedy po Paulo Sousie na stanowisku selekcjonera reprezentacji Polski. Byy wybitny ukraiski napastnik by numerem jeden … [+1090 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dobreprogramy.pl"
            },
            "author": "Oskar Ziomek",
            "title": "Sklep Google Play: trojan w 10 tys. telefonów. Zobacz, czy masz i usuń - dobreprogramy",
            "description": "W sklepie Google Play dostępna była aplikacja na Androida, która okazała się być zainfekowana trojanem bankowym Vultur.…",
            "url": "https://www.dobreprogramy.pl/sklep-google-play-trojan-w-10-tys-telefonow-zobacz-czy-masz-i-usun,6731158416685760a",
            "urlToImage": "https://i.wpimg.pl/3764x2823/filerepo.grupawp.pl/api/v1/display/embed/39d29205-8a3d-4c2c-a835-ed88ff1421ff",
            "publishedAt": "2022-01-28T05:53:26Z",
            "content": "W sklepie Google Play dostpna bya aplikacja na Androida, która okazaa si by zainfekowana trojanem bankowym Vultur. Mowa o programie \"2FA Authenticator\", który wymaga wikszej liczby uprawnie, ni wskaz… [+1757 chars]"
        }
    ]
}