{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Draghi, Macron i Scholz są w drodze do Kijowa - RMF 24",
            "description": "Premier Włoch Mario Draghi, prezydent Francji Emmanuel Macron i kanclerz Niemiec Olaf Scholz są w drodze do Kijowa - podała w środę wieczorem włoska agencja informacyjna ADNKronos. W czwartek trzej przywódcy spotkają się z prezydentem Ukrainy Wołodymyrem Zełe…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-draghi-macron-i-scholz-sa-w-drodze-do-kijowa,nId,6095467",
            "urlToImage": "https://i.iplsc.com/-/000FLT30CVC3H47N-C411.jpg",
            "publishedAt": "2022-06-15T22:14:33Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Łukasz Żurek",
            "title": "Były kapitan rosyjskiej kadry: Wojna to horror. Może zostanę za te słowa zabity - Interia Sport",
            "description": "\"Ta wojna to horror. Jestem gotów paść przed tobą na kolana, żeby to wszystko się skończyło\"- takie wyznanie znalazło się w liście do Władimira Putina napisanym przez Igora Denisowa, byłego kapitana reprezentacji Rosji w piłce nożnej. Autorowi korespondencji …",
            "url": "https://sport.interia.pl/pilka-nozna/news-byly-kapitan-rosyjskiej-kadry-wojna-to-horror-moze-zostane-z,nId,6095468",
            "urlToImage": "https://i.iplsc.com/-/000FLT4SKLBRXFCF-C429.jpg",
            "publishedAt": "2022-06-15T21:40:05Z",
            "content": "Igor Denisow ma dzisiaj 38 lat. Zawodnicz karier zakoczy w 2019 roku. By jednym z czoowych rosyjskich pikarzy w XXI wieku. W latach 2012-2016 zakada kapitask opask w druynie narodowej. \r\nDo tej pory … [+1429 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Mistrz olimpijski rezygnuje z mistrzostw świata! Pech Dariusza Kowaluka - Interia Sport",
            "description": "Mistrz olimpijski z Tokio w sztafecie mieszanej nie wystąpi na lipcowych mistrzostwach świata w Eugene! - Teraz poświęcę chwilę czasu na podleczenie swojego organizmu, aby druga części sezonu mogła być bardziej kolorowa - napisał w mediach społecznościowych D…",
            "url": "https://sport.interia.pl/lekkoatletyka/news-mistrz-olimpijski-rezygnuje-z-mistrzostw-swiata-pech-dariusz,nId,6095465",
            "urlToImage": "https://i.iplsc.com/-/000FLTBJSGXCUATB-C429.jpg",
            "publishedAt": "2022-06-15T21:22:23Z",
            "content": "Dariusz Kowaluk by wan czci sztafety mieszanej, która w Tokio zachwycia cay wiat i zdobya historyczny, bo pierwszy zoty medal olimpijski. 25-letni wtedy zawodnik bieg w pófinale na pierwszej zmianie … [+1446 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Artur Pokorski",
            "title": "Próbował zabić Ronalda Regana. John Hinckley Jr wyszedł na wolność - Interia Wydarzenia",
            "description": "Po 41 latach na wolność wyszedł John Hinckley Jr., sprawca nieudanego zamachu na życie prezydenta USA Ronalda Reagana. O swoim uwolnieniu Hinckley poinformował w środę na Twitterze.",
            "url": "https://wydarzenia.interia.pl/news-probowal-zabic-ronalda-regana-john-hinckley-jr-wyszedl-na-wo,nId,6095466",
            "urlToImage": "https://i.iplsc.com/-/000FLT8OF36LJUR7-C429.jpg",
            "publishedAt": "2022-06-15T21:09:00Z",
            "content": "\"Po 41 latach, 2 miesicach i 15 dniach, nareszcie wolno!\" - napisa Hinckley, gdy sd ostatecznie zwolni go z dozoru ograniczajcego poruszanie si i aktywno w internecie. \r\nAfter 41 years 2 months and 1… [+607 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Mateusz Dziubiński",
            "title": "Bayern zupełnie ignoruje Barcelonę ws. Lewandowskiego. Niemcy ujawniają - Sport.pl",
            "description": "FC Barcelona zamierza złożyć Bayernowi Monachium kolejną ofertę za Roberta Lewandowskiego. Jak podaje portal sport1.de, pierwszą niemiecki klub zupełnie zignorował.",
            "url": "https://www.sport.pl/pilka/7,65081,28587735,bayern-zupelnie-ignoruje-barcelone-ws-lewandowskiego-niemcy.html",
            "urlToImage": "https://bi.im-g.pl/im/91/28/1b/z28479377IER,Robert-Lewandowski--gwiazdor-Bayernu-Monachium.jpg",
            "publishedAt": "2022-06-15T20:43:00Z",
            "content": "Robert Lewandowski latem zamierza odejść z Bayernu Monachium. Reprezentant Polski chce poszukać nowego wyzwania. Tym ma być gra w La Liga w barwach FC Barcelony. Strony osiągnęły już nawet porozumien… [+1362 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp/tr",
            "title": "Wojna w Ukrainie. Most Krymski będzie celem numer jeden, gdy Ukraińcy otrzymają uzbrojenie - mówi generał D... - TVN24",
            "description": "Generał Dmytro Marczenko, dowodzący w początkowej fazie wojny obroną Mikołajowa i obwodu mikołajowskiego na południu Ukrainy, zadeklarował, że \"jeśli tylko otrzymamy obiecane uzbrojenie z Zachodu, to celem numer jeden stanie się dla nas Most Krymski, łączący …",
            "url": "https://tvn24.pl/swiat/wojna-w-ukrainie-most-krymski-bedzie-celem-numer-jeden-gdy-ukraincy-otrzymaja-uzbrojenie-mowi-general-dmytro-marczenko-5752573",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-0jw21t-most-krymski-laczacy-anektowany-polwysep-z-rosja-5646178/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-15T20:20:37Z",
            "content": "Genera Dmytro Marczenko, dowodzcy w pocztkowej fazie wojny obron Mikoajowa i obwodu mikoajowskiego na poudniu Ukrainy, zadeklarowa, e \"jeli tylko otrzymamy obiecane uzbrojenie z Zachodu, to celem num… [+1345 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Arkadiusz Jastrzębski",
            "title": "Rosjanie atakują. 9 kierunków natarcia. Rakiety, samoloty i ostrzał [RELACJA NA ŻYWO] - WP Wiadomości",
            "description": "Czwartek to 113. dzień rosyjskiej inwazji. Dowódca Sił Zbrojnych Ukrainy generał Wałerij Załużny poinformował w środę, że wojska rosyjskie próbują w obwodzie ługańskim, na wschodzie Ukrainy, atakować jednocześnie",
            "url": "https://wiadomosci.wp.pl/podali-swoj-cel-numer-jeden-jego-zniszczenie-bedzie-strategiczne-relacja-na-zywo-6780208218766112a",
            "urlToImage": "https://v.wpimg.pl/NDY0MDc5YSU4Ujt3TE5sMHsKby0KF2JmLBJ3Zkx6YXVhAH08UgV5dnZWJCgGRys0Nh4qNhZFLzMpHj0oTFQ-LXZGfGsHXD00NVE0awZYLCE9HysgVVQsczoGYHJQAShpbQJ9cE4Mf31hHS91B1N9IGlVeiEBDWw5",
            "publishedAt": "2022-06-15T20:17:46Z",
            "content": "Dowódca Si Zbrojnych Ukrainy genera Waerij Zauny poinformowa, e wojska rosyjskie próbuj w obwodzie ugaskim, na wschodzie Ukrainy, atakowa jednoczenie na dziewiciu kierunkach. Rosjanie wykorzystuj  lo… [+382 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Daniel Drob",
            "title": "Wiceszef ukraińskiego MSW: Udaremniliśmy zamach terrorystyczny na władze naszego państwa - wiadomosci.gazeta.pl",
            "description": "- Dzięki informacjom z naszych źródeł operacyjnych udało się zapobiec zamachowi terrorystycznemu na władze naszego państwa. Po zwycięstwie będziemy mogli powiedzieć o tym znacznie więcej - powiedział wiceszef ukraińskiego Ministerstwa Spraw Wewnętrznych Jewhe…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28587643,wiceszef-ukrainskiego-msw-udaremnilismy-zamach-terrorystyczny.html",
            "urlToImage": "https://bi.im-g.pl/im/be/43/1b/z28587710IER,Wolodymyr-Zelenski.jpg",
            "publishedAt": "2022-06-15T19:37:00Z",
            "content": "Jewhen Jenin poinformował o tym w rozmowie z dziennikarzami. Ukraińskie MSW zamieściło omówienie wywiadu na swojej stronie internetowej. Wiceminister powiedział, że od początku inwazji rosyjskiej na … [+1673 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Amerykańscy ochotnicy zaginęli na Ukrainie. CNN: Prawdopodobnie są w niewoli - RMF 24",
            "description": "Pod Charkowem na północnym wschodzie Ukrainy zaginęli dwaj amerykańscy ochotnicy ze stanu Alabama. Prawdopodobnie są w rosyjskiej niewoli - podała telewizja CNN, powołując się na dowódcę jednostki, w której walczyli.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-amerykanscy-ochotnicy-zagineli-na-ukrainie-cnn-prawdopodobni,nId,6095436",
            "urlToImage": "https://i.iplsc.com/-/000FLS8Y7UOWGMRX-C411.jpg",
            "publishedAt": "2022-06-15T19:25:00Z",
            "content": "Pod Charkowem na pónocnym wschodzie Ukrainy zaginli dwaj amerykascy ochotnicy ze stanu Alabama. Prawdopodobnie s w rosyjskiej niewoli - podaa telewizja CNN, powoujc si na dowódc jednostki, w której w… [+2081 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kris/ToL",
            "title": "Największa podwyżka stóp procentowych w USA od 1994 roku - TVN24",
            "description": "Fed podniósł główną stopę procentową w Stanach Zjednoczonych o 75 punktów bazowych do przedziału 1,50-1,75 procent - dowiadujemy się z komunikatu po posiedzeniu Rezerwy Federalnej. Podano ponadto, że Fed jest mocno zaangażowany w sprowadzenie inflacji do pozi…",
            "url": "https://tvn24.pl/biznes/ze-swiata/najwieksza-podwyzka-stop-procentowych-w-usa-od-1994-roku-5752511",
            "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-rvef81-szef-fed-jerome-powell-5752512/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-15T19:19:00Z",
            "content": "Fed podniós gówn stop procentow w Stanach Zjednoczonych o 75 punktów bazowych do przedziau 1,50-1,75 procent - dowiadujemy si z komunikatu po posiedzeniu Rezerwy Federalnej. Podano ponadto, e Fed jes… [+3353 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "MZU",
            "title": "Dolnośląskie. Wypadek na A4. Korek miał kilka kilometrów - WP Wiadomości",
            "description": "Na odcinku autostrady A4 między węzłami Pietrzykowice a Kąty Wrocławskie doszło wieczorem do kolizji czterech pojazdów - informuje Generalna Dyrekcja Dróg Krajowych i Autostrad. Wciąż zablokowana jest jedna",
            "url": "https://wiadomosci.wp.pl/dolnoslaskie-wypadek-na-a4-korek-mial-kilka-kilometrow-6780188525521696a",
            "urlToImage": "https://v.wpimg.pl/ODM4MzIzYCUsVjtJZgFtMG8ObxMgWGNmOBZ3WGY1YHZ9BH0CeEl9cWJSJBYsCCo0IhoqCDwKLjM9Gj0WZhs_LWJCfFUtEzw0IVU0VSwXLSEpGywfe0IpInVSYE0rT35peQYrS2RCeiIpGXVJe00uJn0GdB9_SW05",
            "publishedAt": "2022-06-15T18:57:41Z",
            "content": "Na odcinku autostrady A4 midzy wzami Pietrzykowice a Kty Wrocawskie doszo wieczorem do kolizji czterech pojazdów - informuje Generalna Dyrekcja Dróg Krajowych i Autostrad. Zablokowana bya jezdnia w k… [+1174 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MIW",
            "title": "Właściciel Biedronki wezwał do zapłaty firmę Dominiki Kulczyk - Money.pl",
            "description": "Jeronimo Martins Polska - właściciel sieci sklepów Biedronka - wezwało firmę Polenergia Obrót, spółkę zależną Polenergii, do zapłaty 39,5 mln zł w terminie siedmiu dni. Polenergia to firma z branży energii odnawialnej, której największym udziałowcem jest Domi…",
            "url": "https://www.money.pl/gospodarka/wlasciciel-biedronki-wezwal-do-zaplaty-firme-dominiki-kulczyk-6780188173220672a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl1M2RyJ2F0M2ozbCgmf3FucmN4cnYwdHslaTN6fDcgNCZjbXtmLw",
            "publishedAt": "2022-06-15T18:56:16Z",
            "content": "Waciciel Biedronki wzywa firm Dominiki Kulczyk do zapaty\r\nPolenergia poinformowaa o wezwaniu do zapaty przez Jeronimo Martins Polska w komunikacie giedowym. Jak wyjania spóka, wezwanie JMP \"oparte je… [+1580 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kris/ToL",
            "title": "Microsoft kończy wspieranie przeglądarki Internet Explorer - TVN24",
            "description": "Technologiczny gigant Microsoft od środy przestaje zapewniać wsparcie techniczne dla przeglądarki Internet Explorer. Jej pierwsza wersja pojawiła się w 1995 roku.",
            "url": "https://tvn24.pl/biznes/ze-swiata/microsoft-konczy-wspieranie-przegladarki-internet-explorer-5752337",
            "urlToImage": "https://tvn24.pl/biznes/najnowsze/cdn-zdjecie2fd7fb72bf07f77ab828537a77be2c43-na-pierwszy-rzut-oka-widac-wzrost-sprzedazy-laptopow-jednak-to-efekt-zwyzki-cen-4231337/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-06-15T18:52:00Z",
            "content": "Technologiczny gigant Microsoft od rody przestaje zapewnia wsparcie techniczne dla przegldarki Internet Explorer. Jej pierwsza wersja pojawia si w 1995 roku.\r\nPrzegldarka Internet Explorer zostaa wyd… [+2321 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "Jowita Bis",
            "title": "Dorota Szelągowska nie zostawiła suchej nitki na swoich związkach. \"Niespecjalnie umiem\" - Pomponik.pl",
            "description": "Dorota Szelągowska (41 l.) to jedna z bardziej popularnych dekoratorek wnętrz w Polsce. Gwiazda prowadzi wiele interesujących programów w telewizji, a także udziela się w social mediach. Niedawno udzieliła wywiadu Magdzie Mołek w jej programie \"W moim stylu\".…",
            "url": "https://www.pomponik.pl/plotki/news-dorota-szelagowska-nie-zostawila-suchej-nitki-na-swoich-zwia,nId,6095400",
            "urlToImage": "https://i.iplsc.com/-/000FLRMVLD28Y74Y-C429.jpg",
            "publishedAt": "2022-06-15T18:06:31Z",
            "content": "Dorota Szelgowska\r\n w rozmowie z Magd Moek postanowia by bardzo szczera. Poruszya temat swojego zdrowia psychicznego, pienidzy, a take poprzednich zwizków. Okazuje si, e wcale nie naleay do udanych.\r… [+1402 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Mikołaj Fidziński",
            "title": "Inflacja uderza Polaków w najczulsze miejsca. Dlatego tak boli [WYKRES DNIA] - next.gazeta.pl",
            "description": "Główny Urząd Statystyczny potwierdził w środę, że inflacja w maju wyniosła 13,9 proc. rok do roku. Podał przy tym dane o tym, jak drożeją poszczególne towary. Rzut oka pozwala doskonale zrozumieć, dlaczego inflacja nas tak bardzo boli i wręcz wydaje się wyższ…",
            "url": "https://next.gazeta.pl/next/7,151003,28585456,podwyzki-cen-uderzaja-w-samo-serce-polaka-to-dlatego-inflacja.html",
            "urlToImage": "https://bi.im-g.pl/im/c3/43/1b/z28586691IER,-.jpg",
            "publishedAt": "2022-06-15T17:29:00Z",
            "content": "13,90 proc. - tyle wyniosła inflacja w maju według potwierdzonych przez GUS w środę danych. To najwyższy poziom od 24 lat. Mimo tego część osób nie dowierza, widząc kilkudziesięcioprocentowe wzrosty … [+4520 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Piotr Halicki",
            "title": "Monika Olejnik wygrała proces z TVP. \"Sugestie wobec mnie były nieprawdziwe\" - Onet",
            "description": "TVP będzie musiała przeprosić Monikę Olejnik. Stacja sugerowała w jednym ze swoich programów, że kamienica, w której mieszka dziennikarka TVN, była powiązana ze złodziejską reprywatyzacją. Olejnik oskarżyła telewizję publiczną o zniesławienie. Dziś zapadł wyr…",
            "url": "https://wiadomosci.onet.pl/warszawa/monika-olejnik-wygrala-z-tvp-sugestie-wobec-mnie-byly-nieprawdziwe/mdb98wz",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/C24k9kpTURBXy83MDI1N2JkYmFjYTUwZTI1OTRiYWFkOTJlY2U0OTAxNy5qcGeSlQMAzPHNDFDNBu2TBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-06-15T17:25:11Z",
            "content": "Chodzi o program \"Alarm!\" z lutego 2018 roku. Pracownicy TVP przygotowali materia dotyczcy podejrzanych okolicznoci reprywatyzacji kamienic w Warszawie. W procederze mieli bra udzia czonkowie krakows… [+2681 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Biden zapowiedział pomoc wojskową dla Ukrainy. Gigantyczna suma - RMF 24",
            "description": "Prezydent USA Joe Biden ogłosił w środę nowy pakiet pomocy wojskowej dla Ukrainy o wartości 1 miliarda dolarów, w tym dodatkową artylerię i rakiety przeciwokrętowe. Zapowiedział też kolejną transzę pomocy humanitarnej w wysokości 225 mln dolarów.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-biden-zapowiedzial-pomoc-wojskowa-dla-ukrainy-gigantyczna-su,nId,6095350",
            "urlToImage": "https://i.iplsc.com/-/000FLR2A5I7HVWWT-C411.jpg",
            "publishedAt": "2022-06-15T17:04:00Z",
            "content": "Prezydent USA Joe Biden ogosi w rod nowy pakiet pomocy wojskowej dla Ukrainy o wartoci 1 miliarda dolarów, w tym dodatkow artyleri i rakiety przeciwokrtowe. Zapowiedzia te kolejn transz pomocy humani… [+1391 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Julia Theus",
            "title": "Rosjanie kontrolują większość Siewierodoniecka. „Bitwa o Donbas rozstrzygnie o losach wojny” [DZIEŃ 112. NA ŻYWO] - OKO.press",
            "description": "Rosja nakazała złożyć broń siłom ukraińskim przebywającym w zakładach chemicznych w Siewierodoniecku. \"Jeżeli Ukraina nie zatrzyma teraz rosyjskiej armii, posuną się dalej na zachód” - mówi prezydent Ukrainy. Trwa 112 inwazji Rosji na Ukrainę",
            "url": "https://oko.press/rosjanie-kontroluja-wiekszosc-siewierodoniecka-bitwa-o-donbas-rozstrzygnie-o-losach-wojny-dzien-112-na-zywo/",
            "urlToImage": "https://oko.press/images/2022/06/32CG8HQ-highres-scaled.jpg",
            "publishedAt": "2022-06-15T14:49:00Z",
            "content": "Rosja nakazaa zoy bro siom ukraiskim przebywajcym w zakadach chemicznych w Siewierodoniecku. \"Jeeli Ukraina nie zatrzyma teraz rosyjskiej armii, posun si dalej na zachód - mówi prezydent Ukrainy. Trw… [+22903 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Ziobro proponuje Morawieckiemu zakład o śliwowicę. \"Pan premier woli piwo\" - Interia Wydarzenia",
            "description": "Spór o Krajowy Plan Odbudowy rozgrzewa nie tylko rządzących i opozycję, ale również polityków wewnątrz Zjednoczonej Prawicy. W związku z tym minister sprawiedliwości Zbigniew Ziobro zaproponował zakład szefowi rządu. Lider Solidarnej Polski jest gotowy postaw…",
            "url": "https://wydarzenia.interia.pl/kraj/news-ziobro-proponuje-morawieckiemu-zaklad-o-sliwowice-pan-premie,nId,6094940",
            "urlToImage": "https://i.iplsc.com/-/000FLOJIBXTA183S-C429.jpg",
            "publishedAt": "2022-06-15T14:46:28Z",
            "content": "- Proponuj, by premier przyj zakad o butelk liwowicy ckiej. Niech wskae, gdzie w dokumencie o KPO, rzd zgodzi si na opodatkowanie samochodów diesla i benzynowych w Polsce - podczas konferencji w reso… [+2320 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Nothing Phone 1 pozuje na oficjalnym zdjęciu na miesiąc przed debiutem. Nietuzinkowy, czy raczej szpetny? - PurePC.pl",
            "description": "Nothing Phone 1 będzie bezsprzecznie smartfonem o niecodziennym designie. Czy przekona nim do siebie mobilnych entuzjastów?",
            "url": "https://www.purepc.pl/nothing-phone-1-pozuje-na-oficjalnym-zdjeciu-na-miesiac-przed-debiutem-nietuzinkowy-czy-raczej-szpetny",
            "urlToImage": "/image/news/2022/06/15_nothing_phone_1_pozuje_na_oficjalnym_zdjeciu_na_miesiac_przed_debiutem_nietuzinkowy_czy_raczej_szpetny_2.jpg",
            "publishedAt": "2022-06-15T13:05:00Z",
            "content": "Cho do premiery Nothing Phone'a 1 pozosta jeszcze okoo miesic, firma ju teraz ujawnia, jak bdzie wygldao urzdzenie. Najwyraniej po to, by podkrci przedpremierow atmosfer. Na pierwszy rzut oka telefon… [+1450 chars]"
        }
    ]
}