{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Hubert Ossowski",
            "title": "Łotwa podjęła decyzję ws. Rosji. \"Sponsor terroryzmu\" - WP Wiadomości",
            "description": "Łotewski parlament ogłosił Rosję mianem \"państwa sponsorującego terror\". Informację przekazała francuska agencja informacyjna AFP. Wcześniej Łotwa apelowała do pozostałych państw Unii Europejskiej o podjęcie",
            "url": "https://wiadomosci.wp.pl/lotwa-podjela-decyzje-ws-rosji-sponsor-terroryzmu-6800223281101312a",
            "urlToImage": "https://v.wpimg.pl/NzMxMzAzYRssGjtJbgFsDm9CbxMoWGJYOFp3WG41YUh9SH0CcEl9S2IeJBYkCCsKIlYqCDQKLw09Vj0Wbhs-E2IOfFUlEz0KIRk0VSQXLB8pV3VPd0wqTXVPYBhySnlXeU10HmxCKBx0VXVIdEN5GHRKdU8nT2wH",
            "publishedAt": "2022-08-11T09:52:13Z",
            "content": "otewski parlament ogosi Rosj mianem \"pastwa sponsorujcego terror\". Informacj przekazaa francuska agencja informacyjna AFP. Wczeniej otwa apelowaa do pozostaych pastw Unii Europejskiej o podjcie podob… [+823 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "TOS",
            "title": "Kilkadziesiąt tysięcy osób korzysta z programu PiS. Większość dostaje 1338 złotych - Wirtualna Polska",
            "description": "W 2019 roku rząd PiS wprowadził tak zwane matczyne emerytury, czyli świadczenia dla tych rodziców, którzy poświęcili życie wychowywaniu potomków i nie pracowali lub pracowali niewiele. Żeby je dostać, trzeba",
            "url": "https://finanse.wp.pl/kilkadziesiat-tysiecy-osob-korzysta-z-programu-pis-wiekszosc-dostaje-1338-zlotych-6800218810612704a",
            "urlToImage": "https://v.wpimg.pl/MDM2NjI5YiUsUDhZZk5vMG8IbAMgF2FmOBB0SGZ6YnV9AHoSfwJ0aytbIg87UD0rY1U8HzlUOjRjQiJFKEUkazsDYQ4gRj0oLEthDyRXKCBiVnZaLQN6dn8fK19wBGBwdQcqRygHeHxgUCgMeFB4fCsEK18oFzA",
            "publishedAt": "2022-08-11T09:46:01Z",
            "content": "W 2019 roku rzd PiS wprowadzi tak zwane matczyne emerytury, czyli wiadczenia dla tych rodziców, którzy powicili ycie wychowywaniu potomków i nie pracowali lub pracowali niewiele. eby je dosta, trzeba… [+1407 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Tony śniętych ryb na Odrze. Naukowiec: To raczej celowe zanieczyszczenie - RMF 24",
            "description": "\"To raczej jest celowe zanieczyszczenie, albo punktowy zrzut, który nie spełnia norm\" – tak odkrycie w Odrze ton śniętych ryb w rozmowie z RMF FM komentuje ekohydrolog Sebastian Szklarek. Naukowiec wskazuje, że katastrofę ekologiczną na rzece może pogarszać s…",
            "url": "https://www.rmf24.pl/fakty/polska/news-tony-snietych-ryb-na-odrze-naukowiec-to-raczej-celowe-zaniec,nId,6214014",
            "urlToImage": "https://i.iplsc.com/-/000FX52DB9C12A74-C411.jpg",
            "publishedAt": "2022-08-11T09:44:23Z",
            "content": "\"To raczej jest celowe zanieczyszczenie, albo punktowy zrzut, który nie spenia norm\" tak odkrycie w Odrze ton nitych ryb w rozmowie z RMF FM komentuje ekohydrolog Sebastian Szklarek. Naukowiec wskazu… [+4395 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "eŁKa/tam",
            "title": "S7 Olsztynek. Volkswagen zajechał drogę rodzinie jadącej seatem, wpadli w poślizg [Wideo] - TVN24",
            "description": "Kierowca niebieskiego volkswagena zajechał drogę rodzinie jadącej seatem, po czym gwałtownie zahamował. Seat - którym jechał mężczyzna z żoną i czteroletnim synem - wpadł w poślizg i uderzył z impetem w bariery. Tylko cudem nikomu nic poważnego się nie stało.…",
            "url": "https://tvn24.pl/pomorze/s7-olsztynek-volkswagen-zajechal-droge-rodzinie-jadacej-seatem-wpadli-w-poslizg-wideo-6065289",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-fz2lhm-seat-pana-sergiusza-po-wypadku-na-s7-6065300/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-11T09:08:32Z",
            "content": "Kierowca niebieskiego volkswagena zajecha drog rodzinie jadcej seatem, po czym gwatownie zahamowa. Seat - którym jecha mczyzna z on i czteroletnim synem - wpad w polizg i uderzy z impetem w bariery. … [+2665 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "MPS",
            "title": "Kuba Wojewódzki pozuje na motorówce i pokazuje węgiel. W komentarzach burza - Wirtualna Polska",
            "description": "Gwiazdor TVN postanowił pokazać hałdy węgla, pływając beztrosko na motorówce. Na wszystkim fanom spodobał się ten żart. W komentarzach rozpętała się burza.",
            "url": "https://gwiazdy.wp.pl/kuba-wojewodzki-pozuje-na-motorowce-i-pokazuje-wegiel-w-komentarzach-burza-6800204988255200a",
            "urlToImage": "https://v.wpimg.pl/NTM1MDU0YTUsUzt3ektsIG8Lby08EmJ2OBN3Znp_YWV-AX08bQZ9eytYISEnVT47Y1Y_MSVROSRjQSFrNEAnezsAYiA8Qz44LEhiIThSKzBiVywmbFYsNigcfXwxVmNgewcoaTQCL2ZgBSt8NAN9bHgDK3FkEjM",
            "publishedAt": "2022-08-11T08:59:00Z",
            "content": "Gwiazdor TVN postanowi pokaza hady wgla, pywajc beztrosko na motorówce. Nie wszystkim fanom spodoba si ten art. W komentarzach rozptaa si burza.W przyszym roku Kuba Wojewódzki skoczy 60 lat, ale nie … [+1064 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mag//now",
            "title": "Ukraina - Rosja. Wybuchy na Krymie, atak na rosyjską bazę wojskową. Analiza ISW - TVN24",
            "description": "Ukraińscy urzędnicy przedstawiają atak na rosyjskie lotnisko wojskowe na Krymie jako początek kontrofensywy na południu, a przy tym pogłębiają dezorientację Kremla co do zdolności sił ukraińskich do ataków na dużą odległość - ocenia amerykański Instytut Studi…",
            "url": "https://tvn24.pl/swiat/ukraina-rosja-wybuchy-na-krymie-atak-na-rosyjska-baze-wojskowa-analiza-isw-6065078",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-t6tddr-wybuchy-na-krymie-6063654/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-08-11T08:45:00Z",
            "content": "Ukraiscy urzdnicy przedstawiaj atak na rosyjskie lotnisko wojskowe na Krymie jako pocztek kontrofensywy na poudniu, a przy tym pogbiaj dezorientacj Kremla co do zdolnoci si ukraiskich do ataków na du… [+3395 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Przed Hubertem Hurkaczem kolejny mecz w Montrealu. Niespodziewany przeciwnik - Sportowefakty",
            "description": "<p>Już w czwartek drugi mecz w ramach zawodów ATP Masters 1000 na kortach twardych w Montrealu rozegra Hubert Hurkacz. Przeciwnikiem Polaka będzie Albert Ramos, z którym nasz tenisista spotkał si",
            "url": "https://sportowefakty.wp.pl/tenis/1014960/przed-hubertem-hurkaczem-kolejny-mecz-w-montrealu-niespodziewany-przeciwnik",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62f4a48e0af497_21931427.jpg",
            "publishedAt": "2022-08-11T08:10:52Z",
            "content": "Ju w czwartek drugi mecz w ramach zawodów ATP Masters 1000 na kortach twardych w Montrealu rozegra Hubert Hurkacz. Przeciwnikiem Polaka bdzie Albert Ramos, z którym nasz tenisista spotka si ju w obec… [+4069 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paweł Pieprzyca",
            "title": "Ranking najdroższych transferów tego lata. Robert Lewandowski w tyle - Interia Sport",
            "description": "Robert Lewandowski w lecie zmienił klub. Kapitan reprezentacji Polski przeszedł z Bayernu Monachium do FC Barcelona. Kosztował 45 milionów euro plus ewentualne pięć milionów w bonusach, a to nie daje mu miejsca w czołówce listy transferowej.",
            "url": "https://sport.interia.pl/robert-lewandowski/news-ranking-najdrozszych-transferow-tego-lata-robert-lewandowski,nId,6213945",
            "urlToImage": "https://i.iplsc.com/-/000FX4PGC2A9GKGM-C429.jpg",
            "publishedAt": "2022-08-11T08:06:01Z",
            "content": "\"Lewy\" jest w tym momencie najlepszym napastnikiem wiata. Siedmiokrotnie zostawa królem strzelców Bundesligi. Pobi rekordy legendarnego snajpera Bayernu - Gerda Muellera. \r\nMimo to jego transfer do B… [+2274 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "MD",
            "title": "Sudeikis publicznie ją upokorzył. I zaczęła się brudna walka gwiazd - Wirtualna Polska",
            "description": "Olivia Wilde występowała na scenie, gdy wręczono ją sądowe dokumenty od byłego partnera - Jasona Sudeikisa. Dawna gwiazdorska para będzie teraz walczyć o prawo do opieki nad dziećmi. Za nimi pierwsza rozprawa.",
            "url": "https://gwiazdy.wp.pl/jason-sudeikis-publicznie-upokorzyl-olivia-wilde-i-zaczela-sie-brudna-walka-gwiazd-6800191560686560a",
            "urlToImage": "https://v.wpimg.pl/MjgwNjE3YgsGFThZakhvHkVNbAMsEWFIElV0SGp8YltVT34SfAN9RQEeIg83Vj0FSRA8HzVSOhpJByJFJEMkRRFGYQ4sQD0GBg5hDyhRKA5IQnpecgJ9UwZafFt1AGBeXxZ_RyQAKFhKEysOdVUsC1cULVN0ETA",
            "publishedAt": "2022-08-11T07:30:14Z",
            "content": "Olivia Wilde wystpowaa na scenie, gdy wrczono j sdowe dokumenty od byego partnera - Jasona Sudeikisa. Dawna gwiazdorska para bdzie teraz walczy o prawo do opieki nad dziemi. Za nimi pierwsza rozprawa… [+3049 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "JAR",
            "title": "Nowy pomnik Jezusa w Polsce. Ma mieć 18 m. Do urzędu wpłynął już wniosek - o2",
            "description": "Do wydziału administracji budowlanej Urzędu Miasta Bydgoszczy wpłynął wniosek o budowę 18-metrowego pomocnika Jezusa. Inicjatorem tego wniosku jest ksiądz Józef Orkowski, który na ten cel chce zdobyć pieniądze od swoich parafian.",
            "url": "https://www.o2.pl/informacje/nowy-pomnik-jezusa-w-polsce-ma-miec-18-m-do-urzedu-wplynal-juz-wniosek-6800166369856000a",
            "urlToImage": "https://v.wpimg.pl/OTgwZDliYDUGFSx3QxJtIEVNeC0FS2N2ElVgZkNYfWNXD2JzXEYpPQsSKCEcBmEzFQIqJRsZYSQLWDs0BUY5ZUgTMzccBS4tSBI3JgkNYDdfEm1zCAh2eQZPbX1BXSowU1pjIFkIYmYGFmN8XA12NlFCY2YR",
            "publishedAt": "2022-08-11T07:17:05Z",
            "content": "O caej sprawie poinformowaa \"Gazeta Wyborcza\". Wedug nieoficjalnych informacji dziennikarzy, u stóp 18-metrowego Jezusa maj pojawi si rzeby dwóch siedzcych orów.\r\nCzytaj take: Ssiad mia do \"mistrza p… [+1670 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Daniel Maikowski",
            "title": "Stało się - Netflix spadł z tronu, Disney nowym królem streamingu. A przy okazji podnosi ceny - next.gazeta.pl",
            "description": "Serwisy streamingowe należące do koncernu Disney, w tym Disney+, mogą pochwalić się już łączną liczbą 221 mln aktywnych użytkowniów. Tym samym gigant zostawił z tyłu Netfliksa, który do tej pory był niekwestionowanym królem streamingu.",
            "url": "https://next.gazeta.pl/next/7,151243,28779130,stalo-sie-netflix-spadl-z-tronu-disney-zostal-nowym-krolem.html",
            "urlToImage": "https://bi.im-g.pl/im/d6/42/1b/z28584406IER,Netflix-vs-Disney-.jpg",
            "publishedAt": "2022-08-11T07:17:00Z",
            "content": "Swoim streamingowym rekordem Disney pochwalił się podczas prezentacji wyników za trzeci kwartał fiskalny 2022 roku. Z opublikowanych w środę danych wynika, że w tym okresie liczba użytkowników platfo… [+2055 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "WTA Toronto 2022. Serena Williams przegrała z Belindą Bencic. Emocjonalne pożegnanie Amerykanki - Tenis | Eurosport w TVN24 - Eurosport",
            "description": "Porażka, ogromne emocje, łzy i brawa od publiczności – przegrane spotkanie z Belindą Bencic kosztowało Serenę Williams naprawdę wiele. Kilkanaście godzin przed meczem Amerykanka zapowiedziała rozbrat z tenisem.",
            "url": "https://eurosport.tvn24.pl/tenis,115/wta-toronto-2022-serena-williams-przegrala-z-belinda-bencic-emocjonalne-pozegnanie-amerykanki-tenis,1114918.html",
            "urlToImage": "https://r-scale-e0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/3e6260b81898beacda3d16db379ed329/7bcdfb3e-17c3-447a-81c0-1dc668818875.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-08-11T07:14:00Z",
            "content": "czytaj dalej »\r\nWilliams wysza na kort w Toronto przy wielkim aplauzie publicznoci, która wspieraa j przez cay, trwajcy 77 minut mecz z Bencic. Jednak to zajmujca 12. miejsce w wiatowym rankingu Szwa… [+2145 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Natemat.pl"
            },
            "author": "Diana Wawrzusiszyn",
            "title": "PiS ma już gotowy projekt zmieniający termin wyborów samorządowych - naTemat.pl",
            "description": "Wybory samorządowe 2023. Według niepotwierdzonych oficjalnie informacji PiS po wakacyjnej przerwie złoży projekt ustawy o przesunięciu wyborów samorządowych na 2024 rok. Przeciwnikami przesunięcia wyborów są opozycyjni samorządowcy oraz część konstytucjonalis…",
            "url": "https://natemat.pl/430687,pis-ma-juz-gotowy-projekt-zmieniajacy-termin-wyborow-samorzadowych",
            "urlToImage": "https://m.natemat.pl/0d79f3b053b43aa241519dadf57177f6,1200,0,0,0.jpg",
            "publishedAt": "2022-08-11T06:58:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "Xbox Game Pass z 3 grami od dzisiaj. Microsoft zapewni polski symulator - PPE.PL",
            "description": "Już dzisiaj biblioteka amerykańskiego abonamentu zostanie rozbudowana o trzy kolejne produkcje, wśród których znajduje się polski Cooking Simulator. Tytuł opracowany przez Big Cheese Studio został doceniony przez fanów gatunku.",
            "url": "https://www.ppe.pl/news/303892/xbox-game-pass-z-3-grami-od-dzisiaj-microsoft-zapewni-polski-symulator.html",
            "urlToImage": "https://pliki.ppe.pl/storage/e4e459368d4154f606f6/e4e459368d4154f606f6.jpg",
            "publishedAt": "2022-08-11T06:57:08Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Ju dzisiaj biblioteka amerykaskiego abonamentu zostanie rozbudowana o trzy kolejne produkcje, wród których znajduje si polski Cooking Simulator. Tytu o… [+937 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Białoruś. Wybuchy na lotnisku wojskowym Ziabrauka. Rosjanie atakują z niego Ukrainę - polsatnews.pl",
            "description": "Do co najmniej ośmiu wybuchów miało dojść na białoruskim lotnisku wojskowym Ziabrauka niedaleko Homla przy granicy z Ukrainą, poinformował na Twitterze Franak Wiaczorka, doradca liderki białoruskiej opozycji Swiatłany Cichanouskiej. Świadkowie mieli słyszeć e…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-08-11/bialorus-wybuchy-na-lotnisku-wojskowym-ziabrauka-rosjanie-atakuja-z-niego-ukraine/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/4u/4uabpdz8vnc1ubispg2njug17imw3o6f.jpg",
            "publishedAt": "2022-08-11T06:37:00Z",
            "content": "Do co najmniej ośmiu wybuchów miało dojść na białoruskim lotnisku wojskowym Ziabrauka niedaleko Homla przy granicy z Ukrainą, poinformował na Twitterze Franak Wiaczorka, doradca liderki białoruskiej … [+1793 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "KKG",
            "title": "\"Sprzedam bon za 200 zł\". Zaskakujący efekt pomysłu rządu - Money.pl",
            "description": "\"Witam, sprzedam bon turystyczny, bo i tak nie mam możliwości go wykorzystać. Zainteresowanych zapraszam priv. Cena: 200 zł\" – takie ogłoszenie można znaleźć w sieci. Po dwóch latach funkcjonowania bonów widać, że ich wprowadzenie przyniosło też wiele zaskaku…",
            "url": "https://www.money.pl/gospodarka/sprzedam-bon-za-200-zl-zaskakujacy-efekt-pomyslu-rzadu-6800165893999584a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl1N2JyfTEmZ2oyMC93f3FudjN4c3M0c3tyY2d6c2MmMnBhN3lmLw",
            "publishedAt": "2022-08-11T06:22:11Z",
            "content": "Pod wpisem w mediach spoecznociowych rozgorzaa dyskusja. Cz osób sugerowaa ogoszeniodawca nie moe wykorzysta bonu, moe za niego kupi dziecio zabawki. Ludzie podpowiadali, e s sklepy, w którymi mona p… [+4413 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "pomponik.pl",
            "title": "Syn Moniki Richardson żadnej pracy się nie boi. Został taksówkarzem! „Taksówka od dawna go nęciła” - Pomponik.pl",
            "description": "Monika Richardson nie może się nachwalić syna, a wszystko przez jego pracowitość. Chłopak studiuje, ale nie zaprzestał z tego powodu zarabiać na życie. Od niedawna jest taksówkarzem!",
            "url": "https://www.pomponik.pl/plotki/news-syn-moniki-richardson-zadnej-pracy-sie-nie-boi-zostal-taksow,nId,6213896",
            "urlToImage": "https://i.iplsc.com/-/000FX4HJ421XL9GI-C429.jpg",
            "publishedAt": "2022-08-11T06:15:53Z",
            "content": "Monika Richardson\r\n przez wiele lat bya gwiazd telewizji. Przez ten czas wspópracowaa gównie z Telewizj Polsk. Najwiksz popularno zdecydowanie przyniós jej program \"Europa da si lubi\".\r\n Jej ostatnim… [+1917 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Aleksander Bernard",
            "title": "Iga Świątek gra o ćwierćfinał w Toronto. Gdzie i kiedy oglądać? [TRANSMISJA TV] - Sport.pl",
            "description": "Iga Świątek zagra o awans do ćwierćfinału turnieju WTA 1000 w Toronto, który jest ostatnim przystankiem przed US Open. Rywalką liderki światowego rankingu będzie Brazylijka Beatriz Haddad Maia. Mecz rozpocznie się w czwartek 11 sierpnia o godzinie 20:30. Gdzi…",
            "url": "https://www.sport.pl/tenis/7,64987,28779071,iga-swiatek-gra-o-cwiercfinal-w-toronto-gdzie-i-kiedy-ogladac.html",
            "urlToImage": "https://bi.im-g.pl/im/af/68/1b/z28738991IER.jpg",
            "publishedAt": "2022-08-11T06:12:00Z",
            "content": "Iga Świątek (1. WTA) rozpoczęła turniej WTA 1000 w Toronto od drugiej rundy i meczu z Australijką Alją Tomljanović (72. WTA). Liderka światowego rankingu nie miała większych problemów i wygrała z niż… [+1750 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Podróże Onet",
            "title": "Kim Dzong Un miał koronawirusa, ludzie płakali - Onet",
            "description": "Jak napisała agencja KCNA siostra Kima Dzong Una, Kim Jo Dzong, ujawniła, że brat miał wysoką gorączkę spowodowaną koronawirusem. Oskarżyła też Koreę Południową o przyczynienie się do wybuchu epidemii.",
            "url": "https://podroze.onet.pl/aktualnosci/kim-dzong-un-mial-koronawirusa-ludzie-plakali/nqxep7t",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/3cEk9kpTURBXy9iNmQ1YjkzY2Y3Nzc1YzQ5MDQ0MDc5MmU2MzllYjBlMC5wbmeTlQMANc0EGc0CT5MJpjc5MGJkOQaTBc0EsM0CdoGhMAE/kim-dzong-un-na-spotkaniu-przeciwepidemicznego-zespolu-kryzysowego-w-pjongjangu.jpg",
            "publishedAt": "2022-08-11T06:01:19Z",
            "content": "Kim Dzong Un mia koronawirusa, publiczno pakaa na wie o wysokiej gorczce przywódcy.\r\nPrzywódca Korei Pónocnej Kim Dzong Un ogosi \"zwycistwo\" w walce z pandemi COVID-19 i zarzdzi zniesienie wprowadzon… [+863 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Defence24.pl"
            },
            "author": null,
            "title": "Uzbekistan: 10 lat więzienia dla \"ochotników\" walczących przeciwko Ukrainie - Defence24.pl",
            "description": "Ostrzegamy, że wszyscy obywatele Uzbekistanu, którzy wstąpią do tzw. uzbeckiego batalionu ochotniczego i pojadą walczyć na Ukrainę po stronie rosyjskiej armii",
            "url": "https://defence24.pl/kryzys-ukrainski-raport-specjalny-defence24/uzbekistan-10-lat-wiezienia-dla-ochotnikow-walczacych-przeciwko-ukrainie",
            "urlToImage": "https://cdn.defence24.pl/2022/03/01/1920xpx/rosja-specnaz.afji.jpeg",
            "publishedAt": "2022-08-11T05:53:45Z",
            "content": "Wojna na Ukrainie - raport specjalny Defence24\r\n<ul><li>\r\n Facebook\r\n </li><li>\r\n Twitter\r\n </li><li>\r\n LinkedIn\r\n </li><li>\r\n Kopiuj link\r\n </li><li>\r\n Wylij email\r\n </li></ul>Ostrzegamy, e wszyscy … [+1690 chars]"
        }
    ]
}