{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "FC//rzw",
            "title": "Gniezno. Atak nożem w szkole. 13-latek ranił rówieśnika w pośladek - TVN24",
            "description": "W szkole podstawowej w Gnieźnie 13-latek został raniony nożem przez rówieśnika. - Chłopak trafił do szpitala. Tam założono mu szwy i został wypisany do domu. Jego życiu nie zagraża niebezpieczeństwo - informowała w poniedziałek aspirant sztabowa Anna Osińska …",
            "url": "https://tvn24.pl/poznan/gniezno-atak-nozem-w-szkole-13-latek-ranil-rowiesnika-w-posladek-5686881",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-mm680w-atak-13-latka-w-szkole-w-gnieznie-5687802/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-26T10:14:00Z",
            "content": "W szkole podstawowej w Gnienie 13-latek zosta raniony noem przez rówienika. - Chopak trafi do szpitala. Tam zaoono mu szwy i zosta wypisany do domu. Jego yciu nie zagraa niebezpieczestwo - informowaa… [+1409 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "The Last of Us Remake i Frakcje coraz bliżej. Pracownik Naughty Dog potwierdza prace nad nieujawnionymi grami - PPE.PL",
            "description": "Nie od dzisiaj wiemy, że Naughty Dog skupia się na kilku projektach, tymczasem jeden z testerów studia poinformował o opracowaniu dwóch tytułów. Analizując wcześniej pojawiające się szczątkowe informacje, szereg plotek oraz przecieków, śmi...",
            "url": "https://www.ppe.pl/news/299488/the-last-of-us-remake-i-frakcje-coraz-blizej-pracownik-naughty-dog-potwierdza-prace-nad-nieujawnionymi-grami.html",
            "urlToImage": "https://img.ppe.pl/upload/articles/56/65/82/566582838.jpg",
            "publishedAt": "2022-04-26T09:29:24Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\nNie od dzisiaj wiemy, e Naughty Dog skupia si na kilku projektach, tymczasem jeden z testerów studia poinformowa o opracowaniu dwóch tytuów. Analizujc w… [+1272 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ft\\mtom",
            "title": "Naddniestrze. Anteny zniszczone przez eksplozje. Prezydent Mołdawii zwołuje radę bezpieczeństwa - TVN24",
            "description": "Prezydent Mołdawii Maia Sandu zwołała na wtorek posiedzenie rady bezpieczeństwa w związku z incydentami, które miały miejsce w Naddniestrzu - przekazało prezydenckie biuro prasowe. Wcześniej agencja Reutera donosiła o dwóch eksplozjach, które uszkodziły anten…",
            "url": "https://tvn24.pl/swiat/naddniestrze-anteny-zniszczone-przez-eksplozje-prezydent-moldawii-zwoluje-rade-bezpieczenstwa-5687687",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-wj4lzz-zniszczone-anteny-radiowe-w-naddniestrzu-5687704/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-26T09:27:57Z",
            "content": "Prezydent Modawii Maia Sandu zwoaa na wtorek posiedzenie rady bezpieczestwa w zwizku z incydentami, które miay miejsce w Naddniestrzu - przekazao prezydenckie biuro prasowe. Wczeniej agencja Reutera … [+2524 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "KKG",
            "title": "Rząd naciska na banki. Jeżeli nie podwyższą oprocentowania, możliwe rozwiązania \"nakazowe\" - Wirtualna Polska",
            "description": "- Razem z premierem Mateuszem Morawieckim apelujemy do banków o urealnienie stawek oprocentowania lokat i depozytów – powiedział we wtorek minister rozwoju i technologii Waldemar Buda. Dodał, że jeżeli",
            "url": "https://finanse.wp.pl/rzad-naciska-na-banki-jezeli-nie-podwyzsza-oprocentowania-mozliwe-rozwiazania-nakazowe-6762346258860864a",
            "urlToImage": "https://v.wpimg.pl/NTI1ODA2YTUoUzl3bklsIGsLbS0oEGJ2PBN1Zm59YWZ5AX88cAV_Y2ZXJigkQCskJh8oNjRCLyM5Hz8oblM-PWZHfmslWz0kJVA2ayRfLDEtHn4heAp6MX4JYnQgBS15fVB2cWwKfDJ7HHx3dAp-ZnlXf3IkAWwp",
            "publishedAt": "2022-04-26T09:14:28Z",
            "content": "- Razem z premierem Mateuszem Morawieckim apelujemy do banków o urealnienie stawek oprocentowania lokat i depozytów powiedzia we wtorek minister rozwoju i technologii Waldemar Buda. Doda, e jeeli ban… [+1531 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "WTA Madryt. Zacięty bój i triumf Magdy Linette nad Kateryną Kozłową - Interia Sport",
            "description": "Magda Linette we wtorkowe przedpołudnie rozpoczęła walkę w eliminacjach turnieju WTA w Madrycie od potyczki z Ukrainką Kateryną Kozłową. Nasza reprezentantka wygrała mecz w dwóch setach (6:3, 7:5), jednakże druga część starcia okazała się bardzo wymagająca dl…",
            "url": "https://sport.interia.pl/tenis/news-wta-madryt-zaciety-boj-i-triumf-magdy-linette-nad-kateryna-k,nId,5984945",
            "urlToImage": "https://i.iplsc.com/-/000F6URSESVY9D15-C429.jpg",
            "publishedAt": "2022-04-26T09:10:00Z",
            "content": "Magda Linette niestety dosy szybko zakoczya niedawno swój udzia w turnieju w Stambule - poznanianka w pierwszej rundzie tamtejszych zmaga ulega Julii Putincewej w dwóch setach. Teraz staje przed ni s… [+4169 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "AKG",
            "title": "\"Meghan nigdy nie wróci. Nie lubi Anglii\". Harry ma odmienne zdanie. Będzie konflikt? - Wirtualna Polska",
            "description": "Harry i jego żona Meghan odseparowali się od rodziny księcia, wyjeżdżając z Anglii do USA. Możliwe jednak, że Harry będzie chciał wrócić do ojczyzny. To będzie problem, bo Markle może nie chcieć do niego",
            "url": "https://gwiazdy.wp.pl/meghan-nigdy-nie-wroci-nie-lubi-anglii-harry-ma-odmienne-zdanie-bedzie-konflikt-6762325617625888a",
            "urlToImage": "https://v.wpimg.pl/MzUzMDE2Yhs0GDt3aklvDndAby0sEGFYIFh3Zmp9YkthSn08fQZ7VTMTISE3Vz0Vex0_MTVTOgp7CiFrJEIkVSNLYiAsQT0WNANiIShQKB56Syt9dAF1HGdXeyV0AmBOMRh_aXwGdEN4SnV2dVB5TWwfLHx1EDA",
            "publishedAt": "2022-04-26T09:06:38Z",
            "content": "Harry i jego ona Meghan odseparowali si od rodziny ksicia, wyjedajc z Anglii do USA. Moliwe jednak, e Harry bdzie chcia wróci do ojczyzny. To bdzie problem, bo Markle moe nie chcie do niego doczy.Har… [+1821 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Zaatakował żonę, potem nabił się na miecz. Zarzuty za awanturę w Alwerni - RMF 24",
            "description": "47-latek z Alwerni w Małopolsce usłyszał prokuratorskie zarzuty za awanturę domową, podczas której zaatakował żonę i córkę, a następnie próbował popełnić samobójstwo. Mężczyzna nabił się na katanę. Zarzuty dotyczą usiłowania zabójstwa dwóch osób.",
            "url": "https://www.rmf24.pl/regiony/krakow/news-zaatakowal-zone-potem-nabil-sie-na-miecz-zarzuty-za-awanture,nId,5984946",
            "urlToImage": "https://i.iplsc.com/-/000F6US7M88IVVTF-C411.jpg",
            "publishedAt": "2022-04-26T09:05:58Z",
            "content": "47-latek z Alwerni w Maopolsce usysza prokuratorskie zarzuty za awantur domow, podczas której zaatakowa on i córk, a nastpnie próbowa popeni samobójstwo. Mczyzna nabi si na katan. Zarzuty dotycz usio… [+1780 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paweł Basiak",
            "title": "Katastrofa w kopalni Pniówek. Nie żyje kolejny górnik - Interia Wydarzenia",
            "description": "W Centrum Leczenia Oparzeń (CLO) w Siemianowicach Śląskich zmarł kolejny z górników poszkodowanych w wypadku w kopalni Pniówek - poinformował szpital. To siódma ofiara tragedii.",
            "url": "https://wydarzenia.interia.pl/slaskie/news-katastrofa-w-kopalni-pniowek-nie-zyje-kolejny-gornik,nId,5985005",
            "urlToImage": "https://i.iplsc.com/-/000F6VG0AY2CLY1C-C429.jpg",
            "publishedAt": "2022-04-26T09:01:49Z",
            "content": "- Dzi (we wtorek, 26 kwietnia) przed godzin 10 zmar kolejny z górników, przebywajcy na Oddziale Anestezjologii i Intensywnej Terapii Centrum Leczenia Oparze. Stan pacjenta by skrajnie ciki - mia opar… [+2125 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "WKZ",
            "title": "To koniec. El Dursi opuszcza raj po 4 miesiącach - Wirtualna Polska",
            "description": "Klaudia El Dursi jest wprost stworzona do sesji w bikini, o czym regularnie przekonuje na swoim profilu na Instagramie. Ostatnio zrobiła wyjątek i zamiast dwuczęściowego stroju założyła zmysłowe body. Zrobiła",
            "url": "https://gwiazdy.wp.pl/klaudia-el-dursi-pozegnala-raj-na-ziemi-ostatnia-sesja-rozpala-zmysly-6762345434827552a",
            "urlToImage": "https://v.wpimg.pl/ODU3MzAzYCU0UTtJbgFtMHcJbxMoWGNmIBF3WG41YHZlA30CcEl8dXpVJBYkCCo0Oh0qCDQKLjMlHT0Wbhs_LXpFfFUlEzw0OVI0VSQXLSExHHUYdE8qdjAEYEpwHHtpYVF8SmwYfyJhHnlJI0J8fWNRfE11Hm05",
            "publishedAt": "2022-04-26T08:53:54Z",
            "content": "Klaudia El Dursi jest wprost stworzona do sesji w bikini, o czym regularnie przekonuje na swoim profilu na Instagramie. Ostatnio zrobia wyjtek i zamiast dwuczciowego stroju zaoya zmysowe body. Zrobia… [+1612 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Izabela Nestioruk",
            "title": "Po ataku Rosji na Ukrainę Finlandia i Szwecja chcą wejść do NATO. Decyzja w połowie maja - wiadomosci.gazeta.pl",
            "description": "Finlandia i Szwecja planują przyłączenie się do NATO. Wspólna deklaracja ma zostać ogłoszona w połowie maja - twierdzą zagraniczne media. Oba państwa zaczęły rozważania na temat swojego bezpieczeństwa po ataku Rosji na Ukrainę.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28376701,finlandia-i-szwecja-wejda-do-nato-decyzja-w-polowie-maja.html",
            "urlToImage": "https://bi.im-g.pl/im/a4/0f/1b/z28376740IER,Premierki-Szwecji-i-Finlandii---Magdalena-Andersso.jpg",
            "publishedAt": "2022-04-26T08:24:00Z",
            "content": "Jak podaje Reuters, inwazja Rosji na Ukrainę, która przez wrogi kraj nazywana jest nie wojną, lecz wojskową operacją specjalną, zmusiła Finlandię i Szwecję do refleksji na temat bezpieczeństwa. Kraje… [+3118 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Polska ogłasza sankcje na Rosję. Na liście firmy i nazwiska oligarchów - polsatnews.pl",
            "description": "Na pierwszej liście sankcyjnej znalazło się 50 pozycji; nazwiska rosyjskich oligarchów i podmiotów gospodarczych, w tym Gazprom - powiedział szef MSWiA Mariusz Kamiński. - Za złamanie sankcji grozi kara do 20 mln zł - dodał wiceminister MSWiA Maciej Wąsik.",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-04-26/polska-naklada-sankcje-na-rosje-na-liscie-50-podmiotow-i-oligarchow/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/8h/8h44f9xsv8ji9tbg7qu7dcy3rv6i5z7a.png",
            "publishedAt": "2022-04-26T08:07:00Z",
            "content": "Na pierwszej liście sankcyjnej znalazło się 50 pozycji; nazwiska rosyjskich oligarchów i podmiotów gospodarczych, w tym Gazprom - powiedział szef MSWiA Mariusz Kamiński. - Za złamanie sankcji grozi k… [+5818 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Miała być walka o awans do PKO Ekstraklasy, jest ogromne rozczarowanie. Trener zwolniony - Sportowefakty",
            "description": "<p>Podbeskidzie Bielsko-Biała miało się bić o awans do PKO Ekstraklasy, ale przez cały sezon zawodzi. Na jego finiszu władze klubu postanowiły zwolnić trenera.</p>",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/997111/miala-byc-walka-o-awans-do-pko-ekstraklasy-jest-ogromne-rozczarowanie-trener-zwo",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/615697bdbdd390_96087271.jpg",
            "publishedAt": "2022-04-26T08:00:13Z",
            "content": "Podbeskidzie Bielsko-Biaa miao si bi o awans do PKO Ekstraklasy, ale przez cay sezon zawodzi. Na jego finiszu wadze klubu postanowiy zwolni trenera.\r\nSzymon Mierzyski26 Kwietnia 2022, 10:00\r\nPiotr Ja… [+1299 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.se.pl"
            },
            "author": "jot",
            "title": "Przedterminowe wybory w 2022?! Ryszard Terlecki stawia sprawę jasno - Super Express",
            "description": "Wybory parlamentarne powinny odbyć się planowo w 2023 roku. Jednak co pewien czas pojawiają się sugestie, że może dojść do przedterminowych wyborów już w tym roku, czyli w 2022. Temat ten pojawił się też w rozmowie z szefem klubu PiS Ryszardem Terleckim w pro…",
            "url": "https://www.se.pl/wiadomosci/polityka/przedterminowe-wybory-w-2022-ryszard-terlecki-stawia-sprawe-jasno-aa-a89S-W1E5-J5AK.html",
            "urlToImage": "https://cdn.galleries.smcloud.net/t/galleries/gf-DebQ-595o-iWXc_beda-przyspieszone-wybory-spor-w-koalicji-1920x1080-nocrop.jpg",
            "publishedAt": "2022-04-26T07:59:54Z",
            "content": "Wybory parlamentarne powinny odby si planowo w 2023 roku. Jednak co pewien czas pojawiaj si sugestie, e moe doj do przedterminowych wyborów ju w tym roku, czyli w 2022. Temat ten pojawi si te w rozmo… [+3527 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "\"Moskwa\" na dnie? Po sieci krążą zdjęcia rosyjskiego okrętu - RMF 24",
            "description": "Po sieci krążą zdjęcia zatopionego niedaleko Odessy na Morzu Czarnym krążownika \"Moskwa\". Wynika z nich, że rosyjski okręt przełamał się na dwie części. Trudno jednak ocenić autentyczność fotografii. Niektórzy analitycy twierdzą, że zostały one sfałszowane.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-moskwa-na-dnie-po-sieci-kraza-zdjecia-rosyjskiego-okretu,nId,5984909",
            "urlToImage": "https://i.iplsc.com/-/000F6U9UC3EPG49Y-C411.jpg",
            "publishedAt": "2022-04-26T07:47:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Emma Raducanu nie wytrzymała po porażce z Igą Świątek - Interia Sport",
            "description": "Kilka dni po porażce z Igą Świątek Emma Raducanu podjęła radykalną decyzję. Rozstała się z dotychczasowym trenerem Torbenem Beltzem, z którym pracowała zaledwie przez pięć miesięcy. Przez rok 19-letnia Brytyjka miała trzech szkoleniowców.",
            "url": "https://sport.interia.pl/tenis/news-emma-raducanu-nie-wytrzymala-po-porazce-z-iga-swiatek,nId,5984905",
            "urlToImage": "https://i.iplsc.com/-/000EM5ZF06X4SO2A-C429.jpg",
            "publishedAt": "2022-04-26T07:22:16Z",
            "content": "Informacj poda dziennikarz \"The Times\" Stuart Fraser. Napisa, e na razie Raducanu zdecydowaa si na \"inny model treningowy oparty na tymczasowej wspópracy z LTA (Brytyjsk Federacj Tenisow)\". BBC podaa… [+1903 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jolanta Kamińska",
            "title": "Kopalnia Zofiówka. Lampy górników w zalewisku. Ratownicy wypompowują wodę - Interia Wydarzenia",
            "description": "Kolejna trudna noc w kopalni Zofiówka. Ratownicy rozpoczęli wypompowywanie wody z zalewiska w chodniku, gdzie w poniedziałek wieczorem zlokalizowano sygnał z lamp czterech poszukiwanych górników - informuje Jastrzębska Spółka Węglowa. - Dwa sygnały praktyczni…",
            "url": "https://wydarzenia.interia.pl/slaskie/news-kopalnia-zofiowka-lampy-gornikow-w-zalewisku-ratownicy-wypom,nId,5984889",
            "urlToImage": "https://i.iplsc.com/-/000F6IP8QTX8AS6H-C429.jpg",
            "publishedAt": "2022-04-26T07:06:33Z",
            "content": "\"W rejon zalewiska przetransportowano dwie pompy\" - zakomunikowaa we wtorek rano na Twitterze spóka.\r\n#Zofiówka W nocy, pomimo rozlewiska, ratownicy dooyli kolejny odcinek lutni i rozpoczli wypompowy… [+1736 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Maria Pankowska",
            "title": "Zachód w Ramstein koordynuje dostawy broni. Rosja straszy III wojną światową [DZIEŃ 62. NA ŻYWO] - OKO.press",
            "description": "Na zwołanej przez USA konferencji w niemieckim Ramstein 40 państw Zachodu będzie \"synchronizować i koordynować\" pomoc militarną dla Ukrainy. Szef rosyjskiego MSZ Ławrow ostrzega, że przekazanie broni \"co do zasady\" stawia NATO w stanie wojny z Rosją",
            "url": "https://oko.press/zachod-w-ramstein-koordynuje-dostawy-broni-do-ukrainy-rosja-straszy-iii-wojna-swiatowa-62-dzien-na-zywo/",
            "urlToImage": "https://oko.press/images/2022/04/32836G2-highres_AFP-scaled.jpg",
            "publishedAt": "2022-04-26T06:36:33Z",
            "content": "Na zwoanej przez USA konferencji w niemieckim Ramstein 40 pastw Zachodu bdzie \"synchronizowa i koordynowa\" pomoc militarn dla Ukrainy. Szef rosyjskiego MSZ awrow ostrzega, e przekazanie broni \"co do … [+10726 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Rafał Mrowicki",
            "title": "Izba Dyscyplinarna. Większość Polaków popiera jej likwidację - WP Wiadomości",
            "description": "Wśród wyborców PiS spora jej grupa popiera likwidację Izby Dyscyplinarnej Sądu Najwyższego. Taka sama grupa jest przeciwko. Według wyników sondażu, niemal 70 proc. Polaków chce likwidacji Izby, co jest",
            "url": "https://wiadomosci.wp.pl/izba-dyscyplinarna-wiekszosc-polakow-popiera-jej-likwidacje-6762305982085952a",
            "urlToImage": "https://v.wpimg.pl/NDAxNzcxYSUgGjhJTANsMGNCbBMKWmJmNFp0WEw3YXZxSH4CUkt9d24eJxYGCis0LlYpCBYILzMxVj4WTBk-LW4Of1UHET00LRk3VQYVLCElV3geV0B_cHVIY08ASnhpdUArQ04ZfnB1VS8cWkwqJXhKK0gHSmw5",
            "publishedAt": "2022-04-26T06:13:24Z",
            "content": "Niemal 70 proc. Polaków chce likwidacji Izby Dyscyplinarnej Sdu Najwyszego. Od tej reformy Unia Europejska uzalenia wypat funduszy dla Polski.Sonda nt. Izby Dyscyplinarnej\r\n\"Rzeczpospolita\" opublikow… [+1490 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "PS Plus Premium w Polsce. Znamy ceny wszystkich wersji abonamentu Sony - PPE.PL",
            "description": "W zeszłym tygodniu Japończycy ogłosili zaoferowanie PS Plus Premium między innymi w Polsce, natomiast dzisiaj możemy przekazać konkrety dotyczące oficjalnych cen subskrypcji. Klienci otrzymają możliwość skorzystania z trzech ofert, lecz na na...",
            "url": "https://www.ppe.pl/news/299489/ps-plus-premium-w-polsce-znamy-ceny-wszystkich-wersji-abonamentu-sony.html",
            "urlToImage": "https://pliki.ppe.pl/storage/a48060161bda0988f0b3/a48060161bda0988f0b3@widescreen.jpg",
            "publishedAt": "2022-04-26T05:00:52Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\nW zeszym tygodniu Japoczycy ogosili zaoferowanie PS Plus Premium midzy innymi w Polsce, natomiast dzisiaj moemy przekaza konkrety dotyczce oficjalnych c… [+2299 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "PAP",
            "title": "Ceny papieru mocno w górę. Od gazetowego po toaletowy - BusinessInsider",
            "description": "Branżę papierniczą trawią rosnące ceny energii, gazu i podstawowych surowców – drewna oraz celulozy. Coraz bardziej odbija się to na konsumentach — donosi we wtorek \"Rzeczpospolita\".",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/ceny-papieru-mocno-w-gore-od-gazetowego-po-toaletowy/h2e8hrh",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Q_gk9kpTURBXy8xYTIzYjdlOTM4YzAyYmQxZjg1ZTIxNGJlZGI1N2YyNC5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-04-26T05:00:44Z",
            "content": "Gazeta wskazuje, e ceny papieru rosn drastycznie: od papieru biurowego, przez gazetowy i offsetowy (wykorzystywany m.in. do drukowania ksiek), opakowania oraz tektur, a koczc na rcznikach papierowych… [+3175 chars]"
        }
    ]
}