{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PGO",
            "title": "Fuzja Orlenu z PGNiG. Akcjonariusze podjęli decyzję - Money.pl",
            "description": "Akcjonariusze PKN Orlen przegłosowali w środę połączenie spółki z PGNiG. Za odpowiednią uchwałą padło niemal 82 proc. oddanych głosów. Tym samym fuzja państwowych gigantów energetycznych jest coraz bliżej realizacji.",
            "url": "https://www.money.pl/gospodarka/fuzja-orlenu-z-pgnig-akcjonariusze-podjeli-decyzje-6817215289060192a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlwZTB9d2onb2pmZix2f3FgIWF4cic3fHtzYzcvcWUnMHdkN3JmLw",
            "publishedAt": "2022-09-28T10:00:00Z",
            "content": "cznie oddane gosy reprezentoway prawie 68,36 proc. akcjonariuszy Orlenu. Zgodnie ze wskazanym w uchwale zgromadzenia planem poczenia spóek, bdzie ono polegao na przeniesieniu majtku PGNiG do PKN Orle… [+2547 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "UZi",
            "title": "Będą szczepienia przypominające przeciw COVID-19 dla dzieci w wieku 5-11 lat. Znamy termin - Onet",
            "description": "Minister zdrowia Adam Niedzielski przekazał w środę 28 września, że od 3 października prowadzone będą szczepienia przypominające przeciw COVID-19 dla dzieci w wieku 5-11 lat.",
            "url": "https://wiadomosci.onet.pl/kraj/niedzielski-o-szczepieniu-przypominajacym-przeciw-covid-19-dla-dzieci/mejgmkj",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/TOGk9kpTURBXy85OGY2Yjg3ODQ0Y2YyMTAzMGM1MTg0NTEyY2VkZjBmNy5qcGeSlQPNA0XNA7PNCXfNBVOTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-09-28T09:47:50Z",
            "content": "Po godz. 11 w Ministerstwie Zdrowia rozpocza si konferencja prasowa ministra Adama Niedzielskiego powicona nowej kampanii spoecznej dotyczcej szczepie przeciw COVID-19.\r\n Ruszamy z now kampani inform… [+2017 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Mateusz Król",
            "title": "Oficjalnie! PZPN potwierdza ostatniego rywala przed MŚ w Katarze - Sport.pl",
            "description": "Dzień przed wylotem na mistrzostwa świata w Katarze reprezentacja Polski zmierzy się w meczu towarzyskim z Chile. Informację w tej sprawie oficjalnie potwierdził w środę Polski Związek Piłki Nożnej.",
            "url": "https://www.sport.pl/pilka/7,65037,28962437,oficjalnie-pzpn-potwierdza-ostatniego-rywala-przed-ms-w-katarze.html",
            "urlToImage": "https://bi.im-g.pl/im/cb/9c/1b/z28953035IER.jpg",
            "publishedAt": "2022-09-28T09:30:00Z",
            "content": "Reprezentacja Polski wygrała z Walią 1:0 i zapewniła sobie utrzymanie w grupie A Ligi Narodów. Dla naszej reprezentacji był to przedostatni poważny sprawdzian przed mundialem. Wiadomo już na pewno, ż… [+1349 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "Eliminacje Euro 2024: podział na koszyki. Jaka jest grupa śmierci dla Polaków? - piłka nożna - Eurosport",
            "description": "Zwycięstwo w Cardiff z Walią, utrzymanie w Dywizji A Ligi Narodów i miejsce w pierwszym koszyku podczas losowania grup eliminacji Euro 2024 - piłkarska reprezentacja Polski zakończyła wrześniowe zgrupowanie z planem zrealizowanym w stu procentach. To ostatnie…",
            "url": "https://eurosport.tvn24.pl/pilka-nozna,105/eliminacje-euro-2024-podzial-na-koszyki-jaka-jest-grupa-smierci-dla-polakow-pilka-nozna,1119855.html",
            "urlToImage": "https://r-scale-40.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/487d4c6a324446b3fa45b30cfcee5337/831b2fad-3079-42c3-9749-accb0150f89e.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-09-28T09:10:00Z",
            "content": "Rywalizacja w fazie grupowej Ligi Narodów nie bya wycznie walk o triumf w tych rozgrywkach. Wyniki maj bezporednie przeoenie na dalsze losy poszczególnych reprezentacji i ich miejsca w koszykach podc… [+2778 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Agnieszka Kopacz-Domańska",
            "title": "Wycieki z gazociągów Nord Stream. \"Komunikat Gazpromu potwierdza podejrzenia o ataku Rosji\" - Money.pl",
            "description": "- Hipoteza o ataku Rosjan na własną infrastrukturę Nord Stream może wskazywać na plan eskalacji konfliktu energetycznego - powiedział w programie \"Newsroom\" WP dr Szymon Kardaś, analityk Ośrodka Studiów Wschodnich. – Komunikat Gazpromu, który pojawił się w dn…",
            "url": "https://www.money.pl/gospodarka/wycieki-w-gazociagach-nord-stream-komunikat-gazpromu-potwierdza-podejrzenia-o-ataku-rosji-6817185630848641v.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqITclI2cxIik5JjV4KzQ7ayE3MjEkaiIpeXQ0ZXIiZ3w3amRlKXB_cWN1aXgoc2QjeyRkY3x8Z3YyfzczeGo4NTFlLA",
            "publishedAt": "2022-09-28T08:37:21Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Dawid Zdrojewski",
            "title": "Przemysław Czarnek przeprasza za słowa o LGBT - Interia Wydarzenia",
            "description": "\"Moją intencją nie było urażenie kogokolwiek, w tym także osób ze społeczności LGBT+\" - brzmi wpis ministra resortu edukacji Przemysława Czarnka. Minister przeprosił za słowa, które wypowiedział w 2020 roku na antenie TVP i Radia Maryja. Sprawa dotyczy proces…",
            "url": "https://wydarzenia.interia.pl/kraj/news-przemyslaw-czarnek-przeprasza-za-slowa-o-lgbt,nId,6313733",
            "urlToImage": "https://i.iplsc.com/-/000G4NEHAQU3XD4G-C429.jpg",
            "publishedAt": "2022-09-28T08:12:30Z",
            "content": "\"Ja, niej podpisany Przemysaw Czarnek, Minister Edukacji i Nauki, wycofuj si ze swoich sów, które pady 13 czerwca 2020 roku na antenie TVP Info oraz 3 sierpnia 2020 roku na antenie Radia Maryja, pozo… [+1316 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Fani Barcelony zachwycają się nagraniem z Robertem Lewandowskim! Wow! - Przegląd Sportowy Onet",
            "description": "FC Barcelona na swoim profilu na Instagramie opublikowała wyjątkowe nagranie, którego bohaterem jest Robert Lewandowski. Były gracz Bayernu Monachium zapewne będzie zachwycony tą publikacją.",
            "url": "https://przegladsportowy.onet.pl/ofsajd/fani-barcelony-zachwycaja-sie-nagraniem-z-robertem-lewandowskim-wow/kpnhg4c",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/QOak9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8yNzY3OTJjM2I4NGYxY2U3NmQ1ZmMzZTM2ZmJjYTRkMC5qcGeTlQMAzELNCgjNBaSTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2022-09-28T07:55:05Z",
            "content": "\"Sztuka w najlepszym wydaniu\" napisano na profilu na Instagramie FC Barcelona. W pocie zaprezentowano nagranie, na którym wida mczyzn szkicujcego portret Roberta Lewandowskiego. \r\nCig dalszy artykuu … [+1435 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Kursantka zginęła na torach. Egzaminator skazany na półtora roku więzienia - polsatnews.pl",
            "description": "Półtora roku więzienia, taki wyrok usłyszał egzaminator, który doprowadził do nieumyślnego spowodowania katastrofy w ruchu lądowym. Sprawa dotyczy śmierci kursantki, która zginęła na przejeździe kolejowym w trakcie egzaminu na prawo jazdy. Sąd uznał, że oskar…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-09-28/kursantka-zginela-na-torach-egzaminator-z-zarzutami-dzis-sad-wyda-wyrok/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/z5/z5qmysif4t4q25jyppi8pmf9kfx5f1sc.png",
            "publishedAt": "2022-09-28T07:53:00Z",
            "content": "Półtora roku więzienia, taki wyrok usłyszał egzaminator, który doprowadził do nieumyślnego spowodowania katastrofy w ruchu lądowym. Sprawa dotyczy śmierci kursantki, która zginęła na przejeździe kole… [+3891 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty",
            "title": "Wojna Rosja - Ukraina. Relacja na żywo - 28 września 2022 - TVN24",
            "description": "Rosyjska inwazja na Ukrainę trwa od 217 dni. Ukraina w ostatnich dniach wzmogła swoje działania ofensywne na północnym wschodzie kraju, ale Rosja prowadzi bardziej zdecydowaną obronę niż wcześniej, prawdopodobnie dlatego, że natarcie zagraża części obwodu ług…",
            "url": "https://tvn24.pl/swiat/wojna-rosja-ukraina-relacja-na-zywo-28-wrzesnia-2022-6133144",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-43jkcg-ukrainscy-zolnierze-w-obwodzie-charkowskim-22-wrzesnia-6126428/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-09-28T07:36:00Z",
            "content": "\"Organizujc fikcyjne 'referenda' na tymczasowo okupowanych terytoriach Ukrainy, Rosja wiadomie zademonstrowaa, e wszelkie jej sygnay o gotowoci do rozmów s jedynie operacj przykrycia dla agresji zbro… [+888 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Samsung Galaxy S23 na pierwszych renderach. Smartfon bez charakterystycznej wysepki na aparaty - PurePC.pl",
            "description": "Smartfony Samsung Galaxy S23 będą bardzo podobne do poprzedników. Na szczęście nie oznacza to, że producent dosłownie skopiuje design z dotychczasowych smartfonów.",
            "url": "https://www.purepc.pl/samsung-galaxy-s23-na-pierwszych-renderach-smartfon-bez-charakterystycznej-wysepki-na-aparaty",
            "urlToImage": "https://www.purepc.pl/image/news/2022/09/28_samsung_galaxy_s23_na_pierwszych_renderach_smartfon_bez_charakterystycznej_wysepki_na_aparaty_2.jpg",
            "publishedAt": "2022-09-28T07:00:00Z",
            "content": "Wiemy ju, e po przyszorocznych smartfonach Samsunga z serii Galaxy S23 raczej nie naley spodziewa si wielu nowoci. Wielu insiderów potwierdzio ju, e urzdzenia bd bardzo podobne do poprzedników i w za… [+1707 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rmf.fm"
            },
            "author": "Sabina Obajtek",
            "title": "Daniel z \"LI\" przyznał się do wysyłania znaków byłej dziewczynie. Jego słowa nie przekonały widzów? Przytaczają wypowiedzi \"ex\" - RMF FM",
            "description": "W nowych odcinkach \"Love Island\" sporo się dzieje! Daniel, który opuścił willę tuż po emocjonującym spotkaniu z Karoliną Gilon, odniósł się do swojego zachowania. Mężczyzna przyznał, że wysyłał znaki swojej byłej partnerce, jednak takie zachowanie nic dla nie…",
            "url": "https://www.rmf.fm/magazyn/news,51662,love-island-daniel-przyznal-sie-do-wysylania-znakow-bylej-dziewczynie-wyjasnienia-nie-przekonaly-widzow-internauci-przytaczaja-wypowiedzi-jego-ex.html",
            "urlToImage": "https://www.rmf.fm/_files/Short_foto/c0ea20338d6d15ac277ef0e6ece42d06.jpg",
            "publishedAt": "2022-09-28T06:46:00Z",
            "content": "„Love Island”, sezon 6. Daniel Róaski opuszcza show\r\nNa „Wyspie mioci” w ostatnim czasie wydarzyo si naprawd sporo! Miniony odcinek przyniós odpowied na to, jak jeden z uczestników – Daniel Róaski – … [+3833 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Arkadiusz Jastrzębski",
            "title": "Schwytali zmobilizowanego. Rosjanin miał jedną prośbę. Jest nagranie - WP Wiadomości",
            "description": "Pierwszy zmobilizowany żołnierz z Rosji trafił już do niewoli - przekazuje armia Ukrainy. Mężczyzna został wcielony w Moskwie, a dowódcy mieli mu powiedzieć, że jedzie do Ukrainy walczyć z \"nacjonalistycznymi",
            "url": "https://wiadomosci.wp.pl/ukraincy-schwytali-pierwszego-zmobilizowanego-nagrali-prosbe-rosjanina-6817161125669696a",
            "urlToImage": "https://v.wpimg.pl/MTM2MDk3YjUsUDt3REhvIG8Iby0CEWF2OBB3ZkR8YmV8BHg8XAJ5eytbISEZVj07Y1U_MRtSOiRjQiFrCkMkezsDYiACQD04LEtiIQZRKDBiAnR9XwArZygfLCVYA2BgflcpaVIBK21gAyklCFB8bH0CeCENETA",
            "publishedAt": "2022-09-28T06:19:33Z",
            "content": "Pierwszy zmobilizowany onierz z Rosji trafi ju do niewoli - przekazuje armia Ukrainy. Mczyzna zosta wcielony w Moskwie, a dowódcy mieli mu powiedzie, e jedzie do Ukrainy walczy z \"nacjonalistycznymi … [+1253 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "GRS",
            "title": "Wypadek autokaru z dziećmi koło Chełma. 22 osoby są w szpitalu - Onet",
            "description": "W powiecie chełmskim (woj. lubelskie) doszło do zderzenia ciężarówki z autobusem przewożącym dzieci — poinformowała Państwowa Straż Pożarna. W wypadku ciężko ranny został jeden z kierowców, poszkodowane są też dzieci. Do zdarzenia doszło ok. godz. 6.40.",
            "url": "https://wiadomosci.onet.pl/lublin/wypadek-autokaru-z-dziecmi-kolo-chelma-trzy-osoby-sa-w-szpitalu/vlksq41",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/MLUk9kpTURBXy9lZTdlNzA1MjdiYzI0NTUzZGZlYjc5NjlhYzI2YTQyYy5qcGeSlQMAzMTNBkDNA4STBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-09-28T06:13:34Z",
            "content": "Do wypadku doszo na drodze krajowej nr 12 na wysokoci miejscowoci Stopie (powiat chemski). Zderzyy si tam ciarówka i autobus, którym podróowao 27 dzieci. S osoby ranne, w tym cikie obraenia odniós ki… [+1467 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Maciej Kalwasiński",
            "title": "Dolar po ponad 5 zł - Bankier.pl",
            "description": "We wtorek po południu kurs dolara po raz pierwszy w historii zahaczył o 5 zł, a psychologiczny poziom wyraźnie przebił w środową noc. Na początku ubiegłego tygodnia za banknot z Jerzym Waszyngtonem płacono o ponad 30 groszy mniej, a jeszcze w połowie lutego z…",
            "url": "https://www.bankier.pl/wiadomosc/Dolar-po-ponad-5-zl-8413021.html",
            "urlToImage": "https://galeria.bankier.pl/p/f/d/663151ed5a1852-948-568-0-26-1773-1063.jpg",
            "publishedAt": "2022-09-28T06:00:00Z",
            "content": "fot. rafastockbr / / Shutterstock\r\nWe wtorek po poudniu kurs dolara po raz pierwszy w historii zahaczy o 5 z, a psychologiczny poziom wyranie przebi w rodow noc. Na pocztku ubiegego tygodnia za bankn… [+2388 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "Marta Ossowska",
            "title": "Anna Głogowska potwierdziła nowy związek. \"Wreszcie jestem szczęśliwie zakochana\" - Wirtualna Polska",
            "description": "Tancerka w ostatnich miesiącach widocznie rozpromieniała na branżowych imprezach. Choć od dawna plotkowało się o nowej miłości w życiu Anny Głogowskiej, ona nie komentowała tych doniesień. W końcu jednak",
            "url": "https://gwiazdy.wp.pl/anna-glogowska-potwierdzila-nowy-zwiazek-wreszcie-jestem-szczesliwie-zakochana-6817155441003360a",
            "urlToImage": "https://v.wpimg.pl/NzQ5NDA5YRswVzh3bk5sDnMPbC0oF2JYJBd0Zm56YUtiBn08eAx5VTdcIiEzUD4Vf1I8MTFUOQp_RSJrIEUnVScEYSAoRj4WMExhISxXKx5-VC92cwYoHzcYeHwkU2NOYld6aXlXfhx8ACt0dlQoQzIBfH0gFzM",
            "publishedAt": "2022-09-28T05:56:27Z",
            "content": "Tancerka w ostatnich miesicach widocznie rozpromieniaa na branowych imprezach. Cho od dawna plotkowao si o nowej mioci w yciu Anny Gogowskiej, ona nie komentowaa tych doniesie. W kocu jednak przyznaa… [+1047 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Dominik Moliński",
            "title": "Były rzecznik rządu PiS o podatku Sasina: Nieprawda, że objąłby wszystkie duże przedsiębiorstwa - next.gazeta.pl",
            "description": "- To nie jest prawda, że podatek od nadmiarowych zysków objąłby wszystkie duże przedsiębiorstwa, tylko te, które w sposób nieuczciwy podnoszą swoje marże kosztem ludzi, którzy nie mają dostępu do towarów na wolnym rynku ze względu na wojnę i kryzys - powiedzi…",
            "url": "https://next.gazeta.pl/next/7,151003,28961558,byly-rzecznik-rzadu-pis-o-podatku-sasina-obejmie-firmy-ktore.html",
            "urlToImage": "https://bi.im-g.pl/im/27/d4/18/z26035239IER,Rafal-Bochenek.jpg",
            "publishedAt": "2022-09-28T05:53:00Z",
            "content": "Wicepremier i minister aktywów państwowych Jacek Sasin zapowiedział w sobotę (24 września), że pod obrady rządu wniesione zostanie nowe rozwiązanie, dotyczące opodatkowania nadzwyczajnych zysków prze… [+2498 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kw",
            "title": "Huragan Ian spustoszył Kubę. Żywioł pozbawił kraj prądu i zabił dwie osoby. Łowcy huraganów z NOAA wlecieli... - TVN24",
            "description": "Huragan Ian, który we wtorek spustoszył Kubę, pozostawił po sobie mnóstwo zniszczeń. Zginęły co najmniej dwie osoby. Ogromne niebezpieczeństwo, z jakim wiązało się nadejście Iana, obrazują nagrania udostępnione przez Narodową Administrację Atmosferyczną i Oce…",
            "url": "https://tvn24.pl/tvnmeteo/swiat/huragan-ian-spustoszyl-kube-zywiol-pozbawil-kraj-pradu-i-zabil-dwie-osoby-lowcy-huraganow-z-noaa-wlecieli-w-jego-oko-6133162",
            "urlToImage": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-5outtk-wlecieli-w-oko-huraganu-ian-6133194/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-09-28T05:36:11Z",
            "content": "Huragan Ian, który we wtorek spustoszy Kub, pozostawi po sobie mnóstwo zniszcze. Zginy co najmniej dwie osoby. Ogromne niebezpieczestwo, z jakim wizao si nadejcie Iana, obrazuj nagrania udostpnione p… [+1814 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Sara James już tak nie wygląda. Zmieniła kolor włosów! - Muzyka Interia.pl",
            "description": "Sara James wróciła do Polski po finale amerykańskiego \"Mam Talent\" i zaskoczyła swoich fanów nagłą metamorfozą. Jak wygląda teraz 14-letnia gwiazda?",
            "url": "https://muzyka.interia.pl/wiadomosci/news-sara-james-juz-tak-nie-wyglada-zmienila-kolor-wlosow,nId,6313620",
            "urlToImage": "https://i.iplsc.com/-/000G4M9L44907YCQ-C429.jpg",
            "publishedAt": "2022-09-28T05:35:43Z",
            "content": "13 wrzenia odby si fina amerykaskiego \"Mam talent\". Wzia w nim udzia Sara James, któr uwaano za faworytk do zajcia miejsca na podium. 14-latka wykonaa utwór Kate Bush \"Running Up That Hill\" (zobacz!)… [+1229 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Naimski: Baltic Pipe daje niezależność od Rosji. Zapewni połowę polskiego zapotrzebowania na gaz - RMF 24",
            "description": "\"Wczoraj przy otwarciu Baltic Pipe czułem satysfakcję, bo przez 30 lat byłem zaangażowany w bitwę o uniezależnienie Polski od dostaw gazu z Rosji, od rosyjskiego szantażu. Ta inwestycja była trudna, trwało to prawie 7 lat\" - mówi w Porannej rozmowie RMF FM by…",
            "url": "https://www.rmf24.pl/tylko-w-rmf24/poranna-rozmowa/news-naimski-baltic-pipe-daje-niezaleznosc-od-rosji-zapewni-polow,nId,6311936",
            "urlToImage": "https://i.iplsc.com/-/000G4MWJW084XE5L-C411.jpg",
            "publishedAt": "2022-09-28T05:32:00Z",
            "content": "\"Wczoraj przy otwarciu Baltic Pipe czuem satysfakcj, bo przez 30 lat byem zaangaowany w bitw o uniezalenienie Polski od dostaw gazu z Rosji, od rosyjskiego szantau. Ta inwestycja bya trudna, trwao to… [+5132 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Defence24.pl"
            },
            "author": null,
            "title": "216. dzień inwazji Federacji Rosyjskiej przeciwko Ukrainie [Podsumowanie] - Defence24.pl",
            "description": "216 dzień inwazji Federacji Rosyjskiej przeciwko Ukrainie. Stan na wieczór 27 września 2022 roku.",
            "url": "https://defence24.pl/wojna-na-ukrainie-raport-specjalny-defence24/216-dzien-inwazji-federacji-rosyjskiej-przeciwko-ukrainie-podsumowanie",
            "urlToImage": "https://cdn.defence24.pl/2022/09/26/1920xpx/308604045-415275007452250-3938797379644835567-n.ma5h.jpg",
            "publishedAt": "2022-09-28T05:25:22Z",
            "content": "Wojna na Ukrainie - raport specjalny Defence24\r\n<ul><li>\r\n Facebook\r\n </li><li>\r\n Twitter\r\n </li><li>\r\n LinkedIn\r\n </li><li>\r\n Kopiuj link\r\n </li><li>\r\n Wylij email\r\n </li></ul>216 dzie inwazji Feder… [+2336 chars]"
        }
    ]
}