{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "PS Plus na sierpień wyciekło! Sony szykuje 3 bardzo mocne gry - PPE.PL",
            "description": "Japoński producent i wydawca dzisiaj po godzinie 17:00 przedstawi oficjalną listę produkcji zmierzających do PS Plus Essential - zanim jednak poznamy oficjalne zestawienie, pojawiła się lista pozycji z bardzo wiarygodnego źródła. Gracze mogą l...",
            "url": "https://www.ppe.pl/news/303366/ps-plus-na-sierpien-wycieklo-sony-szykuje-3-bardzo-mocne-gry.html",
            "urlToImage": "https://pliki.ppe.pl/storage/b00bd491d6706c36ad7d/b00bd491d6706c36ad7d.jpg",
            "publishedAt": "2022-07-27T10:14:39Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Japoski producent i wydawca dzisiaj po godzinie 17:00 przedstawi oficjaln list produkcji zmierzajcych do PS Plus Essential - zanim jednak poznamy oficj… [+1541 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Sędziowie Izby Dyscyplinarnej przechodzą w stan spoczynku. Czekają ich \"złote spadochrony\" - Onet",
            "description": "​Sześciu sędziów orzekających wcześniej w Izbie Dyscyplinarnej przeszło w stan spoczynku – poinformował na swojej stronie Sąd Najwyższy. Odejście to oznacza, że sędziowie ci będą otrzymywać uposażenie w wysokości ponad 20 tys. zł miesięcznie.",
            "url": "https://wiadomosci.onet.pl/kraj/sedziowie-izby-dyscyplinarnej-przechodza-w-stan-spoczynku-czekaja-ich-zlote/j3q0hb1",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/rSAk9kpTURBXy9lOWRjM2FkNmRjYzhmNjkwYjdiYWM5YjUxNGE2NjdjYi5qcGeSlQMAzNLNGkDNDsSTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-07-27T09:22:30Z",
            "content": "W stan spoczynku zostali przeniesieni sdziowie SN: Jarosaw Du, Jacek Wygoda i Konrad Wytrykowski (z dniem 23 lipca 2022 r.), nastpnie Piotr Niedzielak i Pawe Zubert (26 lipca 2022 r.) i wreszcie Adam… [+1918 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "MOS",
            "title": "Katarzyna Glinka oddała pierścionek zaręczynowy. \"On wolał wolność\" - Wirtualna Polska",
            "description": "Aktorka po czterech latach związku rozstała się z ojcem swojego syna Leo. Choć jeszcze kilka miesięcy temu plotkowano o ich ślubie, Glinka zdecydowała, że Bieniecki nie jest dobrym materiałem na męża.",
            "url": "https://gwiazdy.wp.pl/katarzyna-glinka-oddala-pierscionek-zareczynowy-on-wolal-wolnosc-6794888359390080a",
            "urlToImage": "https://v.wpimg.pl/NzExMzQ0YRskGjtJfktsDmdCbxM4EmJYMFp3WH5_YUhwSH0CYAd8T2oeJBY0QisKKlYqCCRALw01Vj0WflE-E2oOfFU1WT0KKRk0VTRdLB8hV34cYgUsTSAbYEljUnlXcR5_SHwIeUIhVX5LZAgoSiRBfUxlVWwH",
            "publishedAt": "2022-07-27T09:01:47Z",
            "content": "Aktorka po czterech latach zwizku rozstaa si z ojcem swojego syna Leo. Cho jeszcze kilka miesicy temu plotkowano o ich lubie, Glinka zdecydowaa, e Bieniecki nie jest dobrym materiaem na ma.- Jarek co… [+632 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Mateusz Król",
            "title": "Wpadka z nazwiskiem Lewandowskiego przed meczem Barcelona - Juventus - Sport.pl",
            "description": "Kibice śledzący środowy mecz Barcelony z Juventusem zauważyli kolejną wpadkę dotyczącą Roberta Lewandowskiego. Na grafice pokazującej skład meczowy, zabrakło literki \"w\" w nazwisku napastnika.",
            "url": "https://www.sport.pl/pilka/7,64946,28728794,wpadka-z-nazwiskiem-lewandowskiego-przed-meczem-barcelona.html",
            "urlToImage": "https://bi.im-g.pl/im/4d/65/1b/z28728909IER,FC-Barcelona-znow-podpisala-na-grafice-Roberta-Lew.jpg",
            "publishedAt": "2022-07-27T09:00:00Z",
            "content": "FC Barcelona ma za sobą kolejny mecz sparingowy przed nowym sezonem. Tym razem rywalem klubu z Katalonii był Juventus. Na boisku był remis 2:2, a gole strzelali Ousmane Dembele dla Barcelony i Moise … [+1388 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "PSK",
            "title": "Daniel Olbrychski ma syna w USA. Victor jest uderzająco podobny do ojca - Wirtualna Polska",
            "description": "Daniel Olbrychski był trzykrotnie żonaty, wdawał się w głośne romanse, a owocem jednego z nich jest Victor. Najmłodszy syn aktora jest praktycznie nieznany w Polsce. Czym się zajmuje i jak dziś wygląda?",
            "url": "https://gwiazdy.wp.pl/daniel-olbrychski-ma-syna-w-usa-victor-jest-uderzajaco-podobny-do-ojca-6794900822768480a",
            "urlToImage": "https://v.wpimg.pl/NzExMzQ0YRskGjtJfktsDmdCbxM4EmJYMFp3WH5_YUh1SH0CYAN5Q2oeJBY0QisKKlYqCCRALw01Vj0WflE-E2oOfFU1WT0KKRk0VTRdLB8hV30fZgEtTiBIYEtlBSpXcR58SHwJKkt3VXoYYQZ2HHEdek1gCWwH",
            "publishedAt": "2022-07-27T08:53:57Z",
            "content": "Daniel Olbrychski by trzykrotnie onaty, wdawa si w gone romanse, a owocem jednego z nich jest Victor. Najmodszy syn aktora jest praktycznie nieznany w Polsce. Czym si zajmuje i jak dzi wyglda?Wszyscy… [+1474 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kris/ams",
            "title": "Podwyżki dla polityków. O ile wzrosną pensje posłów, senatorów, ministrów i prezydenta - TVN24",
            "description": "W związku z prezentacją projektu budżetu Kancelarii Sejmu na 2023 roku okazało się, że szykowana jest podwyżka dla polityków. Szefowa kancelarii przekazała, że Ministerstwo Finansów planuje wzrost kwoty bazowej, od której zależą uposażenia najważniejszych osó…",
            "url": "https://tvn24.pl/biznes/z-kraju/podwyzki-dla-politykow-o-ile-wzrosna-pensje-poslow-senatorow-ministrow-i-prezydenta-5938816",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-0l86fp-mateusz-morawiecki-5863910/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-27T08:43:10Z",
            "content": "W zwizku z prezentacj projektu budetu Kancelarii Sejmu na 2023 roku okazao si, e szykowana jest podwyka dla polityków. Szefowa kancelarii przekazaa, e Ministerstwo Finansów planuje wzrost kwoty bazow… [+3747 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "ND",
            "title": "Torturowali 14-latkę w Poznaniu. \"Gwałt typu więziennego\" - Onet",
            "description": "Nie milkną echa szokującego uprowadzenia i torturowania 14-latki z Poznania. Głos w sprawie w programie \"Onet Rano\" zabrał Łukasz Ługowski, były dyrektor Ośrodka Kąt. — To był gwałt typu więziennego, coś strasznego — stwierdził.",
            "url": "https://wiadomosci.onet.pl/tylko-w-onecie/torturowali-14-latke-w-poznaniu-gwalt-typu-wieziennego/69sxj7k",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/KY2k9kuTURBXy8zYTA4MTE0YS1iYWVlLTQ3YTctOTUxZC00YjMxYjZhYzk2NjcuanBlZ5KVAwDNAc_NE_zNCz-TBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2022-07-27T08:38:12Z",
            "content": "ugowski przyzna, e \"jest wiele faktów, które w tej sprawie go zadziwiy\". Tutaj by gwat, ale ten gwat jest specyficzny. To gwat typu wiziennego, który odbiera godno. Osoba zgwacona jest jednoczenie zd… [+1086 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Koronawirus w Polsce. Tygodniowy raport Ministerstwa Zdrowia. Środa, 27 lipca - polsatnews.pl",
            "description": "Od 21 do 27 lipca w Polsce wykryto 19 577 nowych infekcji koronawirusem. 3 161 z nich to zakażenia ponowne - wynika z najnowszego raportu Ministerstwa Zdrowia. Z powodu COVID-19 zmarło 15 osób, a z powodu współistnienia COVID-19 z innymi schorzeniami 34 osoby…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-07-27/koronawirus-w-polsce-tygodniowy-raport-ministerstwa-zdrowia-sroda-27-lipca/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/eq/eqdohewryn2qxut21kb25fjna1yp4qx4.jpg",
            "publishedAt": "2022-07-27T08:30:00Z",
            "content": "Od 21 do 27 lipca w Polsce wykryto 19 577 nowych infekcji koronawirusem. 3 161 z nich to zakażenia ponowne - wynika z najnowszego raportu Ministerstwa Zdrowia. Z powodu COVID-19 zmarło 15 osób, a z p… [+2035 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Przemysław Dygas",
            "title": "Porzucił szkołę jako 15-latek, by robić karierę w Fortnite, teraz opuszcza grę - gry-online.pl",
            "description": "Trzy lata temu Benjyfishy porzucił szkołę dla kariery w Fortnite. Miłość do gry nie trwała jednak zbyt długo.",
            "url": "https://www.gry-online.pl/newsroom/porzucil-szkole-jako-15-latek-by-robic-kariere-w-fortnite-teraz-o/z4226ee",
            "urlToImage": "https://www.gry-online.pl/i/h/22/396611829.jpg",
            "publishedAt": "2022-07-27T08:20:00Z",
            "content": "Trzy lata temu Benjyfishy porzuci szko dla kariery w Fortnite. Mio do gry nie trwaa jednak zbyt dugo.\r\nTrzy lata temu decyzja jednego z graczy Fortnitea (poparta przez jego matk) wzbudzia do spore ko… [+2695 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Defence24.pl"
            },
            "author": null,
            "title": "Polska kupiła czołgi, samoloty i haubice z Korei - Defence24.pl",
            "description": "Wicepremier i minister obrony narodowej Mariusz Błaszczak podpisał umowy ramowe dotyczące zakupu sprzętu wojskowego z Republiki Korei (Korei Południowej). Zakup dotyczy pozyskania lekkich myśliwców FA-50, czołgów podstawowych K2 oraz haubic samobieżnych K9. Z…",
            "url": "https://defence24.pl/polityka-obronna/polska-kupila-czolgi-samoloty-i-haubice-z-korei",
            "urlToImage": "https://cdn.defence24.pl/2022/07/27/1920xpx/blaszczak-k2.s9dy.jpeg",
            "publishedAt": "2022-07-27T08:11:54Z",
            "content": "<ul><li>\r\n Facebook\r\n </li><li>\r\n Twitter\r\n </li><li>\r\n LinkedIn\r\n </li><li>\r\n Kopiuj link\r\n </li><li>\r\n Wylij email\r\n </li></ul>Wicepremier i minister obrony narodowej Mariusz Baszczak podpisa umowy… [+13767 chars]"
        },
        {
            "source": {
                "id": "google-news",
                "name": "Google News"
            },
            "author": null,
            "title": "Policja zatrzymała podejrzanych o dźgnięcie nożem pracownika MPK Wrocław. Do ataku doszło na ul. Grabiszyńskiej - Gazeta Wrocławska",
            "description": null,
            "url": "https://news.google.com/__i/rss/rd/articles/CBMimQFodHRwczovL2dhemV0YXdyb2NsYXdza2EucGwvcG9saWNqYS16YXRyenltYWxhLXBvZGVqcnphbnljaC1vLWR6Z25pZWNpZS1ub3plbS1wcmFjb3duaWthLW1way13cm9jbGF3LWRvLWF0YWt1LWRvc3psby1uYS11bC1ncmFiaXN6eW5za2llai9hci9jMTYtMTY1Mjc4OTnSAQA?oc=5",
            "urlToImage": null,
            "publishedAt": "2022-07-27T07:50:49Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Karolina Gawot",
            "title": "Ewa Minge cierpi. \"Pęka mi skóra wokół oczu, schodzi płatami i nieziemsko boli\" - Plotek.pl",
            "description": "Ewa Minge wrzuciła do sieci zdjęcie, obok którego trudno przejść obojętnie. Popękana skóra wokół oczu, plamy, przebarwienia. Projektantka mody wyjaśniła, co doprowadziło buzię do takiego stanu.",
            "url": "https://www.plotek.pl/plotek/7,154063,28728466,minge-pokazala-jakie-spustoszenia-na-jej-twarzy-zrobila-choroba.html",
            "urlToImage": "https://bi.im-g.pl/im/11/65/1b/z28728593IER,Ewa-Minge.jpg",
            "publishedAt": "2022-07-27T07:42:00Z",
            "content": "Ewa Minge przyznała przed laty, że jej wygląd jest wynikiem wrodzonego niedorozwoju wątroby. Mówi o tym szczególnie wtedy, gdy dostaje zarzuty dotyczące przesadzenia z operacjami plastycznymi i zabie… [+1660 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Lufthansa musiała odwołać już ponad tysiąc lotów, personel strajkuje - BusinessInsider",
            "description": "Strajk personelu obsługi naziemnej niemieckich linii lotniczych Lufthansa rozpoczął się w środę nad ranem, co spowodowało odwołanie ponad tysiąca lotów i zwiększyło utrudnienia w transporcie lotniczym w szczycie sezonu urlopowego — poinformowała agencja Reute…",
            "url": "https://businessinsider.com.pl/biznes/lufthansa-musiala-odwolac-juz-ponad-tysiac-lotow-personel-strajkuje/3z68x1j",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/txRk9kpTURBXy81OTg0YjIwMjhiYjkzYTExMTkyZDY1ZmExNDU0YjFlYS5qcGeSlQMAQM0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-07-27T07:26:23Z",
            "content": "W zwizkuz akcj protestacyjn Lufthansa musiaa odwoa w rod prawie wszystkie loty ze swoich gównych lotnisk we Frankfurcie nad Menem i w Monachium. Jak si szacuje, powstae w ten sposób utrudnienia dotkn… [+1040 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ads/adso",
            "title": "Koronawirus w Polsce - nowe zakażenia. Wiceminister zdrowia podał dane - TVN24",
            "description": "W ciągu doby potwierdzono 3721 nowych zakażeń koronawirusem - poinformował wiceminister zdrowia Waldemar Kraska. Zaznaczył, że w stosunku do danych z ubiegłego tygodnia to wzrost o 30 procent, czyli mniejszy niż w poprzednich dniach.",
            "url": "https://tvn24.pl/polska/koronawirus-w-polsce-nowe-zakazenia-wiceminister-zdrowia-podal-dane-5938165",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-owndjs-pap202108090k1-5814790/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-27T07:17:02Z",
            "content": "W cigu doby potwierdzono 3721 nowych zakae koronawirusem - poinformowa wiceminister zdrowia Waldemar Kraska. Zaznaczy, e w stosunku do danych z ubiegego tygodnia to wzrost o 30 procent, czyli mniejsz… [+2260 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Główny ekonomista MFW: Rosyjska gospodarka radzi sobie lepiej niż oczekiwano - RMF 24",
            "description": "Rosyjska gospodarka ucierpi z powodu międzynarodowych sankcji prawdopodobnie mniej niż tego oczekiwano - ocenił Międzynarodowy Fundusz Walutowy. MFW podkreślił, że sankcje niekorzystnie odbijają się na krajach europejskich.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-glowny-ekonomista-mfw-rosyjska-gospodarka-radzi-sobie-lepiej,nId,6182469",
            "urlToImage": "https://i.iplsc.com/-/000FUM9W9IUOWHO0-C411.jpg",
            "publishedAt": "2022-07-27T06:23:00Z",
            "content": "Rosyjska gospodarka ucierpi z powodu midzynarodowych sankcji prawdopodobnie mniej ni tego oczekiwano - oceni Midzynarodowy Fundusz Walutowy. MFW podkreli, e sankcje niekorzystnie odbijaj si na krajac… [+1595 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Gazprom spełnił groźby. Radykalnie zmniejszony przesył gazu przez Nord Stream 1 - RMF 24",
            "description": "Zgodnie z zapowiedziami rosyjski Gazprom od dziś wstrzymał pracę jeszcze jednej turbiny w gazociągu Nord Stream 1. Będzie to skutkowało ograniczeniem dostaw gazu do zachodniej Europy do 20 procent maksymalnej przepustowości NS1. Według Gazpromu wstrzymanie pr…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-gazprom-spelnil-grozby-radykalnie-zmniejszony-przesyl-gazu-p,nId,6182473",
            "urlToImage": "https://i.iplsc.com/-/000FUM5S8VR6KBVG-C411.jpg",
            "publishedAt": "2022-07-27T06:17:00Z",
            "content": "Zgodnie z zapowiedziami rosyjski Gazprom od dzi wstrzyma prac jeszcze jednej turbiny w gazocigu Nord Stream 1. Bdzie to skutkowao ograniczeniem dostaw gazu do zachodniej Europy do 20 procent maksymal… [+5562 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty/adso",
            "title": "Kanada. Papież Franciszek odbył pielgrzymkę nad Jezioro Świętej Anny - Jezioro Boga - TVN24",
            "description": "W trzecim dniu wizyty w Kanadzie papież Franciszek udał się jako pielgrzym nad Jezioro Świętej Anny. Było to jedno z najbardziej sugestywnych wydarzeń jego podróży - na spotkanie z papieżem przybyły tysiące wiernych z wielu stron Kanady.",
            "url": "https://tvn24.pl/swiat/kanada-papiez-franciszek-odbyl-pielgrzymke-nad-jezioro-swietej-anny-jezioro-boga-5934715",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-rgwlx7-papiez-franciszek-nad-jeziorem-swietej-anny-5934479/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-27T06:14:52Z",
            "content": "W trzecim dniu wizyty w Kanadzie papie Franciszek uda si jako pielgrzym nad Jezioro witej Anny. Byo to jedno z najbardziej sugestywnych wydarze jego podróy - na spotkanie z papieem przybyy tysice wie… [+5066 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Eryk Kielak",
            "title": "Kursy walut 27.07. Złoty znów wyraźnie traci na giełdzie [Kurs dolara, funta, euro, franka, rubla] - next.gazeta.pl",
            "description": "Rynkowe kursy walut środę 27 lipca na godzinę 7:15. Jedno euro kosztuje 4,75 zł, a za dolara należy zapłacić 4,69 zł. Frank szwajcarski kosztuje 4,87 zł. Za funta szterlinga należy zapłacić 5,65 zł, a za rubla rosyjskiego 0,07828 zł.",
            "url": "https://next.gazeta.pl/next/7,151003,28728312,kursy-walut-27-07-zloty-znow-wyraznie-traci-na-gieldzie-kurs.html",
            "urlToImage": "https://bi.im-g.pl/im/40/bc/1a/z28035904IER,Kursy-walut--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-07-27T05:45:00Z",
            "content": "We wtorek 26 lipca Narodowy Bank Polski opublikował informacje o średnich kursach walut. Kolejna tabela zostanie przedstawiona w środę 27 lipca na stronie internetowej NBP. Nowych danych należy spodz… [+1306 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Mateusz Czmiel",
            "title": "Dym z \"Czeskiej Szwajcarii\" nad Polską. Niesamowite zdjęcia - WP Wiadomości",
            "description": "Nad Polskę dotarł dym z płonącego od niedzieli parku narodowego \"Czeska Szwajcaria\" na północnym zachodzie kraju. Według komendanta strażaków Vladimira Vlczka obejmuje on około 1 tys. hektarów. To największy",
            "url": "https://wiadomosci.wp.pl/dym-z-czeskiej-szwajcarii-nad-polska-niesamowite-zdjecia-6794857250052960a",
            "urlToImage": "https://v.wpimg.pl/NTEwMDE2YTUkFTt3aklsIGdNby0sEGJ2MFV3Zmp9YWV3R308fQJ_eyMeISE3Vz47axA_MTVTOSRrByFrJEInezNGYiAsQT44JA5iIShQKzBqQi8ncQp5NiZaeXYhC2NgJhJ9aX0AfGJoQy51dgMrNn0SLidxEDM",
            "publishedAt": "2022-07-27T05:44:52Z",
            "content": "Nad Polsk dotar dym z poncego od niedzieli parku narodowego \"Czeska Szwajcaria\" na pónocnym zachodzie kraju. Wedug komendanta straaków Vladimira Vlczka, obejmuje on okoo 1 tys. hektarów. To najwikszy… [+2344 chars]"
        },
        {
            "source": {
                "id": "google-news",
                "name": "Google News"
            },
            "author": null,
            "title": "Potworna zbrodnia w Płocku. Troje dzieci zamordowanych. Nowe fakty - fakt.pl",
            "description": null,
            "url": "https://news.google.com/__i/rss/rd/articles/CBMiZ2h0dHBzOi8vd3d3LmZha3QucGwvd3lkYXJ6ZW5pYS9wb3R3b3JuYS16YnJvZG5pYS13LXBsb2NrdS10cm9qZS1kemllY2ktemFtb3Jkb3dhbnljaC1ub3dlLWZha3R5L3AwbXEyMDnSAWtodHRwczovL3d3dy5mYWt0LnBsL3d5ZGFyemVuaWEvcG90d29ybmEtemJyb2RuaWEtdy1wbG9ja3UtdHJvamUtZHppZWNpLXphbW9yZG93YW55Y2gtbm93ZS1mYWt0eS9wMG1xMjA5LmFtcA?oc=5",
            "urlToImage": null,
            "publishedAt": "2022-07-27T04:25:00Z",
            "content": null
        }
    ]
}