{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Michał Białoński",
            "title": "Czy Kamila Stocha można udoskonalić? Thurnbichler mówi, jak jest naprawdę - Interia Sport",
            "description": "- Moje credo jest proste: najlepsi powinni występować w zawodach Pucharu Świata, bez względu na to, jakie mają nazwiska. Moim celem nadrzędnym na nowy sezon jest wspieranie skoczków w takim stopniu, w jakim tylko mogę. Generalnie mamy bardzo wyrównaną drużynę…",
            "url": "https://sport.interia.pl/skoki-narciarskie/news-czy-kamila-stocha-mozna-udoskonalic-thurnbichler-mowi-jak-je,nId,6333349",
            "urlToImage": "https://i.iplsc.com/-/000FM4RSX89LAK4S-C429.png",
            "publishedAt": "2022-10-08T08:47:00Z",
            "content": "Micha Biaoski, Interia: Czy takiego mistrza jak Kamil Stoch, w wieku 35 lat, mona jeszcze czego nauczy?\r\nThomas Thurnbichler, trener reprezentacji Polski w skokach narciarskich: Fajn rzecz powiedzia … [+8629 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Kokosimo",
            "title": "Katarzyna Cichopek i Maciej Kurzajewski udzielą pierwszego WSPÓLNEGO WYWIADU. Połączą się na żywo z Izraela... - Pudelek",
            "description": "W obliczu niespodziewanego zwrotu akcji TVP działa błyskawicznie. Już w sobotę Katarzyna Cichopek i Maciej Kurzajewski połączą się na żywo z \"Pytaniem na Śniadanie\", żeby opowiedzieć o łączącej ich relacji. Myślicie, że Marcin Hakiel będzie oglądał?",
            "url": "https://www.pudelek.pl/katarzyna-cichopek-i-maciej-kurzajewski-udziela-pierwszego-wspolnego-wywiadu-polacza-sie-na-zywo-z-izraela-6820728158624576a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjEwYgsgGztZagxvHmNDbwMsVWFINFt3SGpGf1pxAX1FIx4hDzMcPQVrED8fMRg6GmsHIUUgCSRFM0ZiDigKPQYkDmIPLBsoDmpBLl4nGCsJdlopDHMcYF50Qy9HIBp4D2gTdQx2QX4LfE55WydbMA",
            "publishedAt": "2022-10-08T08:15:00Z",
            "content": "W pitek Paulina Smaszcz spucia na media bomb, gdy pozostawia pod urodzinowym postem Katarzyny Cichopek yczenia, w których potwierdzia krce od miesicy spekulacje o sekretnym zwizku z Maciejem Kurzajew… [+1390 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Joanna Szwalikowska",
            "title": "Pogoda na weekend. Czasem słońce, czasem deszcz. A od poniedziałku babie lato - wiadomosci.gazeta.pl",
            "description": "Pogoda w weekend będzie zmienna. Przed nami zarówno chwile ze sporą ilością słońca, jak i z zachmurzeniem, a nawet opadami deszczu. W niedzielę czeka nas małe ochłodzenie, ale już od poniedziałku temperatura ma znów wzrosnąć.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28999721,pogoda-na-weekend-czasem-slonce-czasem-deszcz-a-od-poniedzialku.html",
            "urlToImage": "https://bi.im-g.pl/im/38/a8/1b/z28999736IER,Jesienna-pogoda--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-10-08T08:09:00Z",
            "content": "W sobotę 8 października Polska znajdzie się w zasięgu zatoki niżowej znad północnej Skandynawii - prognozują synoptycy Instytutu Meteorologii i Gospodarki Wodnej. Do Polski przed frontem napływać będ… [+2218 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Magdalena Gwóźdź-Pallokat",
            "title": "Reparacje wojenne. Niemieccy eksperci podzieleni - WP Wiadomości",
            "description": "Ekspert prawa międzynarodowego prof. Christian Tomuschat uważa, że Polska nie ma podstaw, by żądać od Niemiec odszkodowań. - Ale czy naprawdę sprawa jest pod względem prawnym wyjaśniona, skoro nie ma prawomocnego",
            "url": "https://wiadomosci.wp.pl/reparacje-wojenne-niemieccy-eksperci-podzieleni-6820465985510208a",
            "urlToImage": "https://v.wpimg.pl/OTMxNDMyYDUsGjh3YgJtIG9CbC0kW2N2OFp0ZmI2YGV_TH48ek9_eysRIiE_HD87Yx88MT0YOCRjCCJrLAkmeztJYSAkCj84LAFhISAbKjBiTXZzKxwtNXpVK3V5HGJgdEh_aSxBdzJgTi11KBp4MC5ILXArWzI",
            "publishedAt": "2022-10-08T07:58:25Z",
            "content": "Ekspert prawa midzynarodowego prof. Christian Tomuschat uwaa, e Polska nie ma podstaw, by da od Niemiec odszkodowa. - Ale czy naprawd sprawa jest pod wzgldem prawnym wyjaniona, skoro nie ma prawomocn… [+19606 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "KS/kab",
            "title": "Most Krymski zniszczony. Andrzej Zaucha: dla Władimira Putina to był symbol - TVN24",
            "description": "Do pożaru na moście Krymskim doszło w sobotę nad ranem. Część jego nawierzchni jest zniszczona. Na zdjęciach i nagraniach, które pojawiają się w mediach społecznościowych, widać, że uszkodzona jest zarówno nitka kolejowa, jak i drogowa. - Dla Władimira Putina…",
            "url": "https://tvn24.pl/swiat/most-krymski-zniszczony-andrzej-zaucha-dla-wladimira-putina-to-byl-symbol-6153290",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-piw5ke-most-krymski-reu-6153322/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-08T07:44:28Z",
            "content": "Do poaru na mocie Krymskim doszo w sobot nad ranem. Cz jego nawierzchni jest zniszczona. Na zdjciach i nagraniach, które pojawiaj si w mediach spoecznociowych, wida, e uszkodzona jest zarówno nitka k… [+1576 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "ISW: Osłabienie pozycji Putina w Rosji. Dwie frakcje na Kremlu - RMF 24",
            "description": "Obecne w rosyjskiej sferze informacyjnej doniesienia o podziałach i tworzeniu się frakcji na Kremlu w kontekście wojny na Ukrainie osłabiają wizerunek prezydenta Rosji Władimira Putina i podważają przekonanie o stabilności jego reżimu – ocenił w sobotę ameryk…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-isw-oslabienie-pozycji-putina-w-rosji-dwie-frakcje-na-kremlu,nId,6335062",
            "urlToImage": "https://i.iplsc.com/-/000G6AF7FYM9D5JE-C411.jpg",
            "publishedAt": "2022-10-08T07:27:25Z",
            "content": "Obecne w rosyjskiej sferze informacyjnej doniesienia o podziaach i tworzeniu si frakcji na Kremlu w kontekcie wojny na Ukrainie osabiaj wizerunek prezydenta Rosji Wadimira Putina i podwaaj przekonani… [+3652 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziennik.pl"
            },
            "author": "Andrzej Krajewski",
            "title": "Wojna tuż za granicą Polski? Musimy wówczas bratnim Białorusinom przyjść z pomocą [FELIETON] - gospodarka.dziennik.pl",
            "description": "Determinacja Putina, by niezależnie od ceny nie przegrać z Ukrainą, pcha Kreml w stronę decyzji mogących zaważyć na losach Białorusi. To zaś grozi, że wciąż odległa wojna nagle zacznie się toczyć tuż za polską granicą.",
            "url": "https://gospodarka.dziennik.pl/news/artykuly/8564132,wojna-ukraina-rosja-bialorus-alaksandr-lukaszenka-wladimir-putin-polska.html",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/t8MktkuTURBXy83NmFkMjliNS01NjNkLTQ2OTYtYjBkYi05Y2Q4NjhkM2MwZDAuanBlZ5GTBc0EsM0CdA",
            "publishedAt": "2022-10-08T07:09:20Z",
            "content": "Niegdy zapomniana przez EuropBiaoru, dzi coraz mocniej przyciga uwag zachodniego wiata. Uczynienie wspólaureatem Pokojowej Nagrody Nobla tamtejszego opozycjonisty Alesia Bialackiego, jest kolejnym te… [+8735 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.o2.pl"
            },
            "author": "SSŃ",
            "title": "Facebook ostrzega. Nawet milion użytkowników mogło się na to nabrać - o2",
            "description": "Facebook zaniepokoił swoich użytkowników informacją, że ich dane logowania mogły zostać skradzione. Okazuje się, że w sklepach z aplikacjami dla systemów operacyjnych Apple i Android znalazły się fałszywe programy, których twórcy podszywają się pod legalne ap…",
            "url": "https://www.o2.pl/informacje/facebook-ostrzega-nawet-milion-uzytkownikow-moglo-sie-na-to-nabrac-6820684893592416a",
            "urlToImage": "https://v.wpimg.pl/N2I5Zjc4YVMoVyxZTE9sRmsPeAMKFmIQPBdgSEwFeAB5TWtaWwRhVCBZPxgGRCEcLkcvGgJDPhw5WXULE11hRHgaPgMQRCJTMBo_BwFRKh0rB2xYU1coAGRUYwtSGXpTLAR3CFYHKh8sBDhfWwMsCy8CYltBSQ",
            "publishedAt": "2022-10-08T07:04:32Z",
            "content": "Nasi analitycy bezpieczestwa wykryli w tym roku ponad 400 zoliwych aplikacji na Androida i iOS, które zostay zaprojektowane w celu kradziey danych logowania do Facebooka i wamania si do kont uytkowni… [+1997 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Mateusz",
            "title": "Gry Sony - co szykuje dla nas PlayStation na 2023 rok? - PPE.PL",
            "description": "Gry Sony - co szykuje dla nas PlayStation na 2023 rok?",
            "url": "https://www.ppe.pl/publicystyka/306444/gry-sony-co-szykuje-dla-nas-playstation-na-2023-rok.html",
            "urlToImage": "https://pliki.ppe.pl/storage/e7deac4efdacc421de90/e7deac4efdacc421de90.jpg",
            "publishedAt": "2022-10-08T07:01:22Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n W poprzedni weekend przygotowalimy dla Was materia, w którym przedstawilimy gry Xboxa szykowane na 2023 rok. Nadszed czas na przejcie na drug stron bar… [+5493 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Prezydent Rosji chce wielkich negocjacji z Zachodem? - Do Rzeczy",
            "description": "Rzecznik prezydenta Turcji zrelacjonował piątkową rozmowę Recepa Tayyipa Erdogana z Władimirem Putinem.",
            "url": "https://dorzeczy.pl/opinie/355186/prezydent-rosji-chce-wielkich-negocjacji-z-zachodem.html",
            "urlToImage": "https://img.dorzeczy.pl/img/prezydent-rosji-wladimir-putin/2f/4d/a3a0409679f20f4e74cbf14b1ee4.jpeg",
            "publishedAt": "2022-10-08T06:47:00Z",
            "content": "Turcja, cho krytykuje Rosj za agresj na Ukrain (take w kontekcie niedawnej nielegalnej aneksji czterech ukraiskich obwodów), pozostaje w miar przyjaznych relacjach z Moskw. S to relacje na tyle dobre… [+1774 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tokfm.pl"
            },
            "author": "Dorota Kalinowska-Bartosewicz",
            "title": "Rząd \"oduczył\" nauczycieli strajków. \"To miasteczko jest formą terapii\" - TOKFM.pl",
            "description": "ZNP uruchomi 8 października w Warszawie miasteczko edukacyjne. Każdego dnia będą odbywały się tam debaty poświęcone m.in. warunkom pracy nauczyciela, wynagrodzeniom i finansowaniu edukacji. - Podwyżki, które niektórzy nazywają poniżkami, będą śmieszne. Trudno…",
            "url": "https://www.tokfm.pl/Tokfm/7,103085,28991878,protestu-nie-bedzie-bo-nauczyciele-maja-traume-miasteczko.html",
            "urlToImage": "https://bi.im-g.pl/im/79/82/1b/z28846713IER.jpg",
            "publishedAt": "2022-10-08T05:51:00Z",
            "content": "8 padziernika w centrum Warszawy rozpocznie dziaalno miasteczko edukacyjne zorganizowane przez Zwizek Nauczycielstwa Polskiego. Co dzie, do 14 padziernika, bd odbywa si w nim konferencje prasowe i de… [+3375 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Paweł Karpiarz",
            "title": "Polskie siatkarki o krok od awansu do ćwierćfinału MŚ. Trzy scenariusze - sport.pl",
            "description": "Siatkarki reprezentacji Polski wyszarpały w piątek zwycięstwo 3:2 (25:18, 19:25, 16:25, 25:23, 15:5) nad Kanadyjkami. Dzięki tej wygranej postawiły się w dobrej sytuacji przed ostatnim meczem drugiej fazy turnieju. W walce o awans nie muszą oglądać się już na…",
            "url": "https://www.sport.pl/siatkowka/7,64948,28999542,polskie-siatkarki-o-krok-od-awansu-do-cwiercfinalu-ms-trzy.html",
            "urlToImage": "https://bi.im-g.pl/im/75/a7/1b/z28999541IER,Stefano-Lavarini--MS-siatkarek--siatkowka.jpg",
            "publishedAt": "2022-10-08T05:39:00Z",
            "content": "Polki udział w drugiej fazie mistrzostw świata rozpoczęły od porażki 0:3 z broniącymi tytułu Serbkami. W drugim spotkaniu zawodniczki Stefano Lavariniego się odrodził i w rewelacyjnym stylu pokonały … [+3374 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Krystyna Opozda",
            "title": "Korea Północna odpowiedziała na zarzuty w sprawie nasilonych prób rakietowych - Interia Wydarzenia",
            "description": "Korea Północna poinformowała, że jej testy rakietowe służą samoobronie przed bezpośrednimi zagrożeniami militarnymi ze strony USA i nie naruszają bezpieczeństwa sąsiednich krajów.",
            "url": "https://wydarzenia.interia.pl/zagranica/news-korea-polnocna-odpowiedziala-na-zarzuty-w-sprawie-nasilonych,nId,6335049",
            "urlToImage": "https://i.iplsc.com/-/000G6AC0JB2A8E92-C429.jpg",
            "publishedAt": "2022-10-08T05:38:44Z",
            "content": "\"Nasze testy rakietowe s normalnym, zaplanowanym rodkiem samoobrony w celu ochrony bezpieczestwa naszego kraju i pokoju regionalnego przed bezporednimi zagroeniami militarnymi ze strony USA\" - podaa … [+1955 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "MŚ siatkarek: Polki o krok od ćwierćfinału. Dziś mecz z Niemkami - RMF 24",
            "description": "​Sobotnie (20.30) spotkanie siatkarek reprezentacji Polski z Niemkami zakończy rywalizację w grupie F mistrzostw świata. W meczu w Łodzi przeciwko drużynie prowadzonej przez byłego selekcjonera polskich siatkarzy Vitala Heynena biało-czerwone mogą przypieczęt…",
            "url": "https://www.rmf24.pl/raporty/raport-ms-siatkowka-kobiet-2022/news-ms-siatkarek-polki-o-krok-od-cwiercfinalu-dzis-mecz-z-niemka,nId,6335042",
            "urlToImage": "https://i.iplsc.com/-/000G6AANO7WX19AP-C411.jpg",
            "publishedAt": "2022-10-08T05:02:00Z",
            "content": "Sobotnie (20.30) spotkanie siatkarek reprezentacji Polski z Niemkami zakoczy rywalizacj w grupie F mistrzostw wiata. W meczu w odzi przeciwko druynie prowadzonej przez byego selekcjonera polskich sia… [+1686 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "NPK",
            "title": "Horoskop dzienny - sobota 8 października 2022 [Baran, Byk, Bliźnięta, Rak, Lew, Panna, Waga, Skorpion, - wiadomosci.gazeta.pl",
            "description": "Jaki dzień czeka osoby urodzone pod znakiem Byka, Panny i Koziorożca? Sprawdź horoskop dla wszystkich znaków na obotę 8 października 2022 roku.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,168571,28999298,horoskop-dzienny-sobota-8-pazdziernika-2022-baran-byk-bliznieta.html",
            "urlToImage": "https://bi.im-g.pl/im/3b/3a/1a/z27501371IER,Horoskop-na-sobote.jpg",
            "publishedAt": "2022-10-08T03:30:00Z",
            "content": "<ul><li>Barany będą dziś wystawiane na próbę - wiele rzeczy i osób będzie was kusić. Musicie uważać na to, by kontrolować swoje zachowanie. Unikajcie alkoholu.</li></ul><ul><li>Byki coraz bardziej od… [+2623 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr/adso",
            "title": "Rosja. Michaił Chodorkowski: w Rosji powstaje groźny dla Władimira Putina sojusz Zołotowa, Prigożyna, Kadyr... - TVN24",
            "description": "W Rosji powstaje niebezpieczny dla Władimira Putina sojusz dowódcy Gwardii Narodowej Wiktora Zołotowa, właściciela prywatnej firmy wojskowej, Grupy Wagnera, Jewgienija Prigożyna oraz prokremlowskiego przywódcy Czeczenii Ramzana Kadyrowa i, być może, bankowego…",
            "url": "https://tvn24.pl/swiat/rosja-michail-chodorkowski-w-rosji-powstaje-grozny-dla-wladimira-putina-sojusz-zolotowa-prigozyna-kadyrowa-i-byc-moze-kowalczuka-6153033",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-q6v7mf-wladimir-putin-6153125/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-08T03:29:44Z",
            "content": "W Rosji powstaje niebezpieczny dla Wadimira Putina sojusz dowódcy Gwardii Narodowej Wiktora Zootowa, waciciela prywatnej firmy wojskowej, Grupy Wagnera, Jewgienija Prigoyna oraz prokremlowskiego przy… [+2231 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Oprac. Tomasz Matusik",
            "title": "Ceny paliw na stacjach mocno w górę. Olej napędowy o krok od rekordowych poziomów - next.gazeta.pl",
            "description": "W związku z mocno rosnącymi cenami ropy na światowych rynkach oraz słabym złotym w mijającym tygodniu na stacjach benzynowych w Polsce znacząco podrożały benzyna i olej napędowy. Za litr tego ostatniego trzeba było zapłacić w czwartek nawet 34 grosze więcej n…",
            "url": "https://next.gazeta.pl/next/7,151003,28999213,ceny-paliw-na-stacjach-mocno-w-gore-olej-napedowy-o-krok-od.html",
            "urlToImage": "https://bi.im-g.pl/im/99/96/1b/z28928921IER,Tankowanie-samochodu.jpg",
            "publishedAt": "2022-10-07T21:17:00Z",
            "content": "Według danych monitorującej ceny paliw w Polsce firmy Reflex średnia cena litra oleju napędowego wzrosła w skali tygodnia aż o 34 grosze (do 7,60 zł), benzyna Pb95 podrożała o 23 grosze (do 6,58 zł),… [+3093 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marcin Kozłowski",
            "title": "Istebna. 69-latek zgubił się na grzybach. Wyszedł w środę, odnalazł się dopiero w piątek - wiadomosci.gazeta.pl",
            "description": "Szczęśliwie zakończyły się w piątek poszukiwania 69-latka z Istebnej, który w środę wyszedł na grzyby do lasu. Mężczyzna odnalazł się niedaleko od domu. Wcześniej przez kilkadziesiąt godzin krążył po lesie, a w jego poszukiwania byli zaangażowani m.in. GOPR, …",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28999358,istebna-69-latek-zgubil-sie-na-grzybach-wyszedl-w-srode-odnalazl.html",
            "urlToImage": "https://bi.im-g.pl/im/d7/a7/1b/z28999383IER,Zdjecie-ilustracyjne.jpg",
            "publishedAt": "2022-10-07T19:35:00Z",
            "content": "69-latek z Istebnej w środę przed południem wybrał się na grzyby w rejon przysiółka Kiczory. Gdy długo nie wracał, rodzina skontaktowała się z nim telefonicznie.\r\n\"Mężczyzna przekazał, że nie wie, gd… [+1660 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wirtualnemedia.pl"
            },
            "author": "tw",
            "title": "Kanał Sportowy z własną platformą streamingową i aplikacją mobilną - Wirtualnemedia.pl",
            "description": "Youtube’owy Kanał Sportowy uruchomił zapowiadaną od roku platformę ze swoimi programami i transmisjami. Udostępnia też aplikację mobilną na Androida i iOS, a niebawem pojawi się aplikacja na smart TV.",
            "url": "https://www.wirtualnemedia.pl/artykul/kanal-sportowy-aplikacja-android-ios-smart-tv-jak-pobrac-problemy-techniczne",
            "urlToImage": "https://static.wirtualnemedia.pl/media/top/kanalsportowy-platforma655.jpg",
            "publishedAt": "2022-10-07T19:30:00Z",
            "content": "Na platformie Kanalsportowy.pl bdzie mona oglda programy na ywo, a take te archiwalne. Równoczenie treci Kanau Sportowego nadal bd publikowane na jego kanaach youtube’owych.\r\nDocelowo na nowej platfo… [+3094 chars]"
        },
        {
            "source": {
                "id": "google-news",
                "name": "Google News"
            },
            "author": null,
            "title": "Wyspa Wielkanocna. Znane posągi głów uszkodzone w pożarze - fakt.pl",
            "description": null,
            "url": "https://news.google.com/__i/rss/rd/articles/CBMiZWh0dHBzOi8vd3d3LmZha3QucGwvd3lkYXJ6ZW5pYS9zd2lhdC93eXNwYS13aWVsa2Fub2NuYS16bmFuZS1wb3NhZ2ktZ2xvdy11c3prb2R6b25lLXctcG96YXJ6ZS9wbXlsNzk10gFpaHR0cHM6Ly93d3cuZmFrdC5wbC93eWRhcnplbmlhL3N3aWF0L3d5c3BhLXdpZWxrYW5vY25hLXpuYW5lLXBvc2FnaS1nbG93LXVzemtvZHpvbmUtdy1wb3phcnplL3BteWw3OTUuYW1w?oc=5",
            "urlToImage": null,
            "publishedAt": "2022-10-07T19:19:00Z",
            "content": null
        }
    ]
}