{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Artur Bartkiewicz, Jakub Czermiński",
            "title": "Wojna Rosji z Ukrainą. Dzień 56. Relacja na żywo - Rzeczpospolita",
            "description": "24 lutego rozpoczęła się pełnowymiarowa inwazja Rosji na Ukrainę. Rosjanie przedstawiają kolejne ultimatum obrońcom Mariupola.",
            "url": "https://www.rp.pl/swiat/art36107251-wojna-rosji-z-ukraina-dzien-56",
            "urlToImage": "https://i.gremicdn.pl/image/free/9f96cb06affbe9331fd7bd13c22ca681/ukrainski-zolnierz?t=crop:1920:1191:nowe:0:89,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-04-20T10:44:06Z",
            "content": "Poinformowa o tym w czasie konferencji prasowej szef MSZ otwy, Edgars Rinkevics.\r\n- Rosyjskie zasoby nie s nieograniczone, Rosjanie stracili duo sprztu i ludzi w czasie nieudanej kampanii majcej na c… [+12679 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Media: To Amerykanie podali Ukraińcom współrzędne \"Moskwy\" - RMF 24",
            "description": "To od Amerykanów Ukraińcy mieli otrzymać współrzędne krążownika \"Moskwa\". O nowych okolicznościach ataku na rosyjski okręt wojenny pisze brytyjski dziennik \"The Times\".",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-media-to-amerykanie-podali-ukraincom-wspolrzedne-moskwy,nId,5971952",
            "urlToImage": "https://i.iplsc.com/-/000F4MXXE5KHNVFI-C411.jpg",
            "publishedAt": "2022-04-20T10:15:00Z",
            "content": "To od Amerykanów Ukraicy mieli otrzyma wspórzdne krownika \"Moskwa\". O nowych okolicznociach ataku na rosyjski okrt wojenny pisze brytyjski dziennik \"The Times\". Krownik \"Moskwa\"/Grzegorz Michaowski /… [+2729 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Oworuszko",
            "title": "Rosyjskiej ambasadzie w Warszawie kończą się pieniądze. Ambasador grozi Polsce - Interia Wydarzenia",
            "description": "Rosja zemści się na Polsce, jeśli jej ambasada w Warszawie przestanie działać, ponieważ nie może otrzymać nowych środków z Moskwy - ostrzegł ambasador Siergiej Andriejew. Pod koniec marca Polska wydaliła 45 rosyjskich dyplomatów i zablokowała konta bankowe am…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-rosyjskiej-ambasadzie-w-warszawie-koncza-sie-pieniadze-ambas,nId,5971986",
            "urlToImage": "https://i.iplsc.com/-/000EWDWY31XK1F34-C429.png",
            "publishedAt": "2022-04-20T09:57:55Z",
            "content": "- Mamy pewne rezerwy gotówki, ale nie s one nieograniczone i jeli sytuacja si nie zmieni, po pewnym czasie moe si zdarzy, e nie bdziemy w stanie zapaci rachunków - powiedzia Reuterowi Siergiej Andrie… [+1153 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Oworuszko",
            "title": "Premier Węgier Viktor Orban spotka się z papieżem Franciszkiem - Interia Wydarzenia",
            "description": "Premier Węgier Viktor Orban pojedzie w czwartek z oficjalną wizytą do Watykanu, gdzie zostanie przyjęty przez papieża Franciszka na prywatnej audiencji - poinformował rzecznik szefa rządu Bertalan Havasi. Będzie to pierwsza po wyborach zagraniczna wizyta szef…",
            "url": "https://wydarzenia.interia.pl/zagranica/news-premier-wegier-viktor-orban-spotka-sie-z-papiezem-franciszki,nId,5971950",
            "urlToImage": "https://i.iplsc.com/-/000F4MW183SO2BCS-C429.jpg",
            "publishedAt": "2022-04-20T09:11:57Z",
            "content": "Premier Wgier spotka si w czwartek z papieem Franciszkiem. Dla Viktora Orbana bdzie to pierwsza po wyborach, oficjalna wizyta zagraniczna. Bdzie to te jego pierwsza wizyta w Watykanie.\r\nJednym z tema… [+1292 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "pp/kg",
            "title": "Koronawirus w Polsce. Nowe przypadki zakażeń - 20 kwietnia - TVN24",
            "description": "Ministerstwo Zdrowia przedstawiło w środę zsumowane dane covidowe z okresu 16-20 kwietnia. Poinformowano o 3483 nowych przypadkach zakażeniach koronawirusem oraz śmierci 105 osób z powodu COVID-19.",
            "url": "https://tvn24.pl/polska/koronawirus-w-polsce-nowe-przypadki-zakazen-20-kwietnia-5680647",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-dqiozm-szpital-koronawirus-przypadki-5653811/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-20T08:52:13Z",
            "content": "Ministerstwo Zdrowia przedstawio w rod zsumowane dane covidowe z okresu 16-20 kwietnia. Poinformowano o 3483 nowych przypadkach zakaeniach koronawirusem oraz mierci 105 osób z powodu COVID-19. \r\n15 k… [+1895 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rmf.fm"
            },
            "author": "Sabina Obajtek",
            "title": "\"Rolnik szuka żony\". Burzliwa dyskusja pod prezentacją jednego z uczestników. Na jaw wyszły fakty z jego przeszłości? - RMF FM",
            "description": "W mediach społecznościowych rozgorzała gorąca dyskusja na temat jednego z kandydatów 9. edycji programu: \"Rolnik szuka żony\". Podczas gdy jedna grupa internautów ciepło wyrażała się o mężczyźnie, inna nawiązała do komentarzy na temat jego przeszłości...",
            "url": "https://www.rmf.fm/magazyn/news,47823,rolnik-szuka-zony-burzliwa-dyskusja-pod-prezentacja-jednego-z-uczestnikow-na-jaw-wyszly-fakty-z-jego-przeszlosci.html",
            "urlToImage": "https://www.rmf.fm/_files/Short_foto/625/5609450ef2fa2a779176c13c08bb8a28.jpg",
            "publishedAt": "2022-04-20T08:42:00Z",
            "content": "„Rolnik szuka ony”, odcinek zerowy. Komentarze po programie\r\n„Rolnik szuka ony” to program wzbudzajcy wiele emocji. W Wielkanoc Telewizja Polska wyemitowaa tzw. odcinek zerowy, czyli specjalne wydani… [+2774 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Krzywiecki",
            "title": "Tragedia w Gnojniku. Najbardziej prawdopodobne samobójstwo rozszerzone - Interia Wydarzenia",
            "description": "Samobójstwo rozszerzone ma być najbardziej prawdopodobną przyczyną śmierci kobiety i pięciomiesięcznego chłopczyka w Gnojniku - przekazała tarnowska prokuratura. Ciała znaleziono we wtorek w studni.",
            "url": "https://wydarzenia.interia.pl/kraj/news-tragedia-w-gnojniku-najbardziej-prawdopodobne-samobojstwo-ro,nId,5971923",
            "urlToImage": "https://i.iplsc.com/-/000F4MB69ANE37Q6-C429.jpg",
            "publishedAt": "2022-04-20T08:39:03Z",
            "content": "Mieczysaw Sienicki z Prokuratury Okrgowej w Tarnowie poinformowa, e sekcja zwok kobiety i dziecka wykonana zostanie w Zakadzie Medycyny Sdowej Collegium Medicum w Krakowie.\r\nJak wyjani, po wypompowan… [+1706 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ib/gp",
            "title": "Nie żyje Jarosław Hyk - legenda \"Solidarności Walczącej\". To jego przejechała ciężarówka ZOMO w stanie woje... - TVN24",
            "description": "W wieku 60 lat zmarł opozycjonista w okresie PRL, działacz Solidarności Walczącej Jarosław Hyk. W sierpniu 1982 roku podczas demonstracji został celowo potrącony, a następnie przejechany przez milicyjną ciężarówkę. \"Wrocław zawsze będzie pamiętał o swoich leg…",
            "url": "https://tvn24.pl/wroclaw/nie-zyje-jaroslaw-hyk-legenda-solidarnosci-walczacej-to-jego-przejechala-ciezarowka-zomo-w-stanie-wojennym-5680598",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-1oxu7g-jaroslaw-hyk-5680613/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-20T08:25:47Z",
            "content": "W wieku 60 lat zmar opozycjonista w okresie PRL, dziaacz Solidarnoci Walczcej Jarosaw Hyk. W sierpniu 1982 roku podczas demonstracji zosta celowo potrcony, a nastpnie przejechany przez milicyjn ciaró… [+2371 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Dominik Moliński",
            "title": "Netflix stracił subskrybentów po raz pierwszy od 10 lat. Akcje mocno w dół - next.gazeta.pl",
            "description": "Netflix powiadomił, że w I kwartale 2022 r. stracił 200 tys. subskrybentów netto - po raz pierwszy od 10 lat. Akcje koncernu w handlu pozasesyjnym spadły o ok. 25 proc. Serwis streamingowy spodziewa się dalszej utraty abonentów i wymienił powody takiej sytuac…",
            "url": "https://next.gazeta.pl/next/7,151243,28354024,netflix-stracil-subskrybentow-po-raz-pierwszy-od-10-lat-akcje.html",
            "urlToImage": "https://bi.im-g.pl/im/e8/f2/1a/z28254696IER,Netflix--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-04-20T08:01:00Z",
            "content": "W związku z trwającą rosyjską inwazją na Ukrainę Netflix już na początku marca postanowił wycofać się z Rosji. Po zawieszeniu świadczenia usług na tym rynku firma straciła 700 tys. subskrybentów. W s… [+2449 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Cezary Kawecki",
            "title": "Tysiące kibiców na murawie. Świętowali awans do Premier League [WIDEO] - Sport.pl",
            "description": "Poznaliśmy pierwszą drużynę, która od nowego sezonu będzie występować w Premier League w roli beniaminka. Z awansu na najwyższy szczebel rozgrywkowy cieszyło się Fulham, które we wtorek wygrało 3:0 z Preston. Po końcowym gwizdku tysiące kibiców wbiegło na mur…",
            "url": "https://www.sport.pl/pilka/7,65080,28354060,fulham-awansuje-do-premier-league-tysiace-kibicow-na-murawie.html",
            "urlToImage": "https://bi.im-g.pl/im/14/0a/1b/z28354068IER.jpg",
            "publishedAt": "2022-04-20T07:38:00Z",
            "content": "Przez długie tygodnie sezonu na drugim poziomie rozgrywkowym w Anglii Fulham było murowanym kandydatem do awansu. Zespół z Londynu objął prowadzenie w tabeli już po 18. kolejce i od tamtego czasu uwa… [+1679 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Kopalnia Pniówek. Wybuch metanu. Trzy osoby nie żyją - polsatnews.pl",
            "description": "Do czterech ofiar wzrósł tragiczny bilans prawdopodobnego wybuchu metanu w kopalni Pniówek w Pawłowicach (Śląskie). Wciąż poszukiwanych jest osiem osób.. Akcja ratownicza została chwilowo wstrzymana do czasu odbudowy zapory pyłowej, zabezpieczającej przed wyb…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-04-20/slaskie-wypadek-w-kopalni-pniowek-trwa-akcja-ratunkowa/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/kk/kk9a8qg3mrvtar5r2bmn2q5qtzwfr2y8.jpg",
            "publishedAt": "2022-04-20T07:21:00Z",
            "content": "Do czterech ofiar wzrósł tragiczny bilans prawdopodobnego wybuchu metanu w kopalni Pniówek w Pawłowicach (Śląskie). Wciąż poszukiwanych jest osiem osób.. Akcja ratownicza została chwilowo wstrzymana … [+3137 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "God of War Ragnarok to ostatnia gra Sony na PS4? Japończycy mieliby przenieść większość katalogu na PC - PPE.PL",
            "description": "Sony jak dotąd nie podzieliło się swoimi planami na kolejne miesiące, aktualnie jedyną potwierdzoną produkcją PlayStation Studios zmierzającą na rynek jest God of War Ragnarok. Zgodnie z najnowszymi spekulacjami ta premiera może okazać się n...",
            "url": "https://www.ppe.pl/news/299276/god-of-war-ragnarok-to-ostatnia-gra-sony-na-ps4-japonczycy-mieliby-przeniesc-wiekszosc-katalogu-na-pc.html",
            "urlToImage": "https://pliki.ppe.pl/storage/74746999467b260c6df7/74746999467b260c6df7@widescreen.jpg",
            "publishedAt": "2022-04-20T07:04:11Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\nSony jak dotd nie podzielio si swoimi planami na kolejne miesice, aktualnie jedyn potwierdzon produkcj PlayStation Studios zmierzajc na rynek jest God o… [+2956 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziennik.pl"
            },
            "author": "Anna Lewicka",
            "title": "Nowy konflikt z Brukselą? Dworczyk: Z KE płyną sygnały... - Dziennik.pl",
            "description": "\"Mamy spór, który, mam nadzieję, doprowadzi do jakiegoś pozytywnego - z punktu widzenia Polski - rozstrzygnięcia\" - powiedział w środę szef KPRM Michał Dworczyk pytany o spór dotyczący odmowy przez Polskę przyjmowania i płacenia za kolejne dawki szczepionki p…",
            "url": "https://gospodarka.dziennik.pl/news/artykuly/8404041,ue-szczepionki-bruksela-dworczyk-spor.html",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/vydktkuTURBXy85MmM4MzhlZC1hNzhkLTQxN2EtODMyMi00NWNmM2NiMTU4Y2IuanBlZ5GTBc0EsM0CdA",
            "publishedAt": "2022-04-20T06:44:48Z",
            "content": "Jak poinformowa we wtorek minister zdrowia Adam Niedzielski, pod koniec ubiegego tygodnia Polska skorzystaa z klauzuli siy wyszej i poinformowaa Komisj Europejsk i firm Pfizer, e odmawia przyjmowania… [+1837 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Defence24.pl"
            },
            "author": null,
            "title": "Ukraina otrzymała samoloty i części zamienne do samolotów - Defence24.pl",
            "description": "Ukraina otrzymała od innych krajów samoloty i części zamienne do swoich samolotów - powiedział we wtorek rzecznik Pentagonu John Kirby. Zaznaczył jednak, że USA pomogły w transporcie części, ale nie w przekazaniu całych samolotów. Rzecznik stwierdził, że pomo…",
            "url": "https://defence24.pl/geopolityka/ukraina-otrzymala-samoloty-i-czesci-zamienne-do-samolotow",
            "urlToImage": "https://cdn.defence24.pl/2022/04/20/1920xpx/24836639387-e593cd70c9-h.luhf.jpg",
            "publishedAt": "2022-04-20T06:26:09Z",
            "content": "<ul><li>\r\n Facebook\r\n </li><li>\r\n Twitter\r\n </li><li>\r\n LinkedIn\r\n </li><li>\r\n Kopiuj link\r\n </li><li>\r\n Wylij email\r\n </li></ul>Ukraina otrzymaa od innych krajów samoloty i czci zamienne do swoich s… [+2331 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Wojciech Górski",
            "title": "Niemieckie media: Bayern ustalił cenę za Lewandowskiego - Interia Sport",
            "description": "Temat ewentualnego transferu Roberta Lewandowskiego rozgrzewa europejskie media. Według niemieckiego \"Bilda\" Polak może opuścić Bayern Monachium nawet latem. Bawarczycy oczekują za swojego napastnika około 40 mln euro.",
            "url": "https://sport.interia.pl/robert-lewandowski/news-niemieckie-media-bayern-ustalil-cene-za-lewandowskiego,nId,5971777",
            "urlToImage": "https://i.iplsc.com/-/000F3BXDEN3JHQBB-C429.jpg",
            "publishedAt": "2022-04-20T05:27:52Z",
            "content": "Zwoka Bayernu z rozpoczciem nowych negocjacji z Robertem Lewandowskim moe odbi si mistrzom Niemiec potn czkawk. Podobnie jak odpadnicie z Ligi Mistrzów z Villarrealem, które moe by kolejnym powodem, … [+882 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "Kryptowaluty a podatek. Jest korzystny wyrok NSA dla inwestorów - Bankier.pl",
            "description": "W korzystnym dla inwestorów wyroku Naczelny Sąd Administracyjny potwierdził, że zamiana jednej kryptowaluty na inną pozostaje neutralna podatkowo także, jeśli nastąpiło to przed 2018 r. - wskazuje ekspert podatkowy CRIDO Arnold Kowalski.",
            "url": "https://www.bankier.pl/wiadomosc/Kryptowaluty-a-podatek-Jest-korzystny-wyrok-NSA-dla-inwestorow-8321252.html",
            "urlToImage": "https://galeria.bankier.pl/p/a/5/e1d7469f2461a9-945-560-158-14-1761-1056.jpg",
            "publishedAt": "2022-04-20T05:12:00Z",
            "content": "/ Pexels\r\nW korzystnym dla inwestorów wyroku Naczelny Sd Administracyjny potwierdzi, e zamiana jednej kryptowaluty na inn pozostaje neutralna podatkowo take wtedy, jeli nastpio to przed 2018 r. - wsk… [+3402 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "IAR, oprac. Paulina Zduniak",
            "title": "IPN wyburzy w środę trzy pomniki Armii Czerwonej. \"Nierozliczenie systemów totalitarnych ośmiela satrapów\" - wiadomosci.gazeta.pl",
            "description": "W środę 20 kwietnia wyburzone zostaną trzy pomniki Armii Czerwonej. O 10.00 rozpoczną się demontaże monumentów upamiętniających sowietów w miejscowościach: Garncarsko w województwie dolnośląskim, Międzybłocie w województwie wielkopolskim oraz - z udziałem pre…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28353842,ipn-wyburzy-w-srode-trzy-pomniki-armii-czerwonej-nierozliczenie.html",
            "urlToImage": "https://bi.im-g.pl/im/4f/0a/1b/z28353871IER,Prezes-IPN-Karol-Nawrocki.jpg",
            "publishedAt": "2022-04-20T04:52:00Z",
            "content": "Prezes IPN Karol Nawrocki wyjaśnia, że demontaż posowieckich pomników to nie tylko wypełnienie zapisów ustawy z 2016 roku o dekomunizacji polskiej przestrzeni publicznej. - Według tego prawa żaden so… [+3133 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Damian Szymański",
            "title": "NBP i Adam Gapiński pomagali rządowi Morawieckiego. Teraz bank czeka prawdziwy test - Money.pl",
            "description": "Aby walczyć z inflacją, Narodowy Bank Polski nie powinien jedynie podwyższać stóp procentowych, ale również odsysać pieniądze z rynku. Czy tak się stanie? Dowiemy się już 25 kwietnia, bo wtedy zapadają obligacje, które NBP skupił w ramach pomocy rządowi w wal…",
            "url": "https://www.money.pl/gospodarka/nbp-czeka-zaraz-wielki-test-ta-decyzja-pokaze-nam-czy-polska-rzadzi-absurd-6759962039323424a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlzYmMufWRyZWoyMyt3f3E0I2N4KCFnIXslMDR7c2p3NX5oY39mLw",
            "publishedAt": "2022-04-20T04:05:00Z",
            "content": "Najpierw krótko o historii. Kiedy zacza si pandemia, rzd, chcc ratowa miejsca pracy, wprowadzi tarcze finansowe. Nie mia na nie pienidzy, wic stworzy mechanizm, dziki któremu móg je sfinansowa. Polsk… [+5749 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Wsparcie Zachodu dla Ukrainy: za mało, za późno, zbyt nieśmiało - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75968,28352613,wsparcie-zachodu-dla-ukrainy-za-malo-za-pozno-zbyt-niesmialo.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-04-20T04:00:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Nikola Siwik",
            "title": "Katarzyna Bosacka rzuciła partnera i trzy dni później zaręczyła się z obecnym mężem. \"Narzeczony za bardzo - Plotek.pl",
            "description": "Katarzyna Bosacka w tym miesiącu będzie obchodzić 25. rocznicę ślubu. Dziennikarka wyszła za mąż za Marcina Bosackiego. W rozmowie z Izabelą Janachowską opowiedziała o swoim ślubie, do którego doszło po zerwanych zaręczynach z innym mężczyzną.",
            "url": "https://www.plotek.pl/plotek/7,154063,28353339,katarzyna-bosacka-miala-dwoch-przyszlych-mezow-czasem-dziada.html",
            "urlToImage": "https://bi.im-g.pl/im/87/0a/1b/z28353415IER,Katarzyna-Bosacka-miala-dwoch-przyszlych-mezow--Op.jpg",
            "publishedAt": "2022-04-20T03:00:00Z",
            "content": "Więcej informacji o ślubach gwiazd znajdziesz na stronie głównej Gazeta.pl.\r\nKatarzyna Bosacka należy do osób, które raczej chronią prywatności. Dziennikarka jest mam czwórki dzieci, których doczekał… [+2806 chars]"
        }
    ]
}