{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Witek",
            "title": "Jeszcze rok temu Maciej Kurzajewski składał Katarzynie Cichopek i Marcinowi Hakielowi życzenia z okazji... ROCZNICY ŚLUBU! (FOTO) - Pudelek",
            "description": "Gdy w zeszłym roku Katarzyna Cichopek wrzuciła na Instagram zdjęcia, którymi uczciła 13. rocznicę ślubu z Marcinem Hakielem, Maciej Kurzajewski nie omieszkał zareagować. Zobaczcie, co napisał.",
            "url": "https://www.pudelek.pl/jeszcze-rok-temu-maciej-kurzajewski-skladal-katarzynie-cichopek-i-marcinowi-hakielowi-zyczenia-z-okazji-rocznicy-slubu-foto-6821546178231136a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjEwYgsgGztZagxvHmNDbwMsVWFINFt3SGpGf1pxAX1FIx4hDzMcPQVrED8fMRg6GmsHIUUgCSRFM0ZiDigKPQYkDmIPLBsoDmoWLg8iSn9bcFp-XSVJYF5zR3pHeRx_CGhGeg92QSgJI0B1U3ZbMA",
            "publishedAt": "2022-10-10T21:15:00Z",
            "content": "Kiedy sprowokowani przez Paulin Smaszcz Katarzyna Cichopek i Maciej Kurzajewski wyznali przed wiatem, e s par, w mediach zawrzao. Cho wieo ujawnieni zakochani mog liczy na wsparcie ze strony koleanek… [+1769 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Seweryn",
            "title": "Piast przegrał z Widzewem. Zespół Fornalika w strefie spadkowej - Sport.pl",
            "description": "Piast Gliwice przegrał na własnym boisku z Widzewem Łódź 1:2 w ostatnim meczu 12. kolejki ekstraklasy. Po tej porażce zespół Waldemara Fornalika znajduje się w strefie spadkowej, za to goście awansowali do czołowej piątki ekstraklasy.",
            "url": "https://www.sport.pl/pilka/7,65039,29007765,piast-przegral-z-widzewem-zespol-fornalika-w-strefie-spadkowej.html",
            "urlToImage": "https://bi.im-g.pl/im/a8/a9/1b/z29007784IER,Jordi-Sanchez-znow-strzelil-dla-Widzewa--Tym-razem.jpg",
            "publishedAt": "2022-10-10T20:32:00Z",
            "content": "Rewelacyjny beniaminek ekstraklasy, Widzew Łódź, w poniedziałek wieczorem mierzył się w Gliwicach z jednym z największych rozczarowań tej jesieni - Piastem. Goście walczyli o to, by znaleźć się w czo… [+2434 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Joanna Zajchowska",
            "title": "Ostrzał Kijowa. Lew Precel został ranny. Przestraszył się wybuchów i chciał uciec z klatki. - wiadomosci.gazeta.pl",
            "description": "W Kijowie w wyniku ostrzału Rosjan ucierpiał lew. W czasie ostrzeliwania regionu kijowskiego lew Precel, który przebywa w Centrum Ratownictwa Dzikich Zwierząt, bardzo przestraszył się eksplozji. Próbował uciec z klatki i doznał urazów głowy.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29007675,ostrzal-kijowa-lew-precel-zostal-ranny-przestraszyl-sie-wybuchow.html",
            "urlToImage": "https://bi.im-g.pl/im/e6/a9/1b/z29007846IER,Lew-zostal-ranny-po-ostrzale-Kijowa.jpg",
            "publishedAt": "2022-10-10T20:02:00Z",
            "content": "W nocy i nad ranem, w 229 dniu wojny, wojska Federacji Rosyjskiej przypuściły zmasowany atak rakietowy na Ukrainę. Wybuchy było słychać między innymi w Kijowie, Chmielnickim, Lwowie, Żytomierzu, Suma… [+1792 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Jarosław Kocemba",
            "title": "Zbigniew Zamachowski i Gabriela Muskała debiutują razem na salonach. Uśmiechy nie schodziły im z twarzy - Plotek.pl",
            "description": "Zbigniew Zamachowski i Gabriela Muskała po raz pierwszy wspólnie pojawili się na show-biznesowej imprezie. Wyglądali bardzo elegancko, ale jednocześnie swobodnie.",
            "url": "https://www.plotek.pl/plotek/7,154063,29007636,zamachowski-i-muskala-debiutuja-na-salonach.html",
            "urlToImage": "https://bi.im-g.pl/im/d0/a9/1b/z29007824IER,Zbigniew-Zamachowski-i-Gabriela-Muskala.jpg",
            "publishedAt": "2022-10-10T19:45:00Z",
            "content": "Zbigniew Zamachowski przez siedem lat tworzył z Moniką Richardson małżeństwo. W zeszłym roku mediami wstrząsnęła informacja o rozpadzie związku. Aktor znalazł miłość w ramionach innej kobiety, którą … [+1514 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Arkadiusz Jastrzębski",
            "title": "\"Zemsta Putina\" na mapie. Tu uderzyli Rosjanie - WP Wiadomości",
            "description": "Rosjanie przeprowadzili w poniedziałek niemal 90 ataków rakietowych i lotniczych. Do ostrzału miast i wsi armia Putina wykorzystała rakiety manewrujące, balistyczne, rakiety przeciwlotnicze i drony. Ukraińcy",
            "url": "https://wiadomosci.wp.pl/zemsta-putina-na-mapie-tu-uderzyli-rosjanie-6821603715861312a",
            "urlToImage": "https://v.wpimg.pl/MjQxOTQ1YgswGjlnfkpvHnNCbT04E2FIJFp1dn5-YltjTH8sZgd9RTcRIzEjVD0Ffx89ISFQOhp_CCN7MEEkRSdJYDA4Qj0GMAFgMTxTKA5-TixtYAN0XTBVfWZnAmBeZB0reTMJf1x8SXwwYwl1WWQaLjU0EzA",
            "publishedAt": "2022-10-10T19:36:27Z",
            "content": "Rosjanie przeprowadzili w poniedziaek niemal 90 ataków rakietowych i lotniczych. Do ostrzau miast i wsi armia Putina wykorzystaa rakiety manewrujce, balistyczne, rakiety przeciwlotnicze i drony. Ukra… [+1415 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Wniosek rządu odrzucony. Jest ostateczny wyrok ws. sędziego Żurka - RMF 24",
            "description": "Wielka Izba Europejskiego Trybunału Praw Człowieka w Strasburgu odrzuciła w poniedziałek wniosek rządu Polski o ponowne rozpatrzenie sprawy sędziego Waldemara Żurka. Tym samym, wyrok ETPCz, wydany w czerwcu 2022 r., stał się ostateczny.",
            "url": "https://www.rmf24.pl/raporty/raport-batalia-o-sady/fakty/news-wniosek-rzadu-odrzucony-jest-ostateczny-wyrok-ws-sedziego-zu,nId,6339016",
            "urlToImage": "https://i.iplsc.com/-/000G6N3T4H0M5SKI-C411.jpg",
            "publishedAt": "2022-10-10T19:35:20Z",
            "content": "Wielka Izba Europejskiego Trybunau Praw Czowieka w Strasburgu odrzucia w poniedziaek wniosek rzdu Polski o ponowne rozpatrzenie sprawy sdziego Waldemara urka. Tym samym, wyrok ETPCz, wydany w czerwcu… [+1113 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Plejada",
            "title": "Popek oskarżył ją o stalking. Ostro odpowiedziała na zarzuty [INSTAGRAM] - Plejada.pl",
            "description": "Niedawno Paweł \"Popek\" Mikołajów opublikował na Instagramie wideo, w którym przyznał się do zdrady. Podał nawet imię i nazwisko kobiety oraz dodał, że mimo zakończenia relacji nęka jego rodzinę i bliskich. Kim jest jego była kochanka?",
            "url": "https://plejada.pl/newsy/popek-oskarzyl-ja-o-stalking-ostro-odpowiedziala-na-zarzuty-instagram/cnj392m",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/suRk9kpTURBXy85NDQ1YzFkMGYzYmRmNTc2MDllY2IzMjRmMWNmZjU5ZC5wbmeTlQMAAM0HgM0EOJMJpmU3MjA3MgaTBc0EsM0CdoGhMAE/popek-mowil-o-problemach-ktore-dotykaja-jego-cala-rodzine-fot-instagramcomannamaria_palmowska.jpg",
            "publishedAt": "2022-10-10T19:24:26Z",
            "content": "\"Miaem romans, który trwa dusz chwil, ale po jakim czasie oprzytomniaem i zdaem sobie spraw, e to do niczego nie prowadzi. Kiedy chciaem z tym zerwa, dopiero zaczo si najgorsze. Doszo do stalkingu, c… [+1607 chars]"
        },
        {
            "source": {
                "id": "google-news",
                "name": "Google News"
            },
            "author": null,
            "title": "Radom. Dziadek śmiertelnie potrącił 3-letniego wnuczka. Nowe fakty - fakt.pl",
            "description": null,
            "url": "https://news.google.com/__i/rss/rd/articles/CBMid2h0dHBzOi8vd3d3LmZha3QucGwvd3lkYXJ6ZW5pYS9wb2xza2Evd2Fyc3phd2EvcmFkb20tZHppYWRlay1zbWllcnRlbG5pZS1wb3RyYWNpbC0zLWxldG5pZWdvLXdudWN6a2Etbm93ZS1mYWt0eS9ieTJxbDRz0gF7aHR0cHM6Ly93d3cuZmFrdC5wbC93eWRhcnplbmlhL3BvbHNrYS93YXJzemF3YS9yYWRvbS1kemlhZGVrLXNtaWVydGVsbmllLXBvdHJhY2lsLTMtbGV0bmllZ28td251Y3prYS1ub3dlLWZha3R5L2J5MnFsNHMuYW1w?oc=5",
            "urlToImage": null,
            "publishedAt": "2022-10-10T19:13:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Michał Ruszel",
            "title": "Nowa gwiazda PKO Ekstraklasy? Ekspert porównał go do Iviego Lopeza! - Interia Sport",
            "description": "Ekspert programu Studio Ekstraklasa wyraził się pozytywnie o Saidzie Hamuliciu, bohaterze spotkania Stal Mielec - Pogoń Szczecin w PKO Ekstraklasie. Radosław Majewski wychwalał grę Saida Hamulicia i porównał go do Iviego Lopeza.",
            "url": "https://sport.interia.pl/raporty/raport-studio-ekstraklasa/aktualnosci/news-nowa-gwiazda-pko-ekstraklasy-ekspert-porownal-go-do-iviego-l,nId,6339023",
            "urlToImage": "https://i.iplsc.com/-/000G6N6L4GYKWTEL-C429.jpg",
            "publishedAt": "2022-10-10T18:49:22Z",
            "content": "Najwiksz niespodziank zakoczonej kolejki PKO Ekstraklasy byo zwycistwo Stali Mielec nad Pogoni Szczecin. Bohaterem spotkania by Said Hamuli, który wyrasta nie tylko na lidera Stali, ale na wiodc post… [+1056 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Joanna Zajchowska",
            "title": "Rozmowy Rosja-Zachód? Kreml nie wyklucza spotkania Putina z Erdoganem w tej sprawie - wiadomosci.gazeta.pl",
            "description": "Władimir Putin i prezydent Turcji Recep Tayyip Erdogan planują spotkać się w tym tygodniu w Kazachstanie. Rzecznik Kremla Dmitrij Pieskow nie wykluczył, że jednym z tematów rozmów może być turecka propozycja zorganizowania negocjacji między Rosją a Zachodem w…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29007517,rozmowy-rosja-zachod-putin-spotka-sie-w-tej-sprawie-z-erdoganem.html",
            "urlToImage": "https://bi.im-g.pl/im/19/a9/1b/z29007641IER,Wladimir-Putin-i-Recep-Erdogan.jpg",
            "publishedAt": "2022-10-10T18:39:00Z",
            "content": "Prezydent Władimir Putin może spotkać się w tym tygodniu z prezydentem Turcji Recepem Erdoganem, aby omówić turecką propozycję zorganizowania rozmów między Rosją a Zachodem ws. Ukrainy - poinformował… [+1928 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Raków Częstochowa skromnie ograł Miedź Legnica. Uraz Iviego Lopeza - Sportowefakty",
            "description": "<p>Raków Częstochowa po bramce Iviego Lopeza pokonał w meczu 12. kolejki PKO Ekstraklasy Miedź Legnica 1:0. Hiszpan opuścił jednak boisko z urazem. Goście natomiast nie wykorzystali rzutu karne",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1025286/rakow-czestochowa-skromnie-ogral-miedz-legnica-uraz-iviego-lopeza",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/63445e68160f85_65185963.jpg",
            "publishedAt": "2022-10-10T18:04:55Z",
            "content": "Raków Czstochowa po bramce Iviego Lopeza pokona w meczu 12. kolejki PKO Ekstraklasy Mied Legnica 1:0. Hiszpan opuci jednak boisko z urazem. Gocie natomiast nie wykorzystali rzutu karnego.\r\nSebastian … [+3753 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz/adso",
            "title": "Władimir Putin. Jaka jest taktyka Putina wobec Ukrainy? Wacław Radziwinowicz o planie na zimę - TVN24",
            "description": "Władimir Putin uderzył w bezbronnych ludzi, czyli zrobił to, co w zasadzie robi od początku wojny - powiedział w programie \"Tak jest\" w TVN24 Rusłan Szoszyn z \"Rzeczpospolitej\", komentując liczne rosyjskie ataki rakietowe na ukraińskie miasta. Wacław Radziwin…",
            "url": "https://tvn24.pl/swiat/wladimir-putin-jaka-jest-taktyka-putina-wobec-ukrainy-waclaw-radziwinowicz-o-planie-na-zime-6156558",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-nzfcs2-wladimir-putin-6144185/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-10T17:55:00Z",
            "content": "Wadimir Putin uderzy w bezbronnych ludzi, czyli zrobi to, co w zasadzie robi od pocztku wojny - powiedzia w programie \"Tak jest\" w TVN24 Rusan Szoszyn z \"Rzeczpospolitej\", komentujc liczne rosyjskie … [+3659 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PGO",
            "title": "Poseł PO Marcin Kierwiński atakuje Orlen. Chodzi o fuzję z Lotosem i PGNiG. Jest odpowiedź - Money.pl",
            "description": "Biuro Prasowe PKN Orlen odniosło się do wpisu Marcina Kierwińskiego na Twitterze, dotyczącego fuzji koncernu z PGNiG i Lotosem. \"Tak powstaje nowa oligarchia\" - napisał polityk Platformy Obywatelskiej. Orlen w odpowiedzi wskazał na niemal jednogłośną decyzję …",
            "url": "https://www.money.pl/gospodarka/orlen-odpowiada-poslowi-po-chodzi-o-fuzje-z-pgnig-6821574437821248a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl-YWB6djBzZmplN3kif3E0JDB4c3A3IHt3MGJ6JmRxN3IyNixmLw",
            "publishedAt": "2022-10-10T17:37:22Z",
            "content": "\"Grupa z Pcimia przejmuje PGNiG. Tak powstaje nowa oligarchia zoona z ludzi, którzy jeszcze kilka lat temu buszowali na pograniczu handlu foli i kiepskiego zarzdzania ma gmin...\" - napisa Marcin Kier… [+1992 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksandra Wieczorek",
            "title": "Protest przed ambasadą Rosji w Warszawie. \"Putin won!\" - Interia Wydarzenia",
            "description": "Przed ambasadą Rosji w Warszawie gromadzą się protestujący. To efekt działań wojennych Rosji, a w szczególności zmasowanych rosyjskich ataków rakietowych, które miały miejsce w poniedziałek w Ukrainie. Protestujący niosą ze sobą flagi Ukrainy, Polski, Unii Eu…",
            "url": "https://wydarzenia.interia.pl/kraj/news-protest-przed-ambasada-rosji-w-warszawie-putin-won,nId,6338969",
            "urlToImage": "https://i.iplsc.com/-/000G6MTSIB16VVUJ-C429.png",
            "publishedAt": "2022-10-10T17:09:56Z",
            "content": "Przed ambasad protestuj Ukraicy, Polacy oraz Biaorusini. Manifestacja to odpowied na dziaania wojenne Rosji, w tym przeprowadzony przez ni w poniedziaek zmasowany atak rakietowy na szereg ukraiskich … [+1563 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Ukraińcy wystawili list gończy za Dmitrijem Miedwiediewem - RMF 24",
            "description": "Służba Bezpieczeństwa Ukrainy (SBU) rozesłała list gończy za Dmitrijem Miedwiediewem, wiceszefem rosyjskiej Rady Bezpieczeństwa, który wielokrotnie wzywał do zniszczenia Ukrainy. Na liście SBU jest również rzeczniczka rosyjskiego MSZ Maria Zacharowa.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-ukraincy-wystawili-list-gonczy-za-dmitrijem-miedwiediewem,nId,6338949",
            "urlToImage": "https://i.iplsc.com/-/000G6MN2S7ORSP7V-C411.jpg",
            "publishedAt": "2022-10-10T16:25:00Z",
            "content": "Suba Bezpieczestwa Ukrainy (SBU) rozesaa list goczy za Dmitrijem Miedwiediewem, wiceszefem rosyjskiej Rady Bezpieczestwa, który wielokrotnie wzywa do zniszczenia Ukrainy. Na licie SBU jest równie rze… [+1218 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ib/gp",
            "title": "Gdańsk, wypadek na Motławie. Cztery osoby nie żyją, 19-letni sternik usłyszał zarzut - TVN24",
            "description": "Prokuratura Okręgowa w Gdańsku prowadzi śledztwo w sprawie tragedii na rzece Motława, w wyniku której zmarły cztery osoby. W poniedziałek 19-letni sternik usłyszał zarzut umyślnego sprowadzenia katastrofy w ruchu wodnym. Według śledczych zignorował przepisy, …",
            "url": "https://tvn24.pl/pomorze/gdansk-wypadek-na-motlawie-cztery-osoby-nie-zyja-19-letni-sternik-uslyszal-zarzut-6156466",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-xlihjx-wywrocona-lodka-na-motlawie-6154334/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-10-10T14:35:08Z",
            "content": "Prokuratura Okrgowa w Gdasku prowadzi ledztwo w sprawie tragedii na rzece Motawa, w wyniku której zmary cztery osoby. W poniedziaek 19-letni sternik usysza zarzut umylnego sprowadzenia katastrofy w r… [+2579 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "Prezes NBP reaguje na wypowiedź członka RPP - Interia Biznes",
            "description": "Po wypowiedzi porannej członka RPP Przemysława Litwiniuka, NBP poinformował, że proponował członkom Rady powrót do rytmu i częstotliwości spotkań sprzed pandemii - wynika z oświadczenia przesłanego mediom. Bank centralny zareagował na poranną wypowiedź członk…",
            "url": "https://biznes.interia.pl/gospodarka/news-nbp-reaguje-na-wypowiedz-czlonka-rpp,nId,6338730",
            "urlToImage": "https://i.iplsc.com/-/000G6LZBHGSOYUEF-C429.jpg",
            "publishedAt": "2022-10-10T14:34:28Z",
            "content": "\"To nieprawda. Prezes NBP proponowa czonkom Rady powrót do rytmu i czstotliwoci spotka sprzed pandemii (dwa razy w miesicuposiedzenie decyzyjne dwudniowe). Prof. Litwiniuk nie wykaza adnego zainteres… [+1681 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Sara Bounaoui",
            "title": "\"Przygotowujemy się na czarne scenariusze\". Sprawdzają schrony w Polsce - WP Wiadomości",
            "description": "W całej Polsce zostaną sprawdzone schrony i miejsca schronień - poinformował wiceminister spraw wewnętrznych i administracji Maciej Wąsik. Jak dodał, stan schronów skontroluje straż pożarna. - Przygotowujemy",
            "url": "https://wiadomosci.wp.pl/straz-pozarna-sprawdza-schrony-w-polsce-akcja-potrwa-dwa-miesiace-6821528187530048a",
            "urlToImage": "https://v.wpimg.pl/Njk4NzM2YQsKVjhJYklsHkkObBMkEGJIHhZ0WGJ9YVtSBn4CfAB2WkRSJxYoQCsaBBopCDhCLx0bGj4WYlM-A0RCf1UpWz0aB1U3VShfLA8PG3cbewN-CFoNYx4rAihHX1UoGGALd1tdGXpILlAvU1hSLEl6C2wX",
            "publishedAt": "2022-10-10T14:29:07Z",
            "content": "W caej Polsce zostan sprawdzone schrony i miejsca schronie - poinformowa wiceminister spraw wewntrznych i administracji Maciej Wsik. Jak doda, stan schronów skontroluje stra poarna. - Przygotowujemy … [+2238 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "ygi",
            "title": "Ceny materiałów budowlanych nie hamują. Cement bije rekordy, tanieje jedna kategoria - BusinessInsider",
            "description": "Ceny materiałów budowlanych wrześniu tego r.  wzrosły średnio o 22 proc. wobec września 2021 r.  — podała w poniedziałek Grupa PSB Handel. Najmocniej, o 40 proc. zdrożały cement oraz wapno.",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/budzet-domowy/ceny-materialow-budowlanych-nie-hamuja-cement-bije-rekordy-tanieje-jedna-kategoria/2cplf5j",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Tgfk9kpTURBXy8yY2JkMzNjZmRlZTdjNjJmYmM1N2VkYjdkY2Y5ZjI0ZS5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-10-10T13:56:53Z",
            "content": "Jak wynika z opublikowanego w poniedziaek raportu Grupy PSB Handel, odnotowano wzrosty w 19 grupach towarowych. Najmocniej, bo o 40 proc. wzrosa cena cementu i wapna, izolacje wodochronne zdroay o 37… [+607 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Kamil grim_reaper Kleszyk",
            "title": "Kajko i Kokosz przeszli lifting, nowy gameplay pokazuje zmiany w grze - gry-online.pl",
            "description": "Wygląda na to, że po czerwcowym pokazie wczesnej wersji Kajko i Kokosz: Na Plasterki zespół Starving Pixels poczynił duże zmiany w grze. Do wydania tytułu jest jednak ciągle daleka droga, dlatego studio zorganizowało zbiórkę funduszy na ukończenie projektu.",
            "url": "https://www.gry-online.pl/newsroom/kajko-i-kokosz-na-plasterki-na-nowym-gameplayu-sa-zmiany-w-grafic/zb23042",
            "urlToImage": "https://www.gry-online.pl/i/h/22/403108330.jpg",
            "publishedAt": "2022-10-10T12:36:00Z",
            "content": "Wiadomogry10 padziernika 2022, 14:36autor:Kamil \"grim_reaper\" Kleszyk\r\nWyglda na to, e po czerwcowym pokazie wczesnej wersji Kajko i Kokosz: Na Plasterki zespó Starving Pixels poczyni due zmiany w gr… [+1649 chars]"
        }
    ]
}