{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "momo",
            "title": "Szwecja - NATO. Raport szwedzkiego parlamentu ws. członkostwa w Sojuszu Północnoatlantyckim - TVN24",
            "description": "Rząd Szwecji przedstawił w piątek konsultowany z opozycją raport szwedzkiego parlamentu, analizujący nową strategię bezpieczeństwa, w którym zawarto opinię na temat ewentualnego członkostwa tego kraju w NATO. Przystąpienie Szwecji do Sojuszu \"miałoby stabiliz…",
            "url": "https://tvn24.pl/swiat/szwecja-nato-raport-szwedzkiego-parlamentu-ws-czlonkostwa-w-sojuszu-polnocnoatlantyckim-5709537",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-qvivnf-szwecja-wojsko-5707913/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-05-13T09:48:24Z",
            "content": "Rzd Szwecji przedstawi w pitek konsultowany z opozycj raport szwedzkiego parlamentu, analizujcy now strategi bezpieczestwa, w którym zawarto opini na temat ewentualnego czonkostwa tego kraju w NATO. … [+4476 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Polska liderem Unii Europejskiej. Dostarcza Ukrainie najwięcej broni - RMF 24",
            "description": "Polska spośród wszystkich krajów Unii Europejskiej dostarcza Ukrainie najwięcej broni - ustaliła dziennikarka RMF FM. Na początku przyszłego tygodnia Unia Europejska zdecyduje o zwiększeniu unijnego budżetu na dostawy broni dla Ukrainy do 2 mld euro. UE ze ws…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-polska-liderem-unii-europejskiej-dostarcza-ukrainie-najwiece,nId,6022071",
            "urlToImage": "https://i.iplsc.com/-/000FC9NRP94TTO0W-C411.jpg",
            "publishedAt": "2022-05-13T09:45:00Z",
            "content": "Polska sporód wszystkich krajów Unii Europejskiej dostarcza Ukrainie najwicej broni - ustalia dziennikarka RMF FM. Na pocztku przyszego tygodnia Unia Europejska zdecyduje o zwikszeniu unijnego budetu… [+1720 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Wojciech Boczoń",
            "title": "Pekao proponuje 6 proc. na lokacie. Coraz więcej piątek na rynku - Bankier.pl",
            "description": "Oprocentowanie lokat mozolnie pnie się do góry. Choć stawki nadal są dalekie od tych, które moglibyśmy oczekiwać w obliczy tak wysokiej inflacji, to jednak coś się w końcu ruszyło. Bank Pekao zaproponował właśnie lokatę na 6 proc. Kilka innych banków oferuje …",
            "url": "https://www.bankier.pl/wiadomosc/Pekao-proponuje-6-proc-na-lokacie-Coraz-wiecej-piatek-na-rynku-8336083.html",
            "urlToImage": "https://galeria.bankier.pl/p/3/b/1d91929a35faf2-948-568-13-66-1759-1055.jpg",
            "publishedAt": "2022-05-13T09:17:00Z",
            "content": "/ Bank Pekao\r\nOprocentowanie lokat mozolnie pnie si do góry. Cho stawki\r\nnadal s dalekie od tych, które moglibymy oczekiwa w obliczy tak wysokiej\r\ninflacji, to jednak co si w kocu ruszyo. Bank Pekao … [+2800 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Marcin Kozłowski",
            "title": "\"Uderzenie w szajkę pedofilską\". Małopolska policja zatrzymała pięciu mężczyzn - wiadomosci.gazeta.pl",
            "description": "Małopolscy policjanci zatrzymali łącznie pięciu mężczyzn, którzy mieli posiadać i rozpowszechniać pornografię dziecięcą. Mężczyznom grozi do 12 lat więzienia. Śledczy sprawdzają, czy zatrzymani dopuścili się też innych pedofilskich przestępstw.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28447175,uderzenie-w-szajke-pedofilska-malopolska-policja-zatrzymala.html",
            "urlToImage": "https://bi.im-g.pl/im/a0/f3/1a/z28261024IER,Policja--zdjecie-ilustracyjne-.jpg",
            "publishedAt": "2022-05-13T09:15:00Z",
            "content": "Pod koniec 2020 r. policjanci z maopolskiej komendy wojewódzkiej natrafili w internecie na zdjęcie przedstawiające pornografię dziecic, opublikowane przez użytkownika jednego z portali internetowych.… [+1427 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Możliwe zmiany w rosyjskich planach inwazji [MAPA] - Onet",
            "description": "Rosyjskie wojska mogą zrezygnować z próby szerokiego okrążenia sił ukraińskich na osi Izium-Słowiańsk-Debalcewe na rzecz blokowania Siewierodoniecka i Lisiczańska. Najeźdźcy zdołali już opanować niemal całe miasto Rubiżne — ocenili eksperci amerykańskiego Ins…",
            "url": "https://wiadomosci.onet.pl/swiat/wojna-w-ukrainie-mozliwe-zmiany-w-rosyjskich-planach-inwazji-mapa/8j4ke74",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Mcvk9kuTURBXy81NDkzYjk0Yy0xN2QzLTQ3MmUtYWU4ZS01ZGMxYzNiOGU4ZmQuanBlZ5KVAwDMu80XcM0NL5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-05-13T08:50:21Z",
            "content": "Szef administracji obwodu ugaskiego Serhij Hajdaj utrzymuje, e rzd w Kijowie czciowo kontroluje Rubine, ale w rzeczywistoci ukraiscy onierze maj dostp jedynie do zjazdu z trasy komunikacyjnej na zach… [+2573 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Dawid Zdrojewski",
            "title": "Piotr Kraśko prowadził auto bez uprawnień. Dziennikarz usłyszał zarzut - Interia Wydarzenia",
            "description": "Piotr Kraśko usłyszał w piątek zarzut prowadzenia pojazdu bez uprawnień. Jak przekazała rzeczniczka Prokuratury Okręgowej w Warszawie Aleksandra Skrzyniarz, dziennikarz przyznał się, ale nie złożył wyjaśnień.",
            "url": "https://wydarzenia.interia.pl/kraj/news-piotr-krasko-prowadzil-auto-bez-uprawnien-dziennikarz-uslysz,nId,6022080",
            "urlToImage": "https://i.iplsc.com/-/000DZ2OMTCAGCEXL-C429.jpg",
            "publishedAt": "2022-05-13T08:37:14Z",
            "content": "19 sierpnia 2016 w miejscowoci Myszyniec, przy ulicy Pawowskiego, prowadzc auto marki BMW Piotr Krako zosta zatrzymany przez patrol. Okazao si, e kierujcy nie mia uprawnie do prowadzenia samochodu. Z… [+942 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Artur Gac",
            "title": "Rosjanie \"dopadli\" Krychowiaka. Piszą o \"skandalicznym wyjeździe\" - Sport w INTERIA.PL - Interia Sport",
            "description": "Dokąd poszedł Grzegorz Krychowiak po skandalicznym wyjeździe z Rosji - tak swój tekst tytułuje portal sport24.ru, który poświęcił kilka akapitów byłemu zawodnikowi klubów tamtejszej Premjer Ligi. Polak, po wytoczeniu przez Federację Rosyjską wojny Ukrainie, s…",
            "url": "https://sport.interia.pl/pilka-nozna/news-rosjanie-dopadli-krychowiaka-pisza-o-skandalicznym-wyjezdzie,nId,6022041",
            "urlToImage": "https://i.iplsc.com/-/000F7MEMOU8LCWK3-C429.jpg",
            "publishedAt": "2022-05-13T08:25:53Z",
            "content": "Grzegorz Krychowiak dugo si nie waha, co naley zrobi, gdy kraj, w którym wystpowa na co dzie, wypowiedzia militarn agresj naszemu wschodniemu ssiadowi.\r\nGdy tylko pojawia si furtka, uchylona dziki sp… [+1653 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.biz"
            },
            "author": null,
            "title": "Inflacja jeszcze wyższa! Co drożeje najmocniej? GUS pokazuje najnowsze dane - Wyborcza.biz",
            "description": null,
            "url": "https://wyborcza.biz/biznes/7,177151,28446854,co-drozeje-najmocniej-gus-pokazuje-najnowsze-dane-o-kwietniowej.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-05-13T08:07:11Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Karol Osiński",
            "title": "Sylwia Bomba pochwaliła się efektami diety. \"Wypracowane, a nie dane\" - Plejada.pl",
            "description": "Sylwia Bomba od początku roku regularnie chwali się w mediach społecznościowych efektami diety. Gwiazda \"Gogglebox. Przed telewizorem\" zaprezentowała zdjęcia \"przed\" i \"po\", które doskonale odwzorowały pracę, jaką włożyła w budowę wymarzonej sylwetki.",
            "url": "https://plejada.pl/newsy/sylwia-bomba-pochwalila-sie-efektami-diety-wypracowane-a-nie-dane/t6jb0sm",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/MI5k9kpTURBXy8zNDM3ZjY5NTg2MzRhOGM2YjFhNmJhYTBhOGVmNmY3MS5qcGeTlQMAYs0LwM0GnJMJpmM1NzBjNgaTBc0EsM0CdoGhMAE/sylwia-bomba.jpg",
            "publishedAt": "2022-05-13T08:04:41Z",
            "content": "Sylwia Bomba przesza gigantyczn metamorfoz. Od momentu jej debiutu w hicie TTV \"Gogglebox. Przed telewizorem\" fani mog regularnie obserwowa, jak si zmieniaa na przestrzeni lat. W mediach spoecznociow… [+2416 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Marta Korycka",
            "title": "Eurowizja 2022. Rafał Brzozowski o występie Ochmana: Ja tak śpiewać nie potrafię - Gazeta.pl",
            "description": "Eurowizja 2022 to dla Polski szczęśliwa impreza - Krystian Ochman z piosenką \"River\" wszedł do finału i jest jednym z faworytów. Rafał Brzozowski, który reprezentował nasz kraj w zeszłym roku, skomentował występ Ochmana i spróbował ocenić jego szanse w sobotn…",
            "url": "https://kultura.gazeta.pl/kultura/7,114526,28446754,eurowizja-2022-rafal-brzozowski-o-wystepie-ochmana-ja-tak.html",
            "urlToImage": "https://bi.im-g.pl/im/94/21/1b/z28446868IER,Krystian-Ochman--z-lewej--i-Rafal-Brzozowski.jpg",
            "publishedAt": "2022-05-13T07:42:00Z",
            "content": "Oprócz gratulacji po naprawdę bardzo dobrym występie Krystiana Ochmana w drugim półfinale konkursu Eurowizja 2022, Brzozowski zwrócił uwagę na zupełnie inne warunki, w których w tym roku odbywa się k… [+2320 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "MAG",
            "title": "Rosja odpowiada. Może odciąć od gazu kolejny kraj - Money.pl",
            "description": "Rosja może w piątek wstrzymać dostawy gazu do tego kraju — donoszą fińskie media. O zagrożeniu mieli zostać poinformowani najważniejsi politycy w kraju.",
            "url": "https://www.money.pl/gospodarka/rosja-odpowiada-moze-odciac-od-gazu-kolejny-kraj-6768343228074912a.html",
            "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/d1e038a9-f8e8-41e0-8eb1-35b081d733fe",
            "publishedAt": "2022-05-13T07:39:01Z",
            "content": "W opublikowanym w czwartek rano wspólnym owiadczeniu prezydenta Sauli Niinisto i premier Sanny Marin przekazano, e Finlandia powinna ubiega si o czonkostwo w NATO moliwie jak najszybciej.\r\nRosja nie … [+1529 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Cezary Kawecki",
            "title": "Iga Świątek gra o półfinał z Andreescu. Gdzie i o której oglądać mecz? [TRANSMISJA] - Sport.pl",
            "description": "Iga Świątek kontynuuje swoją znakomitą serię kolejnych zwycięstw. Obecnie Polka ma bilans 25. zwycięstw z rzędu, a kolejne może odnieść po starciu z Biancą Andreescu w ćwierćfinale turnieju WTA w Rzymie, które rozpocznie się w piątek 13 maja o godzinie 14:30.…",
            "url": "https://www.sport.pl/tenis/7,64987,28446687,iga-swiatek-walczy-o-polfinal-turnieju-w-rzymie-gdzie-i-o-ktorej.html",
            "urlToImage": "https://bi.im-g.pl/im/ea/20/1b/z28446698IER,Iga-Swiatek.jpg",
            "publishedAt": "2022-05-13T07:29:00Z",
            "content": "Iga Świątek (1. WTA) rozpoczęła rywalizację w stolicy Włoch z myślą o obronie tytułu wywalczonego przed rokiem. Wówczas Polka nie dała w finale żadnych szans Karolinie Pliskovej, pokonując ją 6:0, 6:… [+1486 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Aleksandra Cieślik",
            "title": "Wyspa Węży: Ukraińcy zniszczyli rosyjską obronę powietrzną - Interia Wydarzenia",
            "description": "W wyniku ukraińskiego ataku dronów zniszczono rosyjską obronę powietrzną na Wyspie Węży na Morzu Czarnym. Opublikowano zdjęcia satelitarne świadczące o sukcesie misji.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-wyspa-wezy-ukraincy-zniszczyli-rosyjska-obrone-powietrzna,nId,6021745",
            "urlToImage": "https://i.iplsc.com/-/000FC8UTVAR1VD4K-C429.jpg",
            "publishedAt": "2022-05-13T07:08:24Z",
            "content": "Od pierwszych dni rosyjskiej agresji oczy wiata zwrócone s na Wysp Wy, której bohatersko bronili ukraiscy pogranicznicy - pocztkowo informowano, e wszyscy zginli, póniej okazao si, e trafili do niewo… [+1882 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "KKG",
            "title": "Wysyp paczkomatów. W ciągu roku ich sieć wzrosła aż o 45 proc. - Wirtualna Polska",
            "description": "Sieć maszyn do odbioru przesyłek rośnie w Polsce jak szalona. W rok urosła o 45 proc. A szczyt popytu na takie usługi jeszcze przed nami - wskazuje piątkowa \"Rzeczpospolita\". Nie tylko InPost rozpycha się",
            "url": "https://finanse.wp.pl/wysyp-paczkomatow-w-ciagu-roku-ich-siec-wzrosla-az-o-45-proc-6768318556720000a",
            "urlToImage": "https://v.wpimg.pl/ODEyNDg0YCUkGzh3SEttMGdDbC0OEmNmMFt0Zkh_YHZwSX48VgZ5c2ofJygCQio0KlcpNhJALjM1Vz4oSFE_LWoPf2sDWTw0KRg3awJdLSEhVipwUlF3In1NYyVRU31pcUl_JkpRKiV1VHwhVgV9JyYafCdUVW05",
            "publishedAt": "2022-05-13T06:20:18Z",
            "content": "Sie maszyn do odbioru przesyek ronie w Polsce jak szalona. W rok urosa o 45 proc. A szczyt popytu na takie usugi jeszcze przed nami - wskazuje pitkowa \"Rzeczpospolita\". Nie tylko InPost rozpycha si w… [+1487 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Moto.pl"
            },
            "author": "Łukasz Kifer",
            "title": "Mega nowość w Mapach Google. Imersyjny widok przenosi je na nowy poziom - Moto.pl",
            "description": "Google ogłosiło nowości w czasie dorocznej konferencji I/O. Kierowców najbardziej zainteresują zmiany, które dotyczą Google Maps. Są przełomowe.",
            "url": "https://moto.pl/MotoPL/7,178770,28446485,mega-nowosc-w-mapach-google-imersyjny-widok-przenosi-je-na.html",
            "urlToImage": "https://bi.im-g.pl/im/22/20/1b/z28446498IER,Przyklad-imersyjnego-widoku-w-Mapach-Google.jpg",
            "publishedAt": "2022-05-13T06:14:00Z",
            "content": "Korzystając z potęgi sztucznej inteligencji i miliardów zdjęć udostępnianych przez użytkowników Google opracował mechanizm, który nazwał \"Immersive View\". Jego wyjątkowość polega na tym, że pozwala s… [+2250 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Fakt.pl",
            "title": "Braki węgla przełożą się na droższy prąd. To nas czeka w przyszłorocznych rachunkach - BusinessInsider",
            "description": "Nawet osoby, które nie dogrzewają swoich nieruchomości węglem, i tak odczują jego niedobory. W przyszłym roku ceny energii mogą skoczyć o 50 proc.",
            "url": "https://businessinsider.com.pl/twoje-pieniadze/braki-wegla-przeloza-sie-na-drozszy-prad-to-nas-czeka-w-przyszlorocznych-rachunkach/frh7535",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/tVZk9kpTURBXy80MGJiZDcxMjIzODg1ZGJiOTc0MjQ2ZDk1YTQ5ZWQxMS5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-05-13T06:10:42Z",
            "content": "Jak zwraca uwag \"Rzeczpospolita\", dynamicznie rosnce ceny energii elektrycznej na Towarowej Giedzie Energii skoniy stranika rynku, Urzd Regulacji Energetyki, do przyjrzenia si podwykom.Dodaje, e staw… [+1519 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Radosław Opas",
            "title": "U prezydenta powstaje specjalna lista na wypadek wojny. Obejmie tysiące Polaków - WP Wiadomości",
            "description": "W otoczeniu prezydenta Andrzeja Dudy pojawił się pomysł stworzenia bazy osób, które mogą być przydatne w chwili zagrożenia państwa. Lista obejmowałaby emerytowanych wojskowych, policjantów, a nawet kierowców",
            "url": "https://wiadomosci.wp.pl/u-prezydenta-powstaje-specjalna-lista-na-wypadek-wojny-obejmie-tysiace-polakow-6768313516231552a",
            "urlToImage": "https://v.wpimg.pl/OTYxNzEzYDU4GjhJagFtIHtCbBMsWGN2LFp0WGo1YGVqQXcCfEt9ez8RIh83Hz87dx88DzUbOCR3CCJVJAomey9JYR4sCT84OAFhHygYKjB2G35CcB93MmxVfUJ0S2JgYBkoVyccLDd0SS9OJ099MWEdLRtwWDI",
            "publishedAt": "2022-05-13T06:09:24Z",
            "content": "W otoczeniu prezydenta Andrzeja Dudy pojawi si pomys stworzenia bazy osób, które mog by przydatne w chwili zagroenia pastwa. Lista obejmowaaby emerytowanych wojskowych, policjantów, a nawet kierowców… [+1613 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "KBŃ",
            "title": "Putin stawia warunki. Zełenski mówi jasno - WP Wiadomości",
            "description": "- Jeszcze jeden taki przypadek, jak w Buczy czy Borodziance, a ludzie stracą cierpliwość, nie zniosą tego dłużej - mówił Wołodymyr Zełenski. Podkreślił, że jest gotowy rozmawiać z Putinem, ale bez żadnego",
            "url": "https://wiadomosci.wp.pl/putin-stawia-warunki-zelenski-mowi-jasno-6768307057867648a",
            "urlToImage": "https://v.wpimg.pl/MTQ0NDA1YjUwUjh3bkpvIHMKbC0oE2F2JBJ0Zm5-YmVjA3c8dgF7ezdZIiEzVD07f1c8MTFQOiR_QCJrIEEkeycBYSAoQj04MElhISxTKDB-B3Z8IwIvYzUdfXJ4VGBgaVQsaXkJLmZ8BXZ3JQR5MDMJKCIjEzA",
            "publishedAt": "2022-05-13T05:28:26Z",
            "content": "- Jeszcze jeden taki przypadek, jak w Buczy czy Borodziance, a ludzie strac cierpliwo, nie znios tego duej - mówi Woodymyr Zeenski. Podkreli, e jest gotowy rozmawia z Putinem, ale bez adnego ultimatu… [+2368 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Bucza: Śmiertelna pułapka ukryta w pianinie 10-latki - RMF 24",
            "description": "Dziesięcioletnia dziewczynka z ukraińskiego miasta Bucza przeżyła tylko dzięki uwadze matki. W czasie powrotu do mieszkania rodzina odkryła, że najeźdźcy umieścili grant w pianinie dziewczynki - poinformował w czwartek wieczorem wiceszef ukraińskiego MSW Anto…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-bucza-smiertelna-pulapka-ukryta-w-pianinie-10-latki,nId,6021695",
            "urlToImage": "https://i.iplsc.com/-/000FC8CH30RW645E-C411.jpg",
            "publishedAt": "2022-05-13T05:24:13Z",
            "content": "Dziesicioletnia dziewczynka z ukraiskiego miasta Bucza przeya tylko dziki uwadze matki. W czasie powrotu do mieszkania rodzina odkrya, e najedcy umiecili grant w pianinie dziewczynki - poinformowa w … [+1005 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Ukraińcy zbombardowali most pontonowy. Zginęło nawet 1000 rosyjskich żołnierzy - RMF 24",
            "description": "Rosjanie ponieśli ogromne straty, próbując przekroczyć rzekę Doniec w obwodzie ługańskim. Po ataku Ukraińców stracili blisko 50 pojazdów wojskowych, mowa jest też o 1000 zabitych. Ukraińskie ministerstwo obrony ironicznie napisało na Twitterze o otwarciu sezo…",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-ukraincy-zbombardowali-most-pontonowy-zginelo-nawet-1000-ros,nId,6021685",
            "urlToImage": "https://i.iplsc.com/-/000FC88OD5O14I9Q-C411.jpg",
            "publishedAt": "2022-05-13T05:08:00Z",
            "content": "Rosjanie ponieli ogromne straty, próbujc przekroczy rzek Doniec w obwodzie ugaskim. Po ataku Ukraiców stracili blisko 50 pojazdów wojskowych, mowa jest te o 1000 zabitych. Ukraiskie ministerstwo obro… [+1719 chars]"
        }
    ]
}