{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "Przemek Romanowski",
            "title": "Będzie nowy skandal. Już okładka budzi duże kontrowersje - Wirtualna Polska",
            "description": "Maneskin zyskał międzynarodową sławę w 2021 roku po Konkursie Piosenki Eurowizji. Włoski zespół niespodziewanie wygrał telewizyjne widowisko, które z muzyką rockową raczej nie jest kojarzone. Maneskin stał",
            "url": "https://gwiazdy.wp.pl/bedzie-nowy-skandal-juz-okladka-budzi-duze-kontrowersje-6829951839173120a",
            "urlToImage": "https://v.wpimg.pl/MTU1NDc2YjU0Uzh3TElvIHcLbC0KEGF2IBN0Zkx9YmVnAX48VAJ9ezNYIiERVz07e1Y8MRNTOiR7QSJrAkIkeyMAYSAKQT04NEhhIQ5QKDB6VypxWwArMDcce3IBVGBgYwJ8aVoLfWx4CXclBVZ7ZjEHfiYCEDA",
            "publishedAt": "2022-11-03T09:55:35Z",
            "content": "Maneskin zyska midzynarodow saw w 2021 roku po Konkursie Piosenki Eurowizji. Woski zespó niespodziewanie wygra telewizyjne widowisko, które z muzyk rockow raczej nie jest kojarzone. Maneskin sta si s… [+1986 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "MZS",
            "title": "PiS wycofuje się z kontrowersyjnego pomysłu - Wiadomości - Onet",
            "description": "Sejm w czwartek po godz. 10 rozpoczął dwudniowe posiedzenie. Z porządku obrad Sejmu zniknął punkt mówiący o tym, że samorządowcy, którzy w czasie pandemii przekazali Poczcie Polskiej spis wyborców, nie popełnili przestępstwa. Projekt ustawy autorstwa posłów P…",
            "url": "https://wiadomosci.onet.pl/kraj/bezkarnosc-plus-pis-wycofuje-sie-z-kontrowersyjnego-pomyslu/klk50dv",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/irXk9kpTURBXy9jMGNjYWI3NTBkZDA1ZmZkNDAyMzAyNDRhOWIyNWE1MC5qcGeSlQMAzQE7zROkzQsPkwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2022-11-03T09:31:55Z",
            "content": "<ul><li> Po zasigniciu opinii Konwentu Seniorów podjam decyzj o skreleniu tego punktu powiedziaa na pocztku posiedzenia Sejmu Elbieta Witek</li><li> Pracujemy jeszcze nad t ustaw, myl, e bdzie ona w … [+3624 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "INTERIA.PL",
            "title": "GUS zrewidował dane o PKB Polski z ostatnich lat. Są niespodzianki - Interia Biznes",
            "description": "Główny Urząd Statystyczny skorygował dane o wzroście PKB Polski w I kw. 2022 r. do 8,6 proc. w ujęciu rocznym z 8,5 proc. szacowanych wcześniej, a dane o wzroście w II kw. 2022 r. do 5,8 proc. rok do roku z 5,5 proc. - podał urząd w komunikacie. GUS skorygowa…",
            "url": "https://biznes.interia.pl/gospodarka/news-gus-zrewidowal-dane-o-pkb-polski-z-ostatnich-lat-sa-niespodz,nId,6387503",
            "urlToImage": "https://i.iplsc.com/-/000ECVD4GGW8HO0Y-C429.jpg",
            "publishedAt": "2022-11-03T09:13:18Z",
            "content": "Wedug skorygowanego szacunku, które w czwartek poda GUS, produkt krajowy brutto (PKB) w 2021 r. wzrós realnie o 6,8 proc. w porównaniu z 2020 r. Wynik uleg zmianie w stosunku do opublikowanego w dniu… [+1574 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Krystyna Opozda",
            "title": "Siedmiolatek doznał kilku ataków serca. Przyczyną jad skorpiona - Interia Wydarzenia",
            "description": "Siedmioletni Brazylijczyk Luiz Miguel Furtado Barbosa doznał aż siedmiu ataków serca, które ostatecznie doprowadziły do jego śmierci. Za nagłe pogorszenie jego stanu zdrowia odpowiedzialny był jeden z najniebezpieczniejszych skorpionów w Ameryce Południowej.",
            "url": "https://wydarzenia.interia.pl/zagranica/news-siedmiolatek-doznal-kilku-atakow-serca-przyczyna-jad-skorpio,nId,6387483",
            "urlToImage": "https://i.iplsc.com/-/000GAFTSI448R9XY-C429.png",
            "publishedAt": "2022-11-03T09:05:53Z",
            "content": "Dramatyczne wydarzenia miay miejsce 23 padziernika w Anhembi w stanie Sao Paulo w Brazylii. Czteroosobowa rodzina (maestwo i dwóch synów w wieku siedmiu i piciu lat) wybieraa si nad wod.\r\n Kiedy sied… [+1500 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Krzysztof",
            "title": "The Chant - recenzja gry [PS5, XSX, PC]. Rytuał - PPE.PL",
            "description": "Recenzujemy The Chant, najnowszą produkcję Brass Token. Jak wypada połączeniu konwencji horroru psychologicznego ze współczesnym rzutem akcji? Sprawdźcie!",
            "url": "https://www.ppe.pl/recenzje/308037/the-chant-recenzja-gry-rytual.html",
            "urlToImage": "https://pliki.ppe.pl/storage/16ecd1e5b4d541e18721/16ecd1e5b4d541e18721.jpg",
            "publishedAt": "2022-11-03T09:04:15Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Rozwój duchowy stanowi klucz do równowagi. By pokona wewntrzny mrok, naley si zmierzy z wasnymi demonami przeszoci. Kiedy jednak wspólny rytua nagle zo… [+5427 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Kamil Hynek",
            "title": "Masowy odbiór polskich paszportów? Terapia szokowa dla Rosjan - Interia Sport",
            "description": "- Spróbujmy odwrócić trend. Tak jak łatwo przychodziło nam wydawanie polskich obywatelstw, w celach absolutnie merkantylnych i błahych, miejmy teraz odwagę cywilną odbierać nadane już paszporty obcokrajowcom z naciskiem na Rosjan. To byłby wstrząs dla środowi…",
            "url": "https://sport.interia.pl/zuzel/news-masowy-odbior-polskich-paszportow-terapia-szokowa-dla-rosjan,nId,6386050",
            "urlToImage": "https://i.iplsc.com/-/000GAF7YA3NY0015-C429.jpg",
            "publishedAt": "2022-11-03T08:30:00Z",
            "content": "Kamil Hynek, Interia: Nie milkn echa dopuszczenia Rosjan z polskimi paszportami do startów w lidze polskiej. W ostatnim felietonie napisaem nawet psy szczekaj, a Rosjanie jada dalej.\r\nAdam Jawiecki, … [+5820 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Barbara Kwiatkowska",
            "title": "Reżim Putina przegrał. \"Marnujecie nasz czas\" - WP Wiadomości",
            "description": "Rosja zawnioskowała na forum Organizacji Narodów Zjednoczonych o zbadanie sprawy udziału USA w prace nad rozwojem broni biologicznej w Ukrainie. Za rezolucją głosowali tylko stali członkowie Rady Bezpieczeństwa",
            "url": "https://wiadomosci.wp.pl/rezim-putina-przegral-marnujecie-nasz-czas-6829913525008928a",
            "urlToImage": "https://v.wpimg.pl/NTAwMDMxYTUgFTt3YgNsIGNNby0kWmJ2NFV3ZmI3YWVxRXk8e0t8eyceISE_HT47bxA_MT0ZOSRvByFrLAgnezdGYiAkCz44IA5iISAaKzBuFHl3ehl-ZXRaen17TmNgckZ5aXQee2BsRCx8K08oNiJDfnB5WjM",
            "publishedAt": "2022-11-03T07:37:33Z",
            "content": "Rosja zawnioskowaa na forum Organizacji Narodów Zjednoczonych o zbadanie sprawy udziau USA w prace nad rozwojem broni biologicznej w Ukrainie. Za rezolucj gosowali tylko stali czonkowie Rady Bezpiecz… [+2321 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ksiazki.wp.pl"
            },
            "author": "WKZ",
            "title": "Nowa biografia króla Karola wywoła skandal. \"Może jestem gejem\" - Wirtualna Polska",
            "description": "Wydaje się, że 25 lat po tragicznej śmierci księżnej Diany wiemy już wszystko o jej związku z Karolem. Nic bardziej mylnego. Najnowsza biografia króla ma zawierać nowe relacje świadków, którzy przytaczają",
            "url": "https://ksiazki.wp.pl/nowa-biografia-krola-karola-wywola-skandal-moze-jestem-gejem-6829918198381088a",
            "urlToImage": "https://v.wpimg.pl/ODM5OTEyYCUsVzlnagJtMG8PbT0sW2NmOBd1dmo2YHV-AHYsdEl9dGJTJjggCyo0IhsoJjAJLjM9Gz84ahg_LWJDfnshEDw0IVQ2eyAULSEpGnthfUkqJXlRYmN8SXdpeQMtNWhBK3F1GC0yd0B5cXhUeGwjHW05",
            "publishedAt": "2022-11-03T07:28:16Z",
            "content": "Wydaje si, e 25 lat po tragicznej mierci ksinej Diany wiemy ju wszystko o jej zwizku z Karolem. Nic bardziej mylnego. Najnowsza biografia króla ma zawiera nowe relacje wiadków, którzy przytaczaj sowa… [+1566 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Nto.pl"
            },
            "author": "Redakcja",
            "title": "Horoskop codzienny na czwartek 3 listopada 2022 r. Wodnik, Ryby, Baran, Byk, Bliźnięta,a Rak, Lew, Panna, Waga, Skorpion, Koziorożec - Nowa Trybuna Opolska",
            "description": "HOROSKOP dzienny na czwartek 3 listopada 2022 roku dla każdego znaku zodiaku. Co się wydarzy w czwartek 3.11.2022 u Barana, Byka, Bliźniąt, Raka, Lwa, Panny, Wagi, Skorpiona, Strzelca, Koziorożca, Wodnika i Ryb? Sprawdź swój horoskop na dziś i zobacz, co dla …",
            "url": "https://nto.pl/horoskop-codzienny-na-czwartek-3-listopada-2022-r-wodnik-ryby-baran-byk-bliznietaa-rak-lew-panna-waga-skorpion-koziorozec/ar/c11-17011555",
            "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/1d/7e/6362bfaa0f399_o_original.jpg",
            "publishedAt": "2022-11-03T07:00:37Z",
            "content": "HOROSKOP DZIENNY czwartek 3 listopada 2022 roku. Sprawd, co czeka Ci w czwartek 03.11.2022 roku. Jaki dzi bdzie dzie? Horoskop dzienny odpowie na to pytanie.\r\nHoroskop dzienny: Wodnik\r\nWodnik (20.01-… [+2758 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. 253. dzień inwazji Rosji. Relacja na żywo - Interia Wydarzenia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/nazywo/na-zywo-wojna-w-ukrainie-253-dzien-inwazji-rosji-relacja-na-zywo,nzId,3314,akt,031120",
            "urlToImage": "https://i.iplsc.com/-/000G9WC6NNCPN2DQ-C0.jpg",
            "publishedAt": "2022-11-03T06:55:36Z",
            "content": "Efekty mobilizacji s w Rosji zauwaalne - szczególnie mocno odczuwalny sta si brak modych mczyzn. Jeli wojna bdzie trwaa duej, kraj czeka katastrofa demograficzna twierdzi portal dziennika \"Tagesspieg… [+840 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Zaporoska Elektrownia Atomowa odłączona od sieci - polsatnews.pl",
            "description": "\"Paliwa do pracy starczy na 15 dni. Zaczęło się odliczanie\" - napisał w komunikacie Energoatom, informując o poważnych skutkach rosyjskiego ostrzału Zaporoskiej Elektrowni Atomowej. W wyniku zniszczeń cała elektrownia miała zostać została odłączona od sieci e…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-11-03/zaporoska-elektrownia-atomowa-odlaczona-od-sieci/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/qj/qjzcsjei33kwsx7ydj9hr3yoit6b1pfw.png",
            "publishedAt": "2022-11-03T06:43:00Z",
            "content": "\"Paliwa do pracy starczy na 15 dni. Zaczęło się odliczanie\" - napisał w komunikacie Energoatom, informując o poważnych skutkach rosyjskiego ostrzału Zaporoskiej Elektrowni Atomowej. W wyniku zniszcze… [+1424 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "tas//now",
            "title": "Ukraina - Rosja. Analiza ISW: Rosja znacznie wyczerpała swoje zapasy uzbrojenia - TVN24",
            "description": "W najnowszym sprawozdaniu amerykański Instytut Studiów nad Wojną (ISW) ocenił, że Rosja podczas wojny w Ukrainie znacznie wyczerpała swoje zapasy uzbrojenia. \"Nie jest w stanie szybko ich uzupełnić i prawdopodobnie dlatego negocjowała dostawy z Iranem i Koreą…",
            "url": "https://tvn24.pl/swiat/ukraina-rosja-analiza-isw-rosja-znacznie-wyczerpala-swoje-zapasy-uzbrojenia-6191242",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-3w392p-rosyjskie-czolgi-rosyjscy-zolnierze-poborowi-rosji-21102022-6174735/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-11-03T06:42:00Z",
            "content": "W najnowszym sprawozdaniu amerykaski Instytut Studiów nad Wojn (ISW) oceni, e Rosja podczas wojny w Ukrainie znacznie wyczerpaa swoje zapasy uzbrojenia. \"Nie jest w stanie szybko ich uzupeni i prawdo… [+1477 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Kacper Ciuksza",
            "title": "Nadchodzi absolutny hit. Oto najbardziej prawdopodobne pary losowania 1/8 LM - Sport.pl",
            "description": "W środę faza grupowa Ligi Mistrzów dobiegła końca. Poznaliśmy 16 drużyn, które już w lutym wrócą do zmagań w najważniejszych europejskich rozgrywkach. Jeszcze przed losowaniem par 1/8 finału analitycy przedstawili najbardziej prawdopodobne zestawienia. Kibice…",
            "url": "https://www.sport.pl/pilka/7,65041,29099903,nadchodzi-absolutny-hit-oto-najbardziej-prawdopodobne-pary.html",
            "urlToImage": "https://bi.im-g.pl/im/85/c0/1b/z29100165IER.jpg",
            "publishedAt": "2022-11-03T06:31:00Z",
            "content": "Losowanie par 1/8 Ligi Mistrzów odbędzie się 7 listopada w szwajcarskim Nyonie o godzinie 12:00. Poznaliśmy już zwycięzców grup oraz zespoły, które zajęły drugie miejsca. Kluby liderujące w grupach b… [+2550 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bankier.pl"
            },
            "author": "Redaktor Bankier.pl",
            "title": "Strata netto grupy Pekao w III kw. wyniosła 543,6 mln zł. Wynik zbliżony do oczekiwań - Bankier.pl",
            "description": "Strata netto grupy Banku Pekao SA w trzecim kwartale 2022 roku wyniosła.543,6 mln zł podczas gdy rok wcześniej bank miał 630,8 mln z zysku netto - poinformował bank w raporcie. Rynek oczekiwał straty netto na poziomie 557,6 mln zł.",
            "url": "https://www.bankier.pl/wiadomosc/Strata-netto-grupy-Pekao-w-III-kw-wyniosla-543-6-mln-zl-zblizona-do-oczekiwan-8432972.html",
            "urlToImage": "https://galeria.bankier.pl/p/f/8/03540be366421c-945-560-0-116-1732-1039.jpg",
            "publishedAt": "2022-11-03T05:44:00Z",
            "content": "/ Pekao\r\nStrata netto grupy Banku Pekao SA w trzecim kwartale 2022 roku wyniosa 543,6 mln z, podczas gdy rok wczeniej bank mia 630,8 mln z zysku netto - poinformowa bank w raporcie. Rynek oczekiwa st… [+7958 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty//now",
            "title": "Korea Północna wystrzeliła trzy rakiety, alarm w Japonii - TVN24",
            "description": "Korea Północna wystrzeliła w czwartek trzy rakiety, w tym jedną dalekiego zasięgu i dwie krótkiego w kierunku Morza Japońskiego - poinformował w czwartek komitet szefów sztabów armii południowokoreańskiej. Według agencji Yonhap, powołującej się na opinie wojs…",
            "url": "https://tvn24.pl/swiat/korea-polnocna-wystrzelila-trzy-rakiety-alarm-w-japonii-6191198",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-jdg4uk-kim-dzong-un-w-czasie-proby-rakietowej-6162598/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-11-03T04:18:00Z",
            "content": "Korea Pónocna wystrzelia w czwartek trzy rakiety, w tym jedn dalekiego zasigu i dwie krótkiego w kierunku Morza Japoskiego - poinformowa w czwartek komitet szefów sztabów armii poudniowokoreaskiej. W… [+2108 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Probasket.pl"
            },
            "author": "https://probasket.pl/author/admin/, https://www.facebook.com/probasketpl/",
            "title": "Wyniki NBA: 10 minut Sochana i blamaż Spurs, Cavs znów lepsi od Celtics, zaskakujący bohater Lakers - probasket.pl",
            "description": "Jeremy Sochan wrócił do składu San Antonio Spurs. Wyszedł w pierwszej piątce, a jego drużyna dostała lekcję koszykówki od Toronto Raptors, przegrywając mecz 43 punktami. Polak spędził na parkiecie 10 minut i rzucił dwa punkty. Kristaps Porzingis i jego 30 pun…",
            "url": "https://probasket.pl/wyniki-nba-10-minut-sochana-i-blamaz-spurs-cavs-lepsi-od-celtics/",
            "urlToImage": "https://probasket.pl/wp-content/uploads/2022/11/maxresdefault-5.jpg",
            "publishedAt": "2022-11-03T03:26:00Z",
            "content": "Jeremy Sochan wróci do skadu San Antonio Spurs. Wyszed w pierwszej pitce, a jego druyna dostaa lekcj koszykówki od Toronto Raptors, przegrywajc mecz 43 punktami. Polak spdzi na parkiecie 10 minut i r… [+10441 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Jakub Ptak",
            "title": "Liga Mistrzów. Benfica wyprzedziła PSG w grupie H golami na wyjeździe. Pomógł jej ostatni mecz - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/64299895/liga-mistrzow-benfica-wyprzedzila-psg-w-grupie-h-golami-na-wyjezdzie-pomogl-jej-ostatni-mecz",
            "urlToImage": "https://s4.tvp.pl/images2/d/9/c/uid_d9c951bd6e5c425282f70bc9ee0e7c07_width_1280_play_0_pos_0_gs_0_height_720_lionel-messi-i-jego-psg-stracilo-pozycje-lidera-grupy-h-na-rzecz-benfiki-fot-getty.jpg",
            "publishedAt": "2022-11-02T22:16:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "DS",
            "title": "Stopy procentowe w USA. Komentarz prezesa Fed Jerome Powella - BusinessInsider",
            "description": "Dotychczasowe gwałtowne podwyżki stóp procentowych w USA miały na celu szybkie dogonienie inflacji przekraczającej trzykrotnie cel. Teraz bank centralny wchodzi w bardziej zniuansowaną fazę. Oprocentowanie będzie wyższe, niż wcześniej prognozowano, ale ścieżk…",
            "url": "https://businessinsider.com.pl/gospodarka/stopy-procentowe-w-usa-komentarz-prezesa-fed-jerome-powella/n5xj5cf",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/hvBk9kpTURBXy9kNzIwNWUzNGUzNjIzODhkN2MyMDBiYWE3ZTkyYjg2Yi5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ23gABoTAB",
            "publishedAt": "2022-11-02T21:19:52Z",
            "content": "Nie ma zaskoczenia. Wikszo ekonomistów prognozowaa dokadnie taki wzrost oprocentowania o 0,75 pkt proc., czyli w takiej samej wysokoci, co przy poprzednich trzech podwykach.\r\nMimo tego rynek bardzo n… [+1591 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "pomponik.pl",
            "title": "Król Karol III szuka zarządcy ogrodów. Wysokie wymagania, a pensja…? - Pomponik.pl",
            "description": "Król Karol III (73 l.) pilnie potrzebuje zarządcy ogrodów otaczających Pałac Buckingham. Oferuje pracę na świeżym powietrzu, w wymiarze 39 godzin tygodniowo, bez żadnego dnia wolnego. Czy proponowana pensja wynagrodzi taką dyspozycyjność?",
            "url": "https://www.pomponik.pl/plotki/news-krol-karol-iii-szuka-zarzadcy-ogrodow-wysokie-wymagania-a-pe,nId,6386031",
            "urlToImage": "https://i.iplsc.com/-/000GACYUUSGTVVTI-C429.jpg",
            "publishedAt": "2022-11-02T21:10:45Z",
            "content": "Ksi Karol Windsor\r\n, najstarszy w historii Wielkiej Brytanii i Anglii nastpca tronu, oficjalnie rozpocz panowanie 10 wrzenia. Tego dnia przed poudniem zosta ogoszony przez Rad Akcesyjn  królem Zjedno… [+3079 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dorzeczy.pl"
            },
            "author": null,
            "title": "Elektrownia. Blinken: Strategiczne partnerstwo Polski z USA - Do Rzeczy",
            "description": "Sekretarz stanu USA Antony Blinken skomentował wybór amerykańskiej firmy Westinghouse do budowy pierwszej elektrowni atomowej w Polsce.",
            "url": "https://dorzeczy.pl/opinie/364621/elektrownia-blinken-strategiczne-partnerstwo-polski-z-usa.html",
            "urlToImage": "https://img.dorzeczy.pl/img/antony-blinken-sekretarz-stanu-usa/0c/5f/ce1982fc0141f3cb6c6f14643462.jpeg",
            "publishedAt": "2022-11-02T20:55:00Z",
            "content": "W ostatni pitek, 28 padziernika premier Mateusz Morawiecki we wpisie w mediach spoecznociowych przekaza wiadomo, e to firma Westinghouse wybuduje pierwsz elektrowni atomow w naszym kraju. Jako prefer… [+1828 chars]"
        }
    ]
}