{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "KKG",
            "title": "Muszą pozbyć się nadmiaru kolekcji wiosennej. LPP: będą akcje promocyjne - Wirtualna Polska",
            "description": "Grupa LPP musi się pozbyć nadmiaru kolekcji wiosennej w związku z zamknięciem rynków wschodnich. - Pierwsze półrocze może być więc dość trudne - przyznaje wiceprezes LPP Przemysław Lutkiewicz. Producent",
            "url": "https://finanse.wp.pl/musza-pozbyc-sie-nadmiaru-kolekcji-wiosennej-lpp-beda-akcje-promocyjne-6760584395537184a",
            "urlToImage": "https://v.wpimg.pl/NjU2MTc2YQs0UDtnTElsHncIbz0KEGJIIBB3dkx9YVhlAn0sUgZ-WHpUJDgGQCsaOhwqJhZCLx0lHD04TFM-A3pEfHsHWz0aOVM0ewZfLA8xHXoyBVEtWGNWYGJaBH5HYVF-Zk5QLFI2Hy5lUlMtXGJXejZQBWwX",
            "publishedAt": "2022-04-21T09:44:33Z",
            "content": "Grupa LPP musi si pozby nadmiaru kolekcji wiosennej w zwizku z zamkniciem rynków wschodnich. - Pierwsze pórocze moe by wic do trudne - przyznaje wiceprezes LPP Przemysaw Lutkiewicz. Producent zapowia… [+1858 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "wini//rzw",
            "title": "Tarnów. Potrącenie kobiety z wózkiem - TVN24",
            "description": "31-letnia kobieta idąca w Tarnowie (województwo małopolskie) chodnikiem, w okolicy przejścia dla pieszych,  z dzieckiem w wózku została potrącona przez samochód. Półtoraroczny chłopiec trafił do szpitala na obserwację. Policja prowadzi dochodzenie.",
            "url": "https://tvn24.pl/krakow/tarnow-potracenie-kobiety-z-wozkiem-5681980",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-bosgfz-kobieta-z-wozkiem-zostala-potracona-5681987/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-21T09:34:40Z",
            "content": "31-letnia kobieta idca w Tarnowie (województwo maopolskie) chodnikiem, w okolicy przejcia dla pieszych, z dzieckiem w wózku zostaa potrcona przez samochód. Pótoraroczny chopiec trafi do szpitala na o… [+1480 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Tomasz Czernich",
            "title": "Lewis Hamilton i Serena Williams zainwestują w wykupienie Chelsea FC - Interia Sport",
            "description": "Lewis Hamilton oraz Serena Williams są gotowi zainwestować po 10 milionów funtów w przejęcie Chelsea FC, klubu, do sprzedaży którego zmuszony został Roman Abramowicz - informuje \"Sky News\". Ich środki mają trafić do konsorcjum, zarządzanego przez Martina Brou…",
            "url": "https://sport.interia.pl/premier-league/news-lewis-hamilton-i-serena-williams-zainwestuja-w-wykupienie-ch,nId,5974238",
            "urlToImage": "https://i.iplsc.com/-/000F551G5H0JPXMA-C429.jpg",
            "publishedAt": "2022-04-21T09:26:55Z",
            "content": "Lewis Hamilton to siedmiokrotny misrz wiata Formuy 1. Serena Williams z kolei jedna z najwybitniejszych tenisistek wszech czasów, majca na koncie midzy innymi 23 triumfy w turniejach wielkoszlemowych… [+1104 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mp/dap",
            "title": "UOKiK. Netia, Orange i Play zwrócą klientom pieniądze. Jest decyzja urzędu - TVN24",
            "description": "Netia, Orange i Play oddadzą konsumentom opłaty za włączane bez ich wyraźnej zgody usługi dodatkowe - poinformował Urząd Ochrony Konkurencji i Konsumentów. Wszystkie reklamacje mają być pozytywnie rozpatrywane. Jak podał urząd, firmy zobowiązały się także do …",
            "url": "https://tvn24.pl/biznes/z-kraju/uokik-netia-orange-i-play-zwroca-klientom-pieniadze-jest-decyzja-urzedu-5682024",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-u7unsd-telefon-komorka-smartfon-shutterstock780955027-5595175/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-21T09:24:44Z",
            "content": "Netia, Orange i Play oddadz konsumentom opaty za wczane bez ich wyranej zgody usugi dodatkowe - poinformowa Urzd Ochrony Konkurencji i Konsumentów. Wszystkie reklamacje maj by pozytywnie rozpatrywane… [+2835 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Karolina Trela",
            "title": "Ukraina. Matka ocalałego z krążownika \"Moskwa\": Uciekli tylko w szortach i kamizelkach - wiadomosci.gazeta.pl",
            "description": "Krążownik rakietowy \"Moskwa\", okręt flagowy Floty Czarnomorskiej rosyjskiej marynarki wojennej został zestrzelony 13 kwietnia przez ukraińską armię. Matka rosyjskiego marynarza, który ocalał z krążownika \"Moskwa\", relacjonuje Radiu Svoboda, co syn jej przekaz…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28358592,marynarz-krazownika-moskwa-opowiedzial-matce-co-sie-wydarzylo.html",
            "urlToImage": "https://bi.im-g.pl/im/8a/0b/1b/z28359050IER,Krazownik---Moskwa--.jpg",
            "publishedAt": "2022-04-21T09:08:00Z",
            "content": "Gdy doszło do ataku ukraińskich wojsk na krążownik \"Moskwa\", Ministerstwo Obrony Federacji Rosyjskiej ogłosiło „całkowitą ewakuację\" załogi, po czym przekazało opinii publicznej, że statek zdetonował… [+2756 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Krzywiecki",
            "title": "Premier Morawiecki zapowiada rozmowy z Olafem Scholzem. Chodzi o broń dla Ukrainy - Interia Wydarzenia",
            "description": "Premier Mateusz Morawiecki zapowiedział, że w sprawie przekazania ciężkiego sprzętu Ukrainie będzie rozmawiał z kanclerzem Niemiec. Wcześniej pojawiły się informacje, że Olaf Scholz wykreślił z listy ofiarowanego uzbrojenia broń ciężką, która według Ukraińców…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-premier-morawiecki-zapowiada-rozmowy-z-olafem-scholzem-chodz,nId,5974228",
            "urlToImage": "https://i.iplsc.com/-/000DYJV16SLK1HC8-C429.jpg",
            "publishedAt": "2022-04-21T09:07:30Z",
            "content": "- Skontaktuj si z kanclerzem Niemiec. Bd przekonywa, e trzeba przywróci bezpieczestwo na Ukrainie przez odejcie od rosyjskiego gazu, ropy i wgla. Wane jest te przekazywanie amunicji i cikiego sprztu … [+2486 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Krystyna Opozda",
            "title": "Ukraina chce uderzyć w Most Krymski. Prosi Zachód o pomoc - Interia Wydarzenia",
            "description": "Jeśli pojawi się możliwość uderzenia na Most Krymski, łączący półwysep z Rosją, oczywiście to zrobimy - zapowiedział  sekretarz Rady Bezpieczeństwa Narodowego i Obrony Ukrainy (RBNiO) Ołeksij Daniłow na antenie Radia NW.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-ukraina-chce-uderzyc-w-most-krymski-prosi-zachod-o-pomoc,nId,5974225",
            "urlToImage": "https://i.iplsc.com/-/000F54JJJX60IML4-C429.jpg",
            "publishedAt": "2022-04-21T09:02:06Z",
            "content": "- Zaatakowalibymy ju ten most, gdyby bya na to szansa - doda Oeksij Daniow. 12 kwietnia weteran walk w Donbasie i deputowany do Rady Najwyszej (parlamentu) Ukrainy Roman Kostenko podkreli w rozmowie … [+1131 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "MOS",
            "title": "Dominika Tajner ma nowego partnera. \"Dawno nie byłam tak zakochana\" - Wirtualna Polska",
            "description": "Była żona Michała Wiśniewskiego jeszcze niedawno przechodziła ciężki czas. W końcu los się do niej uśmiechnął - znów jest zdrowa i szczęśliwa. A to za sprawą nowego mężczyzny u jej boku.",
            "url": "https://gwiazdy.wp.pl/dominika-tajner-ma-nowego-partnera-dawno-nie-bylam-tak-zakochana-6760571977816864a",
            "urlToImage": "https://v.wpimg.pl/NDUwMzUyYSU0FTtJegJsMHdNbxM8W2JmIFV3WHo2YXVmRHwCbE15azMeIR8nHD4rexA_DyUYOTR7ByFVNAknayNGYh48Cj4oNA5iHzgbKyB6EngcYBsoIWNaKUsxG2NwMBMuV2wbeXd4E3VPZ0x_IGBFfxllWzM",
            "publishedAt": "2022-04-21T08:37:43Z",
            "content": "Bya ona Michaa Winiewskiego jeszcze niedawno przechodzia ciki czas. W kocu los si do niej umiechn - znów jest zdrowa i szczliwa. A to za spraw nowego mczyzny u jej boku.- Mam wraenie, e mczyzna, z kt… [+913 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Zarabiasz tyle? Jesteś wśród \"średniaków\". Najnowsze dane o wynagrodzeniach - BusinessInsider",
            "description": "Przeciętne wynagrodzenie w sektorze przedsiębiorstw w marcu 2022 r. wzrosło o 12,4 proc. rok do roku – podał Główny Urząd Statystyczny. Tym samym przebiło inflację, choć realny wzrost płac jest niewielki przez wzrost cen.",
            "url": "https://businessinsider.com.pl/gospodarka/makroekonomia/zarabiasz-tyle-jestes-wsrod-sredniakow-najnowsze-dane-o-wynagrodzeniach/j4d02gj",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Q4zk9kpTURBXy84Y2NkMGNlMmI2OWIyMDMzNmIxN2EwYWZjODIwOTA2My5wbmeSlQMABc0D6M0CMpMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-04-21T08:02:49Z",
            "content": "Wedug danych GUS z marca 2022 r., aby zaapa si w Polsce do grona zarobkowych \"redniaków\", trzeba byo otrzyma 6665,64 z pensji brutto. To o ponad 400 z wicej ni w lutym (7,2 proc.).Co istotne, wzrost … [+2577 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gwiazdy.wp.pl"
            },
            "author": "UrK",
            "title": "Marcelina Zawadzka niczym miss lata w bikini. Nie pozowała sama - Wirtualna Polska",
            "description": "Marcelina Zawadzka jest wielką miłośniczką podróży i nie zamierza tego ukrywać. Ponadto ma z kim tę pasję dzielić. Właśnie pochwaliła się gorącymi zdjęciami z wakacji z ukochanym.",
            "url": "https://gwiazdy.wp.pl/marcelina-zawadzka-niczym-miss-lata-w-bikini-nie-pozowala-sama-6760556886137632a",
            "urlToImage": "https://v.wpimg.pl/MzYxMDA4Yhs4Gjt3bk9vDntCby0oFmFYLFp3Zm57YktqS348cAR9TXYeJCgkRigKNlYqNjRELA0pVj0oblU9E3YOfGslXT4KNRk0ayRZLx89V3wicFErG2FMYHMjUnRXbUguJ2xWeUo8VS4md1IsHGwcfHclUG8H",
            "publishedAt": "2022-04-21T07:47:21Z",
            "content": "Marcelina Zawadzka jest wielk mioniczk podróy i nie zamierza tego ukrywa. Ponadto ma z kim t pasj dzieli. Wanie pochwalia si gorcymi zdjciami z wakacji z ukochanym.Marcelina Zawadzka zdecydowanie wie… [+992 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Putin wstrzymał szturm na Azowstal. Nakazał blokadę: Mucha się nie przeciśnie - RMF 24",
            "description": "Prezydent Rosji Władimir Putin nakazał wstrzymanie szturmu na zakłady Azowstal w Mariupolu. To reakcja na zapewnienia ministra obrony Rosji Siergieja Szojgu, że miasto zostało zdobyte przez Rosjan.",
            "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-putin-wstrzymal-szturm-na-azowstal-nakazal-blokade-mucha-sie,nId,5974147",
            "urlToImage": "https://i.iplsc.com/-/000F53EGNBJVQ392-C411.jpg",
            "publishedAt": "2022-04-21T07:46:54Z",
            "content": "Prezydent Rosji Wadimir Putin nakaza wstrzymanie szturmu na zakady Azowstal w Mariupolu. To reakcja na zapewnienia ministra obrony Rosji Siergieja Szojgu, e miasto zostao zdobyte przez Rosjan. Zdjcia… [+1798 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Anna Nicz",
            "title": "Wielka Brytania. Ministerstwo obrony: Rosja zapewne zintensyfikuje działania przed 9 maja - Interia Wydarzenia",
            "description": "Rosja zapewne zintensyfikuje działania militarne we wschodniej Ukrainie - przekazało w czwartek brytyjskie ministerstwo obrony. Według ministerstwa Rosja chce zademonstrować osiągnięcie znaczącego sukcesu przed 9 maja, kiedy obchodzony jest tam Dzień Zwycięst…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-wielka-brytania-ministerstwo-obrony-rosja-zapewne-zintensyfi,nId,5974142",
            "urlToImage": "https://i.iplsc.com/-/000F53N199HLNGDG-C429.jpg",
            "publishedAt": "2022-04-21T07:38:37Z",
            "content": "\"Rosja prawdopodobnie pragnie zademonstrowa znaczce sukcesy przed dorocznymi obchodami Dnia Zwycistwa 9 maja. Moe to wpyn na szybko i si prowadzenia przez ni operacji w okresie poprzedzajcym t dat. S… [+1450 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "aa//az",
            "title": "Łódź. Roman K., były poseł Ruchu Palikota i redaktor naczelny \"Faktów i Mitów\" skazany na więzienie. Miał p... - TVN24",
            "description": "Według śledczych Roman K., były poseł Ruchu Palikota miał przywłaszczyć ponad 1,7 miliona złotych ze spółki, która wydawała tygodnik \"Fakty i Mity\". Miał też posiadać pornografię dziecięcą. \"Sąd Okręgowy w Łodzi podzielił stanowisko prokuratora w zakresie pow…",
            "url": "https://tvn24.pl/polska/lodz-roman-k-byly-posel-ruchu-palikota-i-redaktor-naczelny-faktow-i-mitow-skazany-na-wiezienie-mial-przywlaszczyc-17-mln-zl-i-posiadac-pornografie-dziecieca-5681820",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-juohvv-roman-k-byl-znanym-dzialaczem-ruchu-palikota-5681836/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-04-21T07:22:01Z",
            "content": "Wedug ledczych Roman K., byy pose Ruchu Palikota, mia przywaszczy ponad 1,7 miliona zotych ze spóki, która wydawaa tygodnik \"Fakty i Mity\". Mia te posiada pornografi dziecic. \"Sd Okrgowy w odzi podzi… [+2425 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Karim Benzema zmarnował dwa rzuty karne. Zaskakujące słowa trenera - Sportowefakty",
            "description": "<p>Karim Benzema znajduje się w kapitalnej formie, jednak w środę nie miał swojego dnia. Francuz w starciu z Osasuną (3:1) zmarnował dwa rzuty karne. Czy podszedłby do kolejnego? Trener Carlo A",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/996273/karim-benzema-zmarnowal-dwa-rzuty-karne-zaskakujace-slowa-trenera",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/626103ee8509c3_71242570.jpg",
            "publishedAt": "2022-04-21T07:15:19Z",
            "content": "Karim Benzema znajduje si w kapitalnej formie, jednak w rod nie mia swojego dnia. Francuz w starciu z Osasun (3:1) zmarnowa dwa rzuty karne. Czy podszedby do kolejnego? Trener Carlo Ancelotti zabra g… [+1585 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": "INTERIA.PL",
            "title": "Agnieszka Chylińska wyjeżdża z Polski. Z mężem długo na to czekali - Pomponik.pl",
            "description": "Agnieszka Chylińska (45 l.) przygotowuje się do dłuższego wyjazdu z Polski. Artystka wraz z mężem Markiem leci za ocean. Znamy szczegóły.",
            "url": "https://www.pomponik.pl/plotki/news-agnieszka-chylinska-wyjezdza-z-polski-z-mezem-dlugo-na-to-cz,nId,5974087",
            "urlToImage": "https://i.iplsc.com/-/000F52Y8KY7544B8-C429.jpg",
            "publishedAt": "2022-04-21T07:12:55Z",
            "content": "Agnieszka Chyliska\r\n w ostatnich miesicach witowaa 25-lecie na scenie. Z tej okazji zagraa wiele koncertów, które cieszyy si ogromn popularnoci. Fani mogli usysze wiele starych utworów z czasów o.n.a… [+3010 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Dominik Senkowski",
            "title": "Burza po wyrzuceniu Rosjan z Wimbledonu. Władze tenisa: Dyskryminacja, pogwałcenie umowy - Sport.pl",
            "description": "Organizatorzy Wimbledonu zdecydowali o wykluczeniu Rosjan z tegorocznej edycji turnieju. - Dyskryminacja ze względu na narodowość jest pogwałceniem naszej umowy z Wimbledonem - twierdzą władze ATP. - Zawodnicy nie powinni być karani z powodu ich pochodzenia l…",
            "url": "https://www.sport.pl/tenis/7,64987,28358387,burza-po-wyrzuceniu-rosjan-z-wimbledonu-wladze-tenisa-dyskryminacja.html",
            "urlToImage": "https://bi.im-g.pl/im/6b/0b/1b/z28358251IER.jpg",
            "publishedAt": "2022-04-21T07:11:00Z",
            "content": "W środę organizatorzy Wimbledonu poinformowali, że nie dopuszczą do tegorocznej edycji turnieju tenisistów z Rosji i Białorusi. - W warunkach nieuzasadnionej i bezprecedensowej agresji militarnej nie… [+5799 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Jakub Krzywiecki",
            "title": "Żołnierz z Wołynia walczy dla Rosji. Matka błaga go o złożenie broni - Interia Wydarzenia",
            "description": "​Matka walczącego dla Rosji żołnierza z Wołynia błaga syna o złożenie broni. - Tutaj cała twoja rodzina. Tutaj pochowany twój tato, babcie. Ja ciebie proszę, synu. I błagam. Złóż broń! - mówi w nagraniu opublikowanym w mediach społecznościowych.",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-zolnierz-z-wolynia-walczy-dla-rosji-matka-blaga-go-o-zlozeni,nId,5974097",
            "urlToImage": "https://i.iplsc.com/-/000F52DUXE94QDPE-C429.png",
            "publishedAt": "2022-04-21T06:43:12Z",
            "content": "O sprawie poinformowa woyski oddzia SBU (Suba Bezpieczestwa Ukrainy). Jak wynika z przedstawionej informacji, mczyzna ostatni raz kontaktowa si z matk w marcu i nie przyzna si, e walczy przeciwko Ukr… [+967 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Anna Nicz",
            "title": "Ambasador Rosji grozi Polsce \"odwetem\". Rzecznik MSZ odpowiada - Interia Wydarzenia",
            "description": "Polska prokuratura zajęła konto ambasady Rosji w związku z podejrzeniami o jego wykorzystywanie na \"niedobre cele\" - powiedział rzecznik MSZ Łukasz Jasina, odnosząc się do gróźb ambasadora Rosji w Polsce Siergieja Andriejewa. - Jeżeli ktoś zaczyna eskalować o…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-ambasador-rosji-grozi-polsce-odwetem-rzecznik-msz-odpowiada,nId,5974095",
            "urlToImage": "https://i.iplsc.com/-/000F52BE7C3H59UJ-C429.jpg",
            "publishedAt": "2022-04-21T06:34:10Z",
            "content": "Ambasador Rosji Siergiej Andriejew w wywiadzie dla agencji Reutera zagrozi Polsce \"odwetem, jeli rosyjska placówka (w Warszawie) przestanie dziaa\". ukasz Jasina zosta zapytany w Polskim Radiu 24, na … [+2841 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Krystyna Opozda",
            "title": "Wybuch w kopalni Pniówek. Nowe informacje o akcji ratowniczej - Interia Wydarzenia",
            "description": "Zastępy ratownicze, które już drugą dobę starają się dotrzeć do siedmiu osób - górników i ratowników - zaginionych po wybuchach metanu w kopalni Pniówek, koncentrują się teraz na budowie lutniociągu, czyli rurociągu doprowadzającego powietrze. Do tej pory wyb…",
            "url": "https://wydarzenia.interia.pl/slaskie/news-wybuch-w-kopalni-pniowek-nowe-informacje-o-akcji-ratowniczej,nId,5974061",
            "urlToImage": "https://i.iplsc.com/-/000F51SLFQFXFA9E-C429.jpg",
            "publishedAt": "2022-04-21T06:18:18Z",
            "content": "Na penetracj rejonu, gdzie znajduj si poszkodowani, nadal nie pozwala skad kopalnianej atmosfery. Sztab akcji liczy, e dziki lutniocigowi uda si stosunkowo szybko przewietrzy wyrobiska, w których zna… [+1860 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Agata Szczęśniak",
            "title": "Debata Macron - Le Pen. Smolar: raczej nie przejdzie do historii - OKO.press",
            "description": "„Le Pen często była dobra. Odwoływała się do dołów społecznych, mówiła o zagubieniu młodzieży po dwóch latach covidu. Macron czynił wiele, żeby nie potwierdzać swojej arogancji. Atakował Le Pen za prorosyjskość” - Aleksander Smolar ocenia debatę przed drugą t…",
            "url": "https://oko.press/smolar-macron-pokazal-ze-le-pen-chce-zlikwidowac-unie-europejska-jednak-francuzi-zdecyduja-w-ostatniej-chwili/",
            "urlToImage": "https://oko.press/images/2022/04/328M7UL-highres-scaled.jpg",
            "publishedAt": "2022-04-21T06:06:39Z",
            "content": "Le Pen czsto bya dobra. Odwoywaa si do doów spoecznych, mówia o zagubieniu modziey po dwóch latach covidu. Macron czyni wiele, eby nie potwierdza swojej arogancji. Atakowa Le Pen za prorosyjsko - Ale… [+9345 chars]"
        }
    ]
}