{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "pk",
            "title": "Druzgocąca diagnoza gwiazdy reprezentacji Włoch. To koniec. \"Szedł na MVP Euro 2020\" - Sport.pl",
            "description": "Reprezentacja Włoch awansowała do półfinału Euro 2020. W ćwierćfinale Włosi wygrali z Belgią 2:1. Jednym z bohaterów meczu był Leonardo Spinazzola, który uratował swój zespół przed utratą drugiego gola. Potem jednak został zniesiony z boiska na noszach. Włoch…",
            "url": "https://www.sport.pl/euro/7,154862,27283954,druzgocaca-diagnoza-gwiazdy-reprezentacji-wloch-to-koniec.html",
            "urlToImage": "https://bi.im-g.pl/im/65/05/1a/z27283813IER,Kontuzjowany-Leonardo-Spinazzola-w-meczu-Belgia---.jpg",
            "publishedAt": "2021-07-02T21:34:00Z",
            "content": "Była 61. minuta meczu, kiedy z piłką w polu karnym Włochów znalazł się Kevin De Bruyne. Belg dograł do prawej strony, wykładając piłkę Romelu Lukaku. Napastnik nie trafił dobrze w piłkę, ale ta trafi… [+2977 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Andrzej Stankiewicz",
            "title": "Donald Tusk wraca na stanowisko szefa Platformy. Zastąpi Budkę - Wiadomości - Onet",
            "description": "Donald Tusk zostanie w sobotę tymczasowym szefem Platformy. Ale ta tymczasowość może potrwać aż do wyborów parlamentarnych. To porażka prezydenta stolicy Rafała Trzaskowskiego, który domagał się wewnętrznych partyjnych wyborów na fotel szefa PO i sam chciał w…",
            "url": "https://wiadomosci.onet.pl/kraj/donald-tusk-wraca-na-stanowisko-szefa-platformy-zastapi-budke/wz95b3m",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/OCvk9kpTURBXy82ZjBmODI2ZjdjYjA5OTA0MWYwNDUxZTFkMzNiMWU0Yy5qcGeTlQMAzQECzSBAzRIkkwmmMjViMjkxBpMFzQSwzQJ2gaEwAQ/.jpg",
            "publishedAt": "2021-07-02T21:26:18Z",
            "content": "<ul><li>Najpierw Tusk zostaje wybrany na wiceszefa PO. Potem zrezygnuje obecny szef Platformy Borys Budka. Wówczas Tusk zostaje wydelegowany do penienia obowizków przewodniczcego Platformy</li><li>Pr… [+3796 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr\\mtom",
            "title": "Szczepienia na COVID-19. Adam Niedzielski i Andrzej Horban o potrzebie wsparcia przez Kościół - TVN24",
            "description": "Autorytet Kościoła mógłby bardzo pomóc - ocenił minister zdrowia Adam Niedzielski w kontekście zachęcania do szczepień przeciwko COVID-19. - To jest następny element, którego nam poniekąd brakuje: jasnego głosu Kościoła - mówił z kolei w \"Sprawdzam\" w TVN24 A…",
            "url": "https://tvn24.pl/polska/szczepienia-na-covid-19-adam-niedzielski-i-andrzej-horban-o-potrzebie-wsparcia-przez-kosciol-5138590",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-okfp0v-niedzielski-5138598/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-07-02T20:49:49Z",
            "content": "Autorytet Kocioa mógby bardzo pomóc - oceni minister zdrowia Adam Niedzielski w kontekcie zachcania do szczepie przeciwko COVID-19. - To jest nastpny element, którego nam poniekd brakuje: jasnego gos… [+3379 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Emzy",
            "title": "Anna Markowska i Paweł Deląg SĄ PARĄ. Modelka odpowiada na złośliwości dotyczące dzielącej ich RÓŻNICY WIEKU - Pudelek",
            "description": "\"Wygląda jak twój ojciec\" - takie komentarze pojawiły się na profilu Anny Markowskiej po tym, jak pochwaliła się romantycznym zdjęciem ze starszym o 25 lat Pawłem Delągiem. Modelka nie pozostawiła ich bez odpowiedzi.",
            "url": "https://www.pudelek.pl/anna-markowska-odpowiada-na-zlosliwosci-internautow-dotyczace-roznicy-wieku-miedzy-nia-a-pawlem-delagiem-6657052100876864a",
            "urlToImage": "https://v.wpimg.pl/MjAyMTA3YgsgGztnbkhvHmNDbz0oEWFINFt3dm4Cf1pxAX17Nx06GigUKnoxX2InKzg0GRVyfjMmCioTO0cjCCoROxwsfQkIO0kiERZ1BCQHDX4wLAcIDhdNeAAZXyEILSwmFihiASECKDgcElwUJAASPh07dik6ECM4EwUDdAgqL3UGEmYcOigoOQErYQsgAyg7GRJmLgxwEToHEks5Dhc7KgwJVCsmLxV8AihbLAgDHjgOcnooJjZMNRMoBiEJECN4EC9fAQg4EnB2PA==",
            "publishedAt": "2021-07-02T20:25:00Z",
            "content": "Bya uczestniczka programu \"Top Model\", Anna Markowska, rozgrzaa w pitek wyobrani fanów. Modelka opublikowaa zdjcie romantycznego wieczoru w towarzystwie Pawa Delga. Nie zaprzeczya równie, gdy fani za… [+1108 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "mk",
            "title": "81-latka była przekonana, że bierze udział w \"tajnej akcji\" CBŚP. Zostawiła na przystanku 20 tys. zł - Wiadomosci Gazeta.pl",
            "description": "81-letnia mieszkanka Leszna, przekonana, że pomaga Centralnemu Biuru Śledczemu Policji w ujęciu oszustów, zostawiła pod ławką na jednym z przystanków autobusowych 20 tys. zł. Jak się okazała, sama padła ofiarą przestępców. Policjanci po raz kolejny ostrzegają…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,27283272,81-latka-byla-przekonana-ze-bierze-udzial-w-tajnej-akcji.html",
            "urlToImage": "https://bi.im-g.pl/im/70/04/1a/z27283312IER,Przystanek-autobusowy-w-Lesznie--Zdjecie-ilustracy.jpg",
            "publishedAt": "2021-07-02T19:49:00Z",
            "content": "Pod koniec czerwca do 81-letniej mieszkanki Leszna zadzwoniła kobieta podająca się za funkcjonariuszkę CBŚP.\r\n\"Kobieta poinformował seniorkę, że policja prowadzi \"tajną akcję\" mającą na celu zatrzyma… [+1310 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Hiszpania w półfinale Euro 2020, Szwajcaria za burtą! [WIDEO] - RMF 24",
            "description": "Hiszpania zagra w półfinale Euro 2020, Szwajcaria żegna się z turniejem! Losy pierwszego ćwierćfinałowego pojedynku trwających mistrzostw Europy musiały rozstrzygnąć rzuty karne: zarówno po 90 minutach gry, jak i dogrywce na tablicy wyników widniał remis 1:1.…",
            "url": "https://www.rmf24.pl/raporty/raport-euro-2020/fakty/news-hiszpania-w-polfinale-euro-2020-szwajcaria-za-burta-wideo,nId,5334928",
            "urlToImage": "https://i.iplsc.com/-/000CIQSEWY5SKJY7-C411.jpg",
            "publishedAt": "2021-07-02T19:42:45Z",
            "content": "Hiszpania zagra w pófinale Euro 2020, Szwajcaria egna si z turniejem! Losy pierwszego wierfinaowego pojedynku trwajcych mistrzostw Europy musiay rozstrzygn rzuty karne: zarówno po 90 minutach gry, ja… [+5502 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "Jarosław Kaczyński: Germanocentryczność Donalda Tuska nie wszystkim odpowiada - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://wydarzenia.interia.pl/polska/news-jaroslaw-kaczynski-germanocentrycznosc-donalda-tuska-nie-wsz,nId,5334979",
            "urlToImage": "https://i.iplsc.com/-/000AILJ5YNE0T6B4-C411.jpg",
            "publishedAt": "2021-07-02T19:41:00Z",
            "content": "- Brak zamiowania do cikiej pracy Donalda Tuska i jego germanocentryczno nie wszystkim odpowiada. Zatem najpewniej nie ma innego wyjcia i musi wróci - mówi w \"Gazecie Polskiej\" o spodziewanym powroci… [+1993 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Irlandia: Dramat w domach dziecka. 9 tys. dzieci pochowano w bezimiennych grobach - Wiadomości - Onet",
            "description": "Świat żyje tragicznymi historiami z Kanady. Na terenach dawnych szkół dla dzieci rdzennej ludności, prowadzonych przez Kościół katolicki, znajdowane są kolejne masowe groby. Bezimienne pochówki setek dzieci, nielegalne adopcje i dzieci odbierane matkom - to z…",
            "url": "https://wiadomosci.onet.pl/swiat/irlandia-dramat-w-domach-dziecka-9-tys-dzieci-pochowano-w-bezimiennych-grobach/29yq4zm",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/hOjk9kpTURBXy80YjUyMzcyZDMxYjZjMjI3MWMyMzQ5ZDQzZjg0OGMzNS5qcGeTlQMAD80CAM0BIJMJpmNjNWEyZgaTBc0EsM0CdoGhMAE/carmel-larkin-to-jedna-z-osob-ktore-przezyly-pieklo-domu-matki-i-dziecka-w-tuam.jpg",
            "publishedAt": "2021-07-02T19:33:28Z",
            "content": "<ul><li>W Irlandii domy matki i dziecka dziaay w latach 1921-1963. Zmaro w nich 9 tys. dzieci. Nie wiadomo, ile trafio do nielegalnej adopcji</li><li>Na terenie zakonu w Tuam dzieci byy pochowane w z… [+3293 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "mk",
            "title": "Prywatne lotnisko Kim Dzong Una zrównane z ziemią. \"Jego miłość do latania wydaje się zanikać\" - Wiadomosci Gazeta.pl",
            "description": "Kolejne prywatne lotnisko północnokoreańskiego przywódcy Kim Dzong Una znajdujące się w pobliżu jednej z jego rezydencji zostało zniszczone - podaje portal Nknews.org na podstawie analizy zdjęć satelitarnych. To już trzecie lotnisko polityka rozebrane od 2019…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,27282672,kolejne-prywatne-lotnisko-kim-dzong-una-zrownane-z-ziemia-jego.html",
            "urlToImage": "https://bi.im-g.pl/im/24/04/1a/z27282724IER,Kim-Dzong-Un.jpg",
            "publishedAt": "2021-07-02T18:23:00Z",
            "content": "\"Miłość Kim Dzong Una do latania wydaje się zanikać\" - podaje Nknews.org. W maju zakończyła się rozbiórka prywatnego lotniska na zboczu góry Myohyangsan, znajdującego się w pobliżu jednej z rezydencj… [+1107 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fakt.pl"
            },
            "author": "Fakt.pl",
            "title": "Kardynał Stanisław Dziwisz na wakacjach w Chorwacji - fakt.pl",
            "description": "Kiedy Watykan prowadzi w Polsce śledztwo w sprawie tuszowania przez Stanisława Dziwisza (82 l.) przypadków pedofilii w Kościele, on relaksuje się w ciepłych wodach Adriatyku.",
            "url": "https://www.fakt.pl/wydarzenia/polityka/kardynal-stanislaw-dziwisz-na-wakacjach-w-chorwacji/724sq0j",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/N1Ok9kuTURBXy80N2VlMGMzMy05OGRiLTQzYTgtOTJjZS0zZWEwNGY2ZGVhY2IuanBlZ5KVAwAAzQdizQQnkwXNBLDNAnaBoTAB",
            "publishedAt": "2021-07-02T17:49:23Z",
            "content": "Tylko w Fakcie zobaczysz zdjcia kardynaa Dziwisza, który z najbliszymi wspópracownikami zaywa kpieli w ciepym morzu. Przypominamy te o doniesieniach, które wstrzsny Kocioem i Polakami.Kardyna od tygo… [+2469 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pomponik.pl"
            },
            "author": null,
            "title": "Księżna Kate zachwyca na trybunach na Wimbledonie. Spójrzcie na jej strój! - pomponik.pl",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://www.pomponik.pl/plotki/news-ksiezna-kate-zachwyca-na-trybunach-na-wimbledonie-spojrzcie-,nId,5334905",
            "urlToImage": "https://i.iplsc.com/-/000CIQFXGTRFUW4T-C411.jpg",
            "publishedAt": "2021-07-02T17:45:10Z",
            "content": "Ksina Kate zostaa przyapana podczas jednego z meczów na Wimbledonie. Nic dziwnego, e oczy wszystkich byy zwrócone gównie na ni. W kocu nie bez powodu uwaana jest za ikon mody! Spójrzcie tylko na te d… [+725 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akr//rzw",
            "title": "Józef Iwulski z uchylonym immunitetem przez Izbę Dyscyplinarną. Oświadczenie 75 sędziów Sądu Najwyższego - TVN24",
            "description": "\"Dopóki wniosek prokuratora o uchylenie immunitetu sędziemu nie został rozpoznany przez niezależny sąd, brak jest rozstrzygnięcia w sprawie\" - napisało w oświadczeniu kilkudziesięciu sędziów Sądu Najwyższego w stanie czynnym i w stanie spoczynku. To reakcja n…",
            "url": "https://tvn24.pl/polska/jozef-iwulski-z-uchylonym-immunitetem-przez-izbe-dyscyplinarna-oswiadczenie-75-sedziow-sadu-najwyzszego-5138410",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-apus6q-pap2021060704g-5138416/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-07-02T17:40:00Z",
            "content": "\"Dopóki wniosek prokuratora o uchylenie immunitetu sdziemu nie zosta rozpoznany przez niezaleny sd, brak jest rozstrzygnicia w sprawie\" - napisao w owiadczeniu kilkudziesiciu sdziów Sdu Najwyszego w … [+5294 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": "akw",
            "title": "Łukaszenka zamknął granicę z Ukrainą - Gazeta Wyborcza",
            "description": "Oficjalnym powodem decyzji ma być broń, która rzekomo przemycana jest na Białoruś z terytorium Ukrainy.",
            "url": "https://wyborcza.pl/7,75399,27282522,bialorus-lukaszenka-zamknal-granice-z-ukraina.html",
            "urlToImage": "https://bi.im-g.pl/im/d8/04/1a/z27282648FBW,Alaksandr-Lukaszenka-.jpg",
            "publishedAt": "2021-07-02T17:29:16Z",
            "content": "Jak informuje PAP, prezydent Białorusi Aleksander Łukaszenka nakazał całkowite zamknięcie granicy białorusko-ukraińskiej. W oświadczeniu stwierdził, że powodem tej decyzji jest groźba przemytu broni … [+635 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "TVP Sport",
            "title": "Wimbledon. Iga Świątek: z meczu na mecz gram coraz lepiej na trawie - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/54653259/wimbledon-iga-swiatek-z-meczu-na-mecz-gram-coraz-lepiej-na-trawie",
            "urlToImage": "https://s5.tvp.pl/images2/5/4/0/uid_540ae195ec23d253ed37861317a5edac1625245804792_width_1280_play_0_pos_0_gs_0_height_720_iga-swiatek-fot-getty.jpg",
            "publishedAt": "2021-07-02T17:14:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Sylwia Czerniak",
            "title": "Kontrowersje wokół pomnika Diany. Czy księżna miała trzecie dziecko? - Plejada.pl",
            "description": "Odsłonięty w 60. rocznicę urodzin księżnej Diany pomnik budzi wiele kontrowersji. Co prawda przy jego projekcie współpracowali William i Harry, którzy dokonali razem jego uroczystego odsłonięcia, jednak w internecie pojawiło się wiele silnych głosów krytyki z…",
            "url": "https://plejada.pl/newsy/kontrowersje-wokol-pomnika-diany-czy-ksiezna-miala-trzecie-dziecko/vjg1srg",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Acak9kpTURBXy9hMjE4ZWM3NDE3MTAxOGZkYWUxMzAzZjhhYTQ2Nzg0MS5qcGeTlQMAI80H0M0EZpMJpmFkZGRlYwaTBc0EsM0CdoGhMAE/pomnik-ksieznej-diany-budzi-wiele-kontrowersji.jpg",
            "publishedAt": "2021-07-02T17:00:00Z",
            "content": "Pomnik ksinej Diany, który zosta ulokowany w ogrodach paacu Kensington, od samego pocztku budzi wiele emocji. Odpowiada za niego Ian Rank-Broadley, który jest równie autorem portretu królowej Elbiety… [+4151 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Redakcja Wiadomosci WP",
            "title": "Szczepienia w Niemczech: najpierw AstraZeneca, potem mRNA - WP Wiadomości",
            "description": "Niemieccy eksperci radzą, aby osobom zaszczepionym pierwszą dawką AstraZeneca podać w drugiej dawce preparat BioNTech/Pfizer albo Moderny. Daje to jeszcze wyższą ochronę przed koronawirusem.",
            "url": "https://wiadomosci.wp.pl/szczepienia-w-niemczech-najpierw-astrazeneca-potem-mrna-6656996179110464a",
            "urlToImage": "https://v.wpimg.pl/MjMzODk0YgssGDl3REtvHm9AbS0CEmFIOFh1ZkR_Ylh9Sn88WgN-WWIcJigOQigaIlQoNh5ALB09VD8oRFE9A2IMfmsPWT4aIRs2aw5dLw8pVX0mUgd7XX1DYiEJUX1HeUIrcUZRL19-V3kiXVZ8XS4YeSBcCG8X",
            "publishedAt": "2021-07-02T16:26:00Z",
            "content": "Niemieccy eksperci radz, aby osobom zaszczepionym pierwsz dawk AstraZeneki poda w drugiej dawce preparat BioNTech/Pfizer albo Moderny. Jak podkrelaj, daje to jeszcze wysz ochron przed koronawirusem.N… [+2203 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Magdalena Gałczyńska",
            "title": "Adwokaci i lekarze żądają pilnej korekty Polskiego Ładu - Wiadomości - Onet",
            "description": "Przedstawiciele zawodów zaufania publicznego apelują do Mateusza Morawieckiego o pilne wdrożenie zmian w zaprezentowanym przez Zjednoczoną Prawicę programie Polski Ład. Jak podkreślają, planowane przez rządzących zmiany - głównie te dotyczące niemożności odli…",
            "url": "https://wiadomosci.onet.pl/kraj/adwokaci-i-lekarze-zadaja-pilnej-korekty-polskiego-ladu/ddyrnw9",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/0bvk9kuTURBXy83OWQ1YzgxNS0zZDJlLTQ4OGItODA3YS00MGYwZmI5MjI1YTQuanBlZ5OVAwDNAbzNE_PNCzmTCaY4NTQ0ZTAGkwXNBLDNAnaBoTAB/mateusz-morawiecki.jpg",
            "publishedAt": "2021-07-02T15:55:50Z",
            "content": "<ul><li>Pod apelem w imieniu przedstawicieli Ogólnopolskiego Porozumienie Samorzdów Zawodów Zaufania Publicznego podpisa si prezes Naczelnej Rady Adwokackiej mec. Przemysaw Rosati</li><li>W pimie wsk… [+4589 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Purepc.pl"
            },
            "author": null,
            "title": "Górnicy kryptowalut w Chinach sprzedają karty graficzne w niskich cenach. Obostrzenia odniosły spodziewany skutek? - PurePC.pl",
            "description": "Chińscy górnicy kryptowalut zaczynają odsprzedawać swoje karty graficzne, od najnowszych serii  GeForce RTX 3000 i Radeon RX 6000, po starsze modele.",
            "url": "https://www.purepc.pl/gornicy-kryptowalut-w-chinach-wobec-narzuconych-na-nich-obostrzen-sprzedaja-swoje-karty-graficzne-w-niskich-cenach",
            "urlToImage": "/image/news/2021/07/02_gornicy_kryptowalut_w_chinach_wobec_narzuconych_na_nich_obostrzen_sprzedaja_swoje_karty_graficzne_w_niskich_cenach_0.jpg",
            "publishedAt": "2021-07-02T15:30:00Z",
            "content": "Chiny odpowiadaj za okoo 70% wiatowej poday kryptowalut, a przy 700 000 sztuk kart graficznych, które zostay dostarczone na caym wiecie w pierwszym kwartale 2021 roku, ok 25% z nich trafio w rce górn… [+1992 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Legia-Bodo: Legia Warszawa ogłosiła kadrę na mecz z FK Bodo/Glimt. Liga Mistrzów - Onet Sport",
            "description": "Mistrz Polski ujawnił kadrę, która będzie do dyspozycji trenera podczas pierwszego spotkania w pierwszej rundzie eliminacji do Ligi Mistrzów. Rywalem stołecznego klubu będzie FK Bodo/Glimt.",
            "url": "https://sport.onet.pl/pilka-nozna/liga-narodow/legia-bodo-legia-warszawa-oglosila-kadre-na-mecz-z-fk-bodoglimt-liga-mistrzow/3wfn7db",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/kkRk9kpTURBXy83ZTRjODRmZThmMWJmYTlkNmJiYzk1NjA0ZTQ3NDBkZi5qcGeTlQMAzOrNEdvNCgyTCaY1YTFlMzYGkwXNBLDNAnaBoTAB/legia-warszawa.jpg",
            "publishedAt": "2021-07-02T15:07:55Z",
            "content": "W sezonie 2020/2021 mistrzem Polski zostaa Legia Warszawa. Druyna prowadzona przez Czesawa Michniewicza wyprzedzia Raków Czstochowa o pi punktów. Tym samym zapewnia sobie moliwo reprezentowania nasze… [+1183 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": null,
            "title": "​Prezes BGK dla Interii: Jeszcze w tym roku 30 mld złotych na inwestycje - Interia",
            "description": "Kliknij i zobacz więcej.",
            "url": "https://biznes.interia.pl/gospodarka/news-prezes-bgk-dla-interii-jeszcze-w-tym-roku-30-mld-zlotych-na-,nId,5334679",
            "urlToImage": "https://i.iplsc.com/-/000CIOXSAXUHUUQ3-C411.jpg",
            "publishedAt": "2021-07-02T15:02:00Z",
            "content": "Bartosz Bednarz, Interia: Ogaszajc wczoraj start pilotau funduszu Polski ad, premier Mateusz Morawiecki mówi, e to fundamentalna, rewolucyjna zmiana inwestycyjna. Czym jest ten fundusz? \r\nBeata Daszy… [+11405 chars]"
        }
    ]
}