{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "Mateusz Lubiński",
            "title": "\"Rzeź\" miliarderów. Z ich majątku wyparowały 93 miliardy dolarów. Oto co się stało - Money.pl",
            "description": "Wtorek był jednym z najgorszych dni w historii amerykańskiej giełdy. W dół leciały kursy praktycznie wszystkich akcji, a nowojorski Nasdaq stracił ponad 5 proc. swojej wartości, co było najgorszym dla niego dniem od czerwca 2020 r. W rezultacie, jak wylicza \"…",
            "url": "https://www.money.pl/gielda/gieldy-i-kryptowaluty-rzez-miliarderow-z-ich-majatku-wyparowaly-93-miliardy-dolarow-oto-co-sie-stalo-6812234124397280a.html",
            "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/7224d056-da8d-41db-a82a-ef4313880667",
            "publishedAt": "2022-09-14T09:24:39Z",
            "content": "Nasdaq to nowojorska gieda, która skupia notowania spóek z brany technologicznej do tego stopnia, e jej indeks traktuje si jako punkt odniesienia, jak radzi sobie ten sektor amerykaskiej gospodarki.\r… [+5313 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Brutalne zabójstwo studentki z Krakowa. Dożywocie dla Roberta J. - RMF 24",
            "description": "Robert J. usłyszał wyrok dożywotniego więzienia. Został uznany winnym zabójstwa studentki z Krakowa Katarzyny Z. Taki wyrok zapadł w sądzie okręgowym. Mężczyzna odpowiadał za brutalne zabójstwo młodej kobiety, której fragmenty skóry i ciała pod koniec lat 90.…",
            "url": "https://www.rmf24.pl/regiony/krakow/news-brutalne-zabojstwo-studentki-z-krakowa-dozywocie-dla-roberta,nId,6285088",
            "urlToImage": "https://i.iplsc.com/-/000G2FEHDBJR9099-C411.jpg",
            "publishedAt": "2022-09-14T08:56:15Z",
            "content": "Robert J. usysza wyrok doywotniego wizienia. Zosta uznany winnym zabójstwa studentki z Krakowa Katarzyny Z. Taki wyrok zapad w sdzie okrgowym. Mczyzna odpowiada za brutalne zabójstwo modej kobiety, k… [+2910 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "\"Agentura Putina\". Kaczyński bez żadnego trybu atakuje opozycję - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,82983,28909279,nowacka-do-kaczynskiego-zbudowal-pan-imperium-klamstwa-na-grobie.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-09-14T08:41:04Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Www.rmf.fm"
            },
            "author": "Sabina Obajtek",
            "title": "Księżniczka Anna wydała oświadczenie. Była przy Elżbiecie II w ostatnich godzinach jej życia. \"Mamo, Królowo, dziękuję\" - RMF FM",
            "description": "W mediach społecznościowych pojawiło się poruszające oświadczenie księżniczki Anny - jedynej córki królowej Elżbiety II i księcia Filipa. Siostra króla Karola III wyznała, że była przy Elżbiecie II w ostatnich godzinach jej życia.",
            "url": "https://www.rmf.fm/magazyn/news,51375,ksiezniczka-anna-wydala-oswiadczenie-byla-przy-elzbiecie-ii-w-ostatnich-godzinach-jej-zycia-mamo-krolowo-dziekuje.html",
            "urlToImage": "https://www.rmf.fm/_files/Short_foto/625/6c8ecc89edf0854df1d20184364d88a8.jpg",
            "publishedAt": "2022-09-14T07:58:00Z",
            "content": "mier królowej Elbiety II\r\nKrólowa Elbieta II nie yje – ta wiadomo mocno zasmucia Brytyjczyków. Monarchini zmara 8 wrzenia 2022 roku w wieku 96 lat. O jej odejciu poinformowa m.in. Paac Buckingham.\r\nK… [+1414 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "asty/kab",
            "title": "Ukraina - Rosja. Agresja Rosji trwa - relacja na żywo 14 września 2022 - TVN24",
            "description": "Rosyjska inwazja na Ukrainę trwa od 203 dni. Siły ukraińskie uniemożliwiają wojskom rosyjskim naprawę mostu kachowskiego przez Dniepr i zniszczyły kolejną rosyjską przeprawę pontonową w pobliżu miejscowości Dariwka - podała w środę agencja Ukrinform, cytując …",
            "url": "https://tvn24.pl/swiat/ukraina-rosja-agresja-rosji-trwa-relacja-na-zywo-14-wrzesnia-2022-6111139",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-828avf-cherson-ukraina-6092979/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-09-14T07:49:00Z",
            "content": "Siy ukraiskie uniemoliwiaj wojskom rosyjskim napraw mostu kachowskiego przez Dniepr i zniszczyy kolejn rosyjsk przepraw pontonow w pobliu miejscowoci Dariwka podaa w rod agencja Ukrinform, cytujc ukr… [+802 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Dominik Wardzichowski",
            "title": "Prezydent Barcelony zobaczył Lewandowskiego po meczu. Prawdziwy szef [WIDEO] - Sport.pl",
            "description": "Robert Lewandowski nie będzie najmilej wspominał powrotu do Monachium: zmarnował kilka dogodnych okazji, a jego Barcelona przegrała z Bayernem 0:2. Ale na szczęście Polak może liczyć na swojego szefa. Nasz korespondent z Monachium, Dominik Wardzichowski, nagr…",
            "url": "https://www.sport.pl/pilka/7,65041,28909020,prezydent-barcelony-zobaczyl-lewandowskiego-po-meczu-prawdziwy.html",
            "urlToImage": "https://bi.im-g.pl/im/09/91/1b/z28909065IER,Joan-Laporta-i-Robert-Lewandowski-po-meczu-Bayern-.jpg",
            "publishedAt": "2022-09-14T07:48:00Z",
            "content": "- Pierwszy raz, odkąd Robert Lewandowski jest w Barcelonie, coś tak wyraźnie i boleśnie mu nie wyszło. Ale na wielkim stadionie różnica między sukcesem a klapą to czasem tylko kilka centymetrów, o kt… [+840 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ads, tas/kab, adso",
            "title": "Szefowa KE: Mamy nauczkę. Trzeba było się wsłuchać w głosy z Polski i krajów bałtyckich - TVN24",
            "description": "Jeśli wykażemy się niezbędną odwagą i solidarnością, Putin poniesie porażkę, a Ukraina i Europa wygrają - mówiła w europarlamencie Ursula von der Leyen, szefowa Komisji Europejskiej. Przyznała też, że \"trzeba było wsłuchać się w głosy wewnątrz Unii Europejski…",
            "url": "https://tvn24.pl/swiat/ursula-von-der-leyen-mamy-nauczke-trzeba-bylo-sie-wsluchac-w-glosy-z-polski-i-krajow-baltyckich-6111358",
            "urlToImage": "https://tvn24.pl/polska/cdn-zdjecie-u73sgg-ursula-von-der-leyen-6111429/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-09-14T07:46:42Z",
            "content": "Jeli wykaemy si niezbdn odwag i solidarnoci, Putin poniesie porak, a Ukraina i Europa wygraj - mówia w europarlamencie Ursula von der Leyen, szefowa Komisji Europejskiej. Przyznaa te, e \"trzeba byo w… [+8924 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Karolina Gawot",
            "title": "Meghan Markle i książę Harry późną nocą mknęli do Pałacu Buckingham. Paparazzi przyłapali ich w aucie - Plotek.pl",
            "description": "Meghan Markle i książę Harry we wtorek wieczorem udali do Pałacu Buckingham, aby dołączyć do całej rodziny królewskiej - w tym króla Karola III, królowej małżonki Camilli oraz księcia Williama i księżnej Kate. Paparazzi uwiecznili moment przejazdu autem.",
            "url": "https://www.plotek.pl/plotek/7,154063,28908198,meghan-markle-i-ksiaze-harry-pozna-noca-mkneli-do-palacu-buckingham.html",
            "urlToImage": "https://bi.im-g.pl/im/9d/8f/1b/z28899741IER,Meghan-Markle-i-ksiaze-Harry.jpg",
            "publishedAt": "2022-09-14T07:43:00Z",
            "content": "Widok księcia Harry'ego i księcia Williama obok siebie to rzadkość, jednak w najbliższych dniach, będzie im całkiem sporo. Choć obecnie młodszy syn ksinej Diany i Meghan Markle mieszkają w Stanach Zj… [+1507 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "wwa",
            "title": "Napięta sytuacja na Wschodzie. Doniesienia o strzelaninie na granicy Kirgistanu - Onet",
            "description": "Na granicy Kirgistanu i Tadżykistanu doszło w środę do strzelaniny między strażnikami granicznymi tych dwóch państw — poinformowała agencja Reutera opierająca się na mediach rosyjskich cytujących kirgiską straż graniczną. Jeden z nich — Tadżyk — zginął, a co …",
            "url": "https://wiadomosci.onet.pl/swiat/doniesienia-o-strzelaninie-na-granicy-kirgistanu-i-tadzykistanu/ty85zr7",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/DkNk9kpTURBXy8zNzNmMzYwNWE2MzVjYjkyMzhjMDFmYzgwZjc4YzhmOS5wbmeSlQMAAM0Cgs0BaZMFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-09-14T07:34:18Z",
            "content": "Wedug kirgiskiej stray granicznej funkcjonariusze tadyccy otworzyli ogie po tym, gdy zostali poproszeni o opuszczenie \"pozycji bojowych\" wzdu granicy. W odpowiedzi kirgiscy stranicy równie uyli broni… [+862 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Kamil grim_reaper Kleszyk",
            "title": "Zwiastun God of War Ragnarok porwał graczy; Kratos staje do walki z Thorem - gry-online.pl",
            "description": "State of Play nie zawiodło. Prezentacja Sony przyniosła wiele atrakcji. Najważniejszą z nich był bez wątpienia zwiastun fabularny God of War: Ragnarok. Nadchodząca produkcja prezentuje się wręcz obłędnie.",
            "url": "https://www.gry-online.pl/newsroom/zwiastun-god-of-war-ragnarok-budzi-nasze-apetyty-kratos-staje-do/z322cf6",
            "urlToImage": "https://www.gry-online.pl/i/h/22/400843249.jpg",
            "publishedAt": "2022-09-14T07:22:00Z",
            "content": "Wiadomogry14 wrzenia 2022, 09:22autor:Kamil \"grim_reaper\" Kleszyk\r\nState of Play nie zawiodo. Prezentacja Sony przyniosa wiele atrakcji. Najwaniejsz z nich by bez wtpienia zwiastun fabularny God of W… [+1880 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Justyna Bryczkowska",
            "title": "\"Broad Peak\" nie wciska żadnej ściemy. Czasem aż brakuje tchu [RECENZJA] - Gazeta.pl",
            "description": "Zastanawiałam się, czy streszczać, co się wydarzyło na Broad Peaku. Niezależnie jednak od tego, czy się wie, czy nie, film trzyma w napięciu. To jest nie tylko opowieść o górach.",
            "url": "https://kultura.gazeta.pl/kultura/7,114438,28906971,broad-peak-nie-wciska-zadnej-sciemy-czasem-az-brakuje-tchu.html",
            "urlToImage": "https://bi.im-g.pl/im/42/8f/1b/z28897858IER.jpg",
            "publishedAt": "2022-09-14T06:57:00Z",
            "content": "\"Broad Peak\" obejrzeli: Justyna Bryczkowska, dziennikarka kultura.gazeta.pl oraz Dominik Szczepański, dziennikarz next.gazeta.pl, autor książki \"Czapkins\". Jak odbiera film Netfliksa ktoś, kto nie ma… [+6385 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Joanna Zajchowska",
            "title": "MSZ Kazachstanu zabrało głos ws. wysłania żołnierzy do Armenii. Apel Putina - wiadomosci.gazeta.pl",
            "description": "Kazachstan na ten moment nie planuje wysłania swoich wojsk do Armenii, w związku z eskalacją konfliktu w regionie. O spokój na granicy apeluje m.in. Władimir Putin. - Prezydent w naturalny sposób dokłada wszelkich starań, aby pomóc w rozładowaniu napięć na gr…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28908094,konflikt-armenii-i-azerbejdzanu-putin-apeluje-o-pokoj-kazachstan.html",
            "urlToImage": "https://bi.im-g.pl/im/e8/91/1b/z28907496IER,Wladimir-Putin.jpg",
            "publishedAt": "2022-09-14T05:56:00Z",
            "content": "Co najmniej 49 ormiańskich i 50 azerskich żołnierzy zginęło we wtorek w walkach między Azerbejdżanem a Armeni. To najkrwawsze walki od czasu wojny w 2020 roku - pisze Reuters.\r\nW nocy z poniedziałku … [+2847 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Nielegalny kanał do jeziora na terenie należącym do firmy męża Marty Kaczyńskiej - BusinessInsider",
            "description": "Na Mazurach, na terenie należącym do spółki, której prezesem jest mąż Marty Kaczyńskiej — Piotr Zieliński, powstał nielegalny kanał prowadzący do jeziora Szymon niedaleko Giżycka.",
            "url": "https://businessinsider.com.pl/wiadomosci/nielegalny-kanal-do-jeziora-na-terenie-nalezacym-do-firmy-meza-marty-kaczynskiej/r68flel",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/039k9kpTURBXy85ZTY4M2NlYjg3ZTg0ZWZhOWZkODAyYWMxNjg0OGFjOC5qcGeSlQMAzL7NF8rNDWGTBc0EsM0CdoGhMAE",
            "publishedAt": "2022-09-14T05:48:19Z",
            "content": "\"Jana Investment zostaa zbudowana na kapitale zagranicznym, zajmuje si m.in. hodowl i sprzeda byda, jej wspówacicielem jest tzw. polski król sushi Anas Salahadin Adi. Czy biznesmen z brany gastronomi… [+1746 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "MCZ",
            "title": "Jest decyzja ws. wyborów. Zapadła na Nowogrodzkiej - WP Wiadomości",
            "description": "Prawo i Sprawiedliwość zawarło porozumienie z prezydentem Andrzejem Dudą w sprawie wyrobów samorządowych. Nowy termin to kwiecień 2024 roku. Decyzje zapadły na poniedziałkowym zjeździe przy ul. Nowogrodzkiej",
            "url": "https://wiadomosci.wp.pl/nowy-termin-wyborow-pis-dogadal-sie-z-duda-6812195360754304a",
            "urlToImage": "https://v.wpimg.pl/MDQ5ODMzYiUwVzl3YgFvMHMPbS0kWGFmJBd1ZmI1YnVnDXg8fEl9cn5TJigoCCg0PhsoNjgKLDMhGz8oYhs9LX5DfmspEz40PVQ2aygXLyE1Gnh8f0p5JWYHYnx7QyxpZQMrcWAYL3doGC13K0krfGNWfCEvHm85",
            "publishedAt": "2022-09-14T05:33:50Z",
            "content": "Prawo i Sprawiedliwo zawaro porozumienie z prezydentem Andrzejem Dud w sprawie wyborów samorzdowych. Nowy termin to kwiecie 2024 roku. Nie bdzie take zmiany w ordynacji wyborczej.W poniedziaek zebrao… [+3719 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Pierwszy krok w stronę finału. Łomża Industria Kielce zaczyna walkę w Lidze Mistrzów - Sportowefakty",
            "description": "<p>W środę o godzinie 20:45 szczypiorniści z województwa świętokrzyskiego rozpoczną walkę w rozgrywkach Ligi Mistrzów. Na pierwszy ogień starcie z francuskim HBC Nantes.</p>",
            "url": "https://sportowefakty.wp.pl/pilka-reczna/1020858/pierwszy-krok-w-strone-finalu-lomza-industria-kielce-zaczyna-walke-w-lidze-mistr",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/62978c9caf9a08_36320575.jpg",
            "publishedAt": "2022-09-14T05:26:04Z",
            "content": "W rod o godzinie 20:45 szczypiornici z województwa witokrzyskiego rozpoczn walk w rozgrywkach Ligi Mistrzów. Na pierwszy ogie starcie z francuskim HBC Nantes.\r\nAneta Szypnicka14 Wrzenia 2022, 07:26\r\n… [+3098 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "Zwiastun Tekken 8 pokazuje rozgrywkę w czasie rzeczywistym na PS5. Gra potrzebuje „trochę więcej czasu” - PPE.PL",
            "description": "Jedną z niespodzianek State of Play był pierwszy trailer prezentujący ósmą odsłonę Tekkena. Ujęcia nie są jednak zwykłymi, dopracowanymi scenami CGI, które miałyby rozbudzić oczekiwania fanów. Japończycy podzielili się fragmentem trybu f...",
            "url": "https://www.ppe.pl/news/305567/zwiastun-tekken-8-pokazuje-rozgrywke-w-czasie-rzeczywistym-z-ps5-gra-potrzebuje-troche-wiecej-czasu.html",
            "urlToImage": "https://pliki.ppe.pl/storage/75ee26c00b28840a52b1/75ee26c00b28840a52b1.jpg",
            "publishedAt": "2022-09-14T05:00:46Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Jedn z niespodzianek State of Play by pierwszy trailer prezentujcy ósm odson Tekkena. Ujcia nie s jednak zwykymi, dopracowanymi scenami CGI, które miay… [+1843 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "kz",
            "title": "Wrzesień jak październik. Środa chłodna i deszczowa - Onet",
            "description": "Tegoroczny wrzesień nie rozpieszcza nas pogodą. Jak zauważają meteorolodzy z IMGW, pierwsza połowa miesiąca przypomina bardziej październik niż przeciętny schyłek lata. Pogoda w środę wpisze się w ten scenariusz. Będzie pochmurno, a w górach wietrznie.",
            "url": "https://wiadomosci.onet.pl/pogoda/wrzesien-jak-pazdziernik-sroda-wiec-pochmurna/khkj860",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/yQBk9kpTURBXy81YmYyYmIxNTZiODFmMGYzNWNiNTQ2N2RhM2Q5NTYzMC5qcGeSlQMAAM0DFM0Bu5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-09-14T04:59:14Z",
            "content": "W rod w caym kraju zachmurzenie bdzie due, ale z wikszymi przejanieniami przekazaa dyurna synoptyk Instytutu Meteorologii i Gospodarki Wodnej Dorota Pacocha.\r\n Na pónocy wystpi sabe, przelotne opady … [+1083 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Żaneta Gotowalska",
            "title": "Rosjanie przegrywają bitwę o Donbas? \"Piłeczka jest po stronie Putina\" - WP Wiadomości",
            "description": "Obserwując kontrofensywę ukraińskich wojsk, wielu ma nadzieję, że jest coraz bliżej zwycięstwa Ukrainy nad Rosją. Pojawiają się pytania, czy jest szansa, że Rosjanie już przegrali bitwę o Donbas. Eksperci,",
            "url": "https://wiadomosci.wp.pl/rosjanie-przegrywaja-bitwe-o-donbas-pileczka-jest-po-stronie-putina-6811958408657536a",
            "urlToImage": "https://v.wpimg.pl/Njc4Njg3YQsCVjhZSEhsHkEObAMOEWJIFhZ0SEh8YV5TBXsSVAN7WkxSJwYCQSsaDBopGBJDLx0TGj4GSFI-A0xCf0UDWj0aD1U3RQJeLA8HGyxZUgF_WAAEY1xUCypHV1UqWUpSKg5QGX9cBFd4XwUFe19TBWwX",
            "publishedAt": "2022-09-14T04:55:40Z",
            "content": "Obserwujc kontrofensyw ukraiskich wojsk, wielu ma nadziej, e jest coraz bliej zwycistwa Ukrainy nad Rosj. Pojawiaj si pytania, czy jest szansa, e Rosjanie ju przegrali bitw o Donbas. Eksperci, z któr… [+6888 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziennik.pl"
            },
            "author": "Bartosz Lewicki",
            "title": "\"Sprawa reparacji była pułapką, zastawioną przez PiS\". Posłom KO udało się z niej zręcznie wydostać? - Dziennik",
            "description": "Klub KO złożył projekt uchwały, w którym domaga się wystąpienia o reparacje zarówno od Niemiec, jak i od Rosji. Wśród polityków Platformy Obywatelskiej można usłyszeć, że w ten sposób temu ugrupowaniu zręcznie udało się wydostać z pułapki reparacyjnej, zastaw…",
            "url": "https://wiadomosci.dziennik.pl/polityka/artykuly/8536839,reparacje-pis-po-jaroslaw-kaczynski-donald-tusk-ii-wojna-swiatowa-uchwala-straty-wojenne.html",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Rj4ktkuTURBXy9mNzA0MWE0Zi1lZWYxLTQzNzQtODU3Yi1hYTVkODg5ZTVkOGYuanBlZ5GTBc0EsM0CdA",
            "publishedAt": "2022-09-14T04:36:27Z",
            "content": "1 wrzenia w Warszawie, w obecnoci prezesa PiS Jarosawa Kaczyskiego, premiera Mateusza Morawieckiego i wszystkich najwaniejszych polityków PiS zaprezentowano raport o stratach poniesionych przez Polsk… [+8297 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Sara James w finale \"America’s Got Talent\". Polka zachwyciła na scenie - RMF 24",
            "description": "Sara James zachwyciła w wielkim finale \"America's Got Talent\". W Kalifornii zmierzyła się z 10 innymi grupami lub artystami, którzy w poprzednich etapach również zachwycili widownie oraz jurorów swoimi umiejętnościami.",
            "url": "https://www.rmf24.pl/kultura/news-sara-james-w-finale-americas-got-talent-polka-zachwycila-na-,nId,6285028",
            "urlToImage": "https://i.iplsc.com/-/000G2DWVAGEN4JHS-C411.jpg",
            "publishedAt": "2022-09-14T04:18:00Z",
            "content": "Sara James zachwycia w wielkim finale \"America's Got Talent\". W Kalifornii zmierzya si z 10 innymi grupami lub artystami, którzy w poprzednich etapach równie zachwycili widownie oraz jurorów swoimi u… [+1528 chars]"
        }
    ]
}