{
    "status": "ok",
    "totalResults": 20,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Koronawirus: Szymon Hołownia zaszczepił się przeciw COVID-19 - Wiadomości - Onet",
            "description": "Szymon Hołownia poinformował w piątek w mediach społecznościowych, że przyjął pierwszą dawkę szczepionki przeciw COVID-19. Jak przyznał, na szczepienie zapisał się w czasie czwartkowego zamieszania związanego z rejestracją. Dodał, że uprzednio upewnił się, cz…",
            "url": "https://wiadomosci.onet.pl/kraj/koronawirus-szymon-holownia-zaszczepil-sie-przeciw-covid-19/4pzt1sy",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/mBfk9kpTURBXy9lOGVhYzJmODA2NDVhN2NhZjQ1ZmRjNjIyYjBjN2I1ZS5qcGeTlQMAzIvNEYDNCdiTCaY2M2RhZWUGkwXNAjrNASyBoTAB/szymon-holownia-zaszczepil-sie-przeciw-covid-19.jpg",
            "publishedAt": "2021-04-03T22:47:24Z",
            "content": "<ul><li>44-letni Szymon Hoownia zaszczepi si w pitek przeciw COVID-19 w przychodni w Starej Botnicy. \"Ponad 90 km od domu, ale co tam - przejechabym nawet 1090\" - napisa na Facebooku</li><li>Hoownia … [+4719 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Adam Niedzielski: Nigdy nie wrócimy do czasów sprzed pandemii - RMF 24",
            "description": "Minister zdrowia przyznał, że nigdy nie wróci normalność znana sprzed czasów pandemii. \"Część z nas już zawsze będzie używała maseczek i będzie trzymała dystans w obawie przed zakażeniem\" - powiedział Adam Niedzielski w wywiadzie dla portalu TVN24.",
            "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-adam-niedzielski-nigdy-nie-wrocimy-do-czasow-sprzed-pandemii,nId,5147468",
            "urlToImage": "https://i.iplsc.com/-/000BO030MCT420UB-C411.jpg",
            "publishedAt": "2021-04-03T21:33:00Z",
            "content": "Minister zdrowia przyzna, e nigdy nie wróci normalno znana sprzed czasów pandemii. \"Cz z nas ju zawsze bdzie uywaa maseczek i bdzie trzymaa dystans w obawie przed zakaeniem\" - powiedzia Adam Niedziel… [+3677 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Patryk Strzałkowski , kn",
            "title": "Ogromny wyciek danych z Facebooka. Udostępniono informacje nt. 500 mln osób, w tym wielu Polaków - Gazeta.pl",
            "description": "Do sieci wyciekły dane kont ponad 533 milionów użytkowników Facebooka, w tym kilku milionów osób z Polski. Chodzi m.in. o ich nazwiska, numery telefonów czy informacje o miejscu zamieszkania. \"Powodem jest luka w systemie\" - informuje Facebook.",
            "url": "https://next.gazeta.pl/next/7,151003,26948866,ogromny-wyciek-danych-z-facebooka-udostepniono-informacje-nt.html",
            "urlToImage": "https://bi.im-g.pl/im/05/b3/19/z26948869IER,Facebook.jpg",
            "publishedAt": "2021-04-03T21:11:00Z",
            "content": "Zobacz wideoNie ufasz Facebookowi? Oto trzy najlepsze alternatywy dla WhatsAppa i Messengera [TOPtech]\r\nDane do setek milionów facebookowych kont (533 milionów użytkowników z całego świata, w tym 2,6… [+1330 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Patryk Strzałkowski",
            "title": "Wielkopolska. Ponad 5-krotnie przekroczony limit osób w kościele. Mandat dla księdza: 20 zł - Wiadomosci Gazeta.pl",
            "description": "Wielkopolscy policjanci ukarali mandatem w wysokości 20 zł księdza proboszcza, w którego kościele doszło do złamania obostrzeń epidemicznych. Na mszy świętej było ponad pięć razy więcej osób, niż pozwalają na to obowiązujące limity.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26948776,wielkopolska-ponad-5-krotnie-przekroczony-limit-osob-w-kosciele.html",
            "urlToImage": "https://bi.im-g.pl/im/0d/b3/19/z26948877IER,Kosciol---zdjecie-ilustracyjne.jpg",
            "publishedAt": "2021-04-03T20:54:00Z",
            "content": "Zobacz wideo„Co łaska” za tuszowanie pedofilii? O. Gużyński: To rzecz bardzo niestosowna\r\nW niedzielę 29 marca policjanci z Wolsztyna (województwo wielkopolskie) skontrolowali dwa kościoły w regionie… [+1351 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "\"Robert otoczony jest specjalistami. Obserwujemy i mamy nadzieję\" - Eurosport",
            "description": "W Bayernie tli się nadzieja, że kontuzjowany Robert Lewandowski zdoła wyzdrowieć szybciej, niż pierwotnie zaplanowano. - Robert otoczony jest specjalistami, którzy wiedzą, jak radzić sobie z tego typu urazami - przyznał trener monachijczyków Hansi Flick.",
            "url": "https://eurosport.tvn24.pl/pilka-nozna,105/hansi-flick-o-powrocie-roberta-lewandowskiego-czy-zdola-wyzdrowiec-na-mecz-z-psg-w-lidze-mistrzow,1055566.html",
            "urlToImage": "https://r-scale-a0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/01931a6925d3de09e5f87419d9d55055/e5376f86-9e48-4849-8274-919112761a24.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2021-04-03T20:50:00Z",
            "content": "czytaj dalej »\r\nFlick zosta zapytany o Lewandowskiego po wyjazdowej wygranej 1:0 z RB Lipsk w 27. kolejce niemieckiej ekstraklasy.\r\nKapitan reprezentacji Polski nie zagra, bo w spotkaniu eliminacji m… [+979 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "kf",
            "title": "Hansi Flick skomentował sytuację Roberta Lewandowskiego. \"Są od tego specjaliści\" - Sport.pl",
            "description": "Zgodnie z oczekiwaniami kontuzjowany Robert Lewandowski nie zagrał w sobotnim meczu ligowym Bayernu Monachium z RB Lipsk. Po spotkaniu trener mistrzów Niemiec skomentował sytuację zdrowotną Polaka.",
            "url": "https://www.sport.pl/pilka/7,65081,26948760,hansi-flick-skomentowal-sytuacje-roberta-lewandowskiego-sa.html",
            "urlToImage": "https://bi.im-g.pl/im/1d/a8/19/z26903581IER.jpg",
            "publishedAt": "2021-04-03T20:47:00Z",
            "content": "W sobotę Bayern Monachium pokonał na wyjeździe RB Lipsk 1:0 w hicie 27. kolejki Bundesligi. Zwycięskiego gola dla mistrzów Niemiec w 38. minucie strzelił Leon Goretzka, który wykorzystał podanie Thom… [+1636 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "mjz//now",
            "title": "Wielkanoc 2021. Watykan. Papież Franciszek przewodził liturgii Wigilii Paschalnej - TVN24",
            "description": "W sobotę wieczorem w Watykanie papież Franciszek przewodził liturgii Wigilii Paschalnej. Nabożeństwo zostało przyśpieszone z powodu obowiązującej we Włoszech godziny policyjnej, a w Bazylice Świętego Piotra, z powodu ograniczeń epidemicznych, mogła przebywać …",
            "url": "https://tvn24.pl/swiat/wielkanoc-2021-watykan-papiez-franciszek-przewodzil-liturgii-wigilii-paschalnej-5060216",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-a07nz2-papiez-franciszek-podczas-liturgii-wigilii-paschalnej-5060218/alternates/LANDSCAPE_1280",
            "publishedAt": "2021-04-03T20:22:00Z",
            "content": "W sobot wieczorem w Watykanie papie Franciszek przewodzi liturgii Wigilii Paschalnej. Naboestwo zostao przypieszone z powodu obowizujcej we Woszech godziny policyjnej, a w Bazylice witego Piotra, z p… [+2510 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plotek.pl"
            },
            "author": "Monika Tatara",
            "title": "\"The Voice Kids\". Tomson i Baron wybrali finałową trójkę. Znamy wszystkich reprezentantów drużyn - Plotek.pl",
            "description": "Za nami ostatni przed wielkim finałem etap \"The Voice Kids\". Tomson i Baron z zespołu Afromental wybrali finałową trójkę ze swojej drużyny.",
            "url": "https://www.plotek.pl/plotek/7,111485,26948729,the-voice-kids-tomson-i-baron-wybrali-finalowa-trojke-znamy.html",
            "urlToImage": "https://bi.im-g.pl/im/fd/b3/19/z26948861IER,-The-Voice-Kids-.jpg",
            "publishedAt": "2021-04-03T20:19:00Z",
            "content": "Cleo i Dawid Kwiatkowski wybrali już finalistów, którzy zmierzą się na scenie podczas wielkiego finału. Przyszła pora na chłopaków - Tomsona i Barona z zespołu Afromental. Emocje sięgnęły zenitu! Pan… [+1374 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Michał Głuszniewski",
            "title": "PKO Ekstraklasa. Cracovia – Lech Poznań. Wynik meczu i relacja - Onet Sport",
            "description": "Cracovia pokonała Lecha Poznań 2:1 w ostatnim sobotnim meczu 23. kolejki PKO Ekstraklasy. Pasy przerwały passę meczów bez wygranej, która przed meczem z Kolejorzem liczyła już 9 spotkań.",
            "url": "https://sport.onet.pl/pilka-nozna/ekstraklasa/pko-ekstraklasa-cracovia-lech-poznan-wynik-meczu-i-relacja/9fgsxrw",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/DBFk9kuTURBXy84MmNlZmY1Ni01OTZhLTQ3YjItYjk1Ni0xOTM3YWI0OWJhYWYuanBlZ5OVAwBuzQ28zQe5kwmmMDhkYjI5BpMFzQI6zQEsgaEwAQ/michal-siplak-z-prawej.jpg",
            "publishedAt": "2021-04-03T19:55:22Z",
            "content": "Cracovia wreszcie wygraa mecz ligowy. Poprzednie zwycistwo Pasów w PKO Ekstraklasie zdarzyo si 12 grudnia poprzedniego roku. Wówczas zespó prowadzony przez Michaa Probierza pokona Górnik Zabrze 2:0. … [+2725 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Młody mężczyzna ugodzony nożem na bulwarach wiślanych - Wyborcza - Warszawa",
            "description": null,
            "url": "https://warszawa.wyborcza.pl/warszawa/7,54420,26948741,ugodzili-nozem-w-szyje-mlodego-mezczyzne.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2021-04-03T19:30:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "oprac. Patryk Strzałkowski",
            "title": "Akcja ws. spisu powszechnego. \"Okazja, żeby przestać nabijać Kościołowi puste statystyki\" - Wiadomosci Gazeta.pl",
            "description": "Aktywiści i politycy namawiają, by w tegorocznym spisie powszechnym zaznaczyć swoje realne wyznanie. Ich zdaniem statystyki dotyczące liczby katolików w Polsce nie oddają rzeczywistości - niektórzy we wcześniejszych spisach podawali wyznanie katolickie, ponie…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,26948629,akcja-ws-spisu-powszechnego-okazja-zeby-przestac-nabijac.html",
            "urlToImage": "https://bi.im-g.pl/im/f4/98/18/z25791220IER,Wroclaw--Kosciol--pw-Najswietszego-Imienia-Jezus.jpg",
            "publishedAt": "2021-04-03T19:22:00Z",
            "content": "Według ostatniego spisu powszechnego 87,6 proc. osób mieszkających w Polsce to katolicy obrządku łacińskiego (w ostatnim spisie takiej odpowiedzi udzieliło prawie 96 proc. osób, które dały jakąkolwie… [+3471 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Nie żyje Antoni Chrościelewski. żołnierz spod Monte Cassino. Miał 97 lat - Wiadomości - Onet",
            "description": "Antoni Chrościelewski zmarł w Nowym Jorku. Miał 97 lat. Chrościelewski to sybirak, żołnierz 2. Korpusu Polskiego gen. Władysława Andersa, uczestnik walk pod Monte Cassino i polonijny działacz społeczny. Pełnił funkcję komendanta Okręgu 2. i członka zarządu gł…",
            "url": "https://wiadomosci.onet.pl/swiat/nie-zyje-antoni-chroscielewski-zolnierz-spod-monte-cassino-mial-97-lat/0046ls2",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/he1k9kpTURBXy9mM2ZiNmQ0YjM1YjljMzg1YWVmZjg0NzI3NTYzYTYwMy5qcGeTlQPM-s0BnM0Ehc0Ci5MJpjJiMTcxNQaTBc0COs0BLIGhMAE/antoni-chroscielewski.jpg",
            "publishedAt": "2021-04-03T19:19:23Z",
            "content": "Jak powiedzia w sobot PAP p.o. naczelnego komendanta SWAP Tadeusz Antoniak, jako patriota Antoni Chrocielewski zawsze pracowa na rzecz niepodlegej Polski. Wspódziaa z rónymi organizacjami, w tym z ha… [+2451 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "oprac. Maciej Zubel",
            "title": "Co wydarzyło się w Londynie? Uczestnicy przerwanego polskiego nabożeństwa zabrali głos - WP Wiadomości",
            "description": "W piątkowy wieczór nabożeństwo w polskiej parafii w Londynie przerwała policja. Funkcjonariusze tłumaczyli, że w świątyni złamano obostrzenia sanitarne. Jak to widzą Polacy, którzy byli na miejscu?",
            "url": "https://wiadomosci.wp.pl/co-wydarzylo-sie-w-londynie-uczestnicy-przerwanego-polskiego-nabozenstwa-zabrali-glos-6625183186287168a",
            "urlToImage": "https://v.wpimg.pl/MDEzMjU5YiUkGDtZek5vMGdAbwM8F2FmMFh3SHp6YnZ2S3kSZAN9d2ocJAYwRyg0KlQqGCBFLDM1VD0GelQ9LWoMfEUxXD40KRs0RTBYLyEhVX9abFQpdyRLYA5iB35pcU58D3hUdSAhVy5dMAYrISBMfA9kU285",
            "publishedAt": "2021-04-03T19:01:00Z",
            "content": "O sprawie poinformowa portal wbo24.co.uk. Przerwanie naboestwa w parafii Chrystusa Króla w Londynie miao miejsce w pitek okoo godziny 18.00. Cao zostaa zarejestrowana na internetowej transmisji na yw… [+3355 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "TOS",
            "title": "Czeski miliarder zginął w katastrofie. Wrak helikoptera odnaleziony na Alasce - Money.pl",
            "description": "Już wiadomo, w którym dokładnie miejscu rozbiła się maszyna, którą leciał Petr Kellner, jeden z najbogatszych Czechów. Amerykańskie służby poinformowały o odnalezieniu wraku helikoptera.",
            "url": "https://www.money.pl/gospodarka/czeski-miliarder-zginal-w-katastrofie-wrak-helikoptera-odnaleziony-na-alasce-6625162908703328a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl-Y2cscGRwY2o1bS5xf3Fvdmd4c3ZlI3slM2EpcmtzNHFkNitmLw",
            "publishedAt": "2021-04-03T18:41:00Z",
            "content": "Narodowa Rada Bezpieczestwa Transportu Alaski ogosia w&amp;nbsppitek, e na pónoc od Anchorage znalaza wrak helikoptera, w&amp;nbspktórym zgino pi osób, i&amp;nbspwysya zespó ledczych w&amp;nbspcelu z… [+2258 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Rosja: Putin uznany za najbardziej atrakcyjnego mężczyznę - Wiadomości - Onet",
            "description": "Władimir Putin jest najbardziej atrakcyjnym mężczyzną wśród znanych Rosjan - uznali uczestnicy sondażu przeprowadzonego przez serwis SuperJob. Daleko za prezydentem Rosji uplasowali się znani aktorzy i sportowcy. Jednak najczęściej wskazywana w sondażu odpowi…",
            "url": "https://wiadomosci.onet.pl/swiat/rosja-putin-uznany-za-najbardziej-atrakcyjnego-mezczyzne/ln619z6",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/46ck9kpTURBXy8wMTA0ZjMzMWIxYmYyYzk5YzdiNzk2YWI2YmEyMjRlOS5qcGeTlQMAGc0H0M0EZZMJpmI4YTU2OQaTBc0COs0BLIGhMAE/wladimir-putin.jpg",
            "publishedAt": "2021-04-03T17:11:00Z",
            "content": "W sondau wzio udzia po tysic kobiet i mczyzn ze wszystkich czci Rosji. Na pierwszym miejscu w rankingu najatrakcyjniejszych znanych mczyzn znalaz si Putin, na którego zagosowao 18 proc. mczyzn i 17 p… [+619 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Wirtualna Polska Media",
            "title": "Trener opowiedział o przemianie Huberta Hurkacza. \"Naprawdę dużo nad tym pracowaliśmy\" - WP SportoweFakty - WP SportoweFakty",
            "description": "Hubert Hurkacz kapitalnie spisuje się w prestiżowych zawodach rangi ATP Masters 1000 w Miami, ale wcześniej złapał go kryzys. Trener Craig Boynton opowiedział, jak doszło do zmiany w grze jego podopiecznego.",
            "url": "https://sportowefakty.wp.pl/tenis/931982/trener-opowiedzial-o-przemianie-huberta-hurkacza-naprawde-duzo-nad-tym-pracowali",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/60685fee2a12c2_35867537.jpg",
            "publishedAt": "2021-04-03T14:35:01Z",
            "content": "Hubert Hurkacz kapitalnie spisuje si w prestiowych zawodach rangi ATP Masters 1000 w Miami, ale wczeniej zapa go kryzys. Trener Craig Boynton opowiedzia, jak doszo do zmiany w grze jego podopiecznego… [+2705 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Spidersweb.pl"
            },
            "author": null,
            "title": "Marsem co kilka dni trzęsie. A lądownik stoi i próbuje to ogarnąć - Spider's Web",
            "description": "Lądownik InSight, nasz najlepszy sejsmometr w przestrzeni kosmicznej nie siedzi bezczynnie. Od momentu lądowania na Marsie wykrył już ponad 500 delikatnych trzęsień ziemi na Czerwonej Planecie, dostarczając naukowcom pierwszych istotnych danych o wewnętrznej …",
            "url": "https://spidersweb.pl/2021/04/mars-trzesienia-ziemi-sejsmometr.html",
            "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/spidersweb/2020/02/insight-ladownik.jpg",
            "publishedAt": "2021-04-03T14:33:57Z",
            "content": "Ldownik InSight, nasz najlepszy sejsmometr w przestrzeni kosmicznej nie siedzi bezczynnie. Od momentu ldowania na Marsie wykry ju ponad 500 delikatnych trzsie ziemi na Czerwonej Planecie, dostarczajc… [+3106 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Korek przy Kanale Sueskim rozładowany. Przepłynęły ostatnie statki czekające na przeprawę - RMF 24",
            "description": "Ostatnie z 422 statki, które musiały czekać na przepłynięcie Kanału Sueskiego z powodu zablokowania go przez kontenerowiec Ever Given, w sobotę przeprawiły się tą trasą - poinformował w oświadczeniu zarząd kanału (SCA).",
            "url": "https://www.rmf24.pl/fakty/swiat/news-korek-przy-kanale-sueskim-rozladowany-przeplynely-ostatnie-s,nId,5147343",
            "urlToImage": "https://i.iplsc.com/-/000BNXLE6GQDOCM6-C411.jpg",
            "publishedAt": "2021-04-03T14:12:00Z",
            "content": "Ostatnie z 422 statki, które musiay czeka na przepynicie Kanau Sueskiego z powodu zablokowania go przez kontenerowiec Ever Given, w sobot przeprawiy si t tras - poinformowa w owiadczeniu zarzd kanau … [+1755 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Kierowca białego SUV-a podejrzany o śmiertelne potrącenie dziecka zatrzymany - Wyborcza - Warszawa",
            "description": null,
            "url": "https://warszawa.wyborcza.pl/warszawa/7,54420,26947916,kierowca-podejrzany-o-potracenie-dziecka-w-wozku-zatrzymany.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2021-04-03T11:29:08Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Dollface",
            "title": "Monika Zamachowska medytuje w dziurze po pianinie Zbyszka... - Pudelek",
            "description": "Wygląda na to, że Monika Zamachowska zaczyna malutki festiwal upokorzeń męża, który odszedł do innej. Też czekacie na rozwój wydarzeń?",
            "url": "https://www.pudelek.pl/monika-zamachowska-medytuje-w-dziurze-po-pianinie-zbyszka-6625047175621184a",
            "urlToImage": "https://v.wpimg.pl/MjAyMTA0YgsgGztnbktvHmNDbz0oEmFINFt3dm4Bf1pxAX17Nx46GigUKnoxXGInKzg0GRVxfTMmCioTO0QjCCoNOxwsfgkIO0kiESx2BCQHDX4wLAQPDHAJNRUWeTQhBw4iEwJhByMvFiAFK1csIwBNdDErdi4zJgo1EQZ5JAkDQT0VO3kHIxUseRw4VwUjOQ49MXJpDA8XTDcAL2YmCAcoPwMJdhgPFkh8FQZxAQ45Cj4xGWEEJgcRfQAoBScOEBV6DBZ9CEg8",
            "publishedAt": "2021-04-03T09:46:00Z",
            "content": "Maestwo Moniki i&amp;nbspZbigniewa Zamachowskich, cho jeszcze trwa formalnie, przechodzi wanie do historii. Aktor wyprowadzi si z&amp;nbspwasnej \"klitki na oliborzu\" do tymczasowej garsoniery pooonej… [+1449 chars]"
        }
    ]
}