{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "katke/b",
            "title": "Warszawa. Napad na Mokotowie. Padły strzały. Policyjna obława - TVN24",
            "description": "Na mężczyznę wychodzącego z banku przy Wołoskiej napadło kilku sprawców. Wyrwali mu torbę. Podczas zdarzenia padły strzały. Napastników szuka policja, póki co odnalazła auto, którym prawdopodobnie poruszali się napastnicy. Są na nim ślady po kulach.",
            "url": "https://tvn24.pl/tvnwarszawa/mokotow/warszawa-napad-na-mokotowie-padly-strzaly-policyjna-oblawa-5814158",
            "urlToImage": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-jak3pi-do-zdarzenia-doszlo-na-mokotowie-5814180/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-19T09:38:28Z",
            "content": "Na mczyzn wychodzcego z banku przy Wooskiej napado kilku sprawców. Wyrwali mu torb. Podczas zdarzenia pady strzay. Napastników szuka policja, na razie odnalaza auto, którym prawdopodobnie si poruszal… [+1730 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "UZi",
            "title": "Dramatyczne lądowanie polskiego samolotu na Maderze obiegło świat. Po raz kolejny - Onet",
            "description": "Media społecznościowe obiegło nagranie, które pokazuje lądowanie polskiego samolotu na Maderze. Widać na nim maszynę, która niebezpiecznie kołysze się na boki. Okazuje się jednak, że nagranie pochodzi sprzed kilku lat.",
            "url": "https://wiadomosci.onet.pl/swiat/dramatyczne-ladowanie-polskiego-samolotu-obieglo-swiat-po-raz-kolejny/h5vetzs",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/9_ck9kpTURBXy9jZGJlM2RjYWQ4NGVhNTdlODY2MTFmY2MxNDc0MzFiYS5qcGeSlQMAGM0EOM0CX5MFzQSwzQJ0gqEwAaExAQ",
            "publishedAt": "2022-07-19T09:25:56Z",
            "content": "Ldowanie na lotnisku w Maderze jest duym wyzwaniem. Ten port lotniczy uznawany jest za jeden z najniebezpieczniejszych na wiecie, a to m.in. ze wzgldu na pooenie. Z jednej strony otaczaj go góry, z d… [+1022 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paulina Sowa",
            "title": "Zachodniopomorskie: Mężczyzna podpalił się w Szczecinku - Interia Wydarzenia",
            "description": "We wtorek w Szczecinku na ul. Lipowej podpalił się mężczyzna. Jeszcze nie są znane motywy działania pokrzywdzonego, będziemy to ustalać – poinformowała oficer prasowa szczecineckiej policji asp. Anna Matys.",
            "url": "https://wydarzenia.interia.pl/zachodniopomorskie/news-zachodniopomorskie-mezczyzna-podpalil-sie-w-szczecinku,nId,6166071",
            "urlToImage": "https://i.iplsc.com/-/0006968CS9UI1OAF-C429.jpg",
            "publishedAt": "2022-07-19T09:24:54Z",
            "content": "Do zdarzenia doszo we wtorek ok. godz. 10.20 w Szczecinku na ul. Lipowej.\r\n- Mczyzna sam si podpali. Obecnie nie s znane motywy jego dziaania. Na miejscu s wszystkie suby - poinformowaa asp. Matys.\r\n… [+243 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wyborcza.pl"
            },
            "author": null,
            "title": "Handlarz bronią, który na zlecenie Ministerstwa Zdrowia kupował w 2020 r. respiratory, nie żyje - Gazeta Wyborcza",
            "description": null,
            "url": "https://wyborcza.pl/7,75398,28701638,handlarz-bronia-ktory-na-zlecenie-ministerstwa-zdrowia-kupowal.html?disableRedirects=true",
            "urlToImage": null,
            "publishedAt": "2022-07-19T09:13:42Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Paulina Sowa",
            "title": "Tatry: Turystka spadła z wyciągu krzesełkowego na Kasprowy Wierch. Jest w ciężkim stanie - Interia Wydarzenia",
            "description": "Z wyciągu krzesełkowego na Kasprowy Wierch spadła kobieta. Powodem był prawdopodobnie atak epilepsji. Jest w ciężkim stanie.",
            "url": "https://wydarzenia.interia.pl/malopolskie/news-tatry-turystka-spadla-z-wyciagu-krzeselkowego-na-kasprowy-wi,nId,6166059",
            "urlToImage": "https://i.iplsc.com/-/0006L2GUYPPG6GQD-C429.jpg",
            "publishedAt": "2022-07-19T09:12:28Z",
            "content": "Z wycigu krzesekowego z Hali Gsienicowej na Kasprowy Wierch we wtorek spadla kobieta - poinformowa ratownik dyurny TOPR Tomasz Wojciechowski. Stan turystki okrelamy jest jako ciki.\r\nJak doda ratownik… [+451 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Edziecko.pl"
            },
            "author": "Magdalena Gryc",
            "title": "Antek Królikowski pokazał przelewy za alimenty. \"5-cyfrowe kwoty\" - eDziecko",
            "description": "Joanna Opozda zarzuciła Antkowi Królikowskiego, że nie płaci alimentów na syna. Ten szybko odparł atak i opublikował zrzut ekranu konta bankowego, z którego wynika, że dość regularnie wysyłał pieniądze na Vincenta. Aktorka odpowiedziała na to. - To kolejna ma…",
            "url": "https://www.edziecko.pl/rodzice/7,79361,28701609,antek-krolikowski-pokazal-przelewy-za-alimenty-5-cyfrowe-kwoty.html",
            "urlToImage": "https://bi.im-g.pl/im/49/5f/1b/z28702025IER,Antek-Krolikowski-pokazal-przelewy-za-alimenty---5.jpg",
            "publishedAt": "2022-07-19T09:12:00Z",
            "content": "Więcej treści znajdziesz na stronie głównej Gazeta.pl &gt;&gt;\r\nW minioną niedzielę zaplanowano uroczystość przyjęcia chrztu świętego przez syna Joanny Opozdy i Antka Królikowskiego. Opozda w ostatni… [+2766 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": null,
            "title": "W Barcelonie myślą, że Lewandowski jest Niemcem? Co za wpadka na oficjalnej stronie klubu! - Onet",
            "description": "Onet: codzienne źródło informacji milionów Polaków - wiadomości z kraju i ze świata 24/7, pogoda, sport, biznes, moto, rozrywka. Bądź na bieżąco z Onet!",
            "url": "https://www.onet.pl",
            "urlToImage": null,
            "publishedAt": "2022-07-19T09:02:29Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Barbara Oksińska",
            "title": "Ukraińcy winni podwyżkom cen prądu? Prezes URE o tłumaczeniach koncernów energetycznych - BusinessInsider",
            "description": "Obecnie rozpatrujemy wnioski o zmianę taryfy na sprzedaż energii elektrycznej, złożone przez trzy przedsiębiorstwa. Spółki tłumaczą chęć podwyżek m.in. zwiększonym zapotrzebowaniem na energię przez klientów końcowych oraz dodatkowymi mieszkańcami, którzy przy…",
            "url": "https://businessinsider.com.pl/gospodarka/ukraincy-winni-podwyzkom-cen-pradu-prezes-ure-o-tlumaczeniach-koncernow/ppdsckk",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/XImk9kpTURBXy85YTdmMjJlMTk1NmVlZDg1MzAyY2Y2MDM2MjE1Yjc3Yi5qcGeSlQMAVs0H0M0EF5MFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-07-19T08:56:08Z",
            "content": "Obecnie wszystkie cztery koncerny energetyczne, kontrolowane przez Skarb Pastwa, a wic Polska Grupa Energetyczna, Tauron, Enea i Energa, maj zatwierdzone ceny prdu dla gospodarstw domowych na cay 202… [+1254 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Katarzyna Romik",
            "title": "Niepokój w pociągu w Hiszpanii. \"Przerażające, jak szybko ogień się rozprzestrzenia\" - wiadomosci.gazeta.pl",
            "description": "Hiszpania i Portugalia notują kolejne rekordy wysokiej temperatury. Utrzymujący się od kilku, a miejscami od kilkunastu dni, upał powoduje liczne pożary. Ich skala jest na tyle duża, że służby ratownicze praktycznie nie mają chwili wytchnienia.",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,28701746,panika-w-pociagu-w-hiszpanii-przerazajace-jak-szybko-ogien.html",
            "urlToImage": "https://bi.im-g.pl/im/1a/5f/1b/z28701722IER,Fala-upalow--susza-i-pozary-w-Hiszpanii---Czujemy-.jpg",
            "publishedAt": "2022-07-19T08:54:00Z",
            "content": "Straż pożarna w Hiszpanii ewakuuje ludzi z zagrożonych poarami regionów kraju i robi wszystko, by ograniczać rozprzestrzenianie się ognia, który pojawia się w coraz większej liczbie regionów półwyspu… [+1864 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Rusłana Pysanka nie żyje. Grała w \"Ogniem i mieczem\" Hoffmana - RMF 24",
            "description": "W wieku 56 lat zmarła ukraińska aktorka i prezenterka telewizyjna Rusłana Pysanka – poinformował portal TSN. Artystka była znana z roli wiedźmy Horpyny w filmie \"Ogniem i mieczem\" Jerzego Hoffmana.",
            "url": "https://www.rmf24.pl/kultura/news-ruslana-pysanka-nie-zyje-grala-w-ogniem-i-mieczem-hoffmana,nId,6166002",
            "urlToImage": "https://i.iplsc.com/-/000FTF956DABS0L3-C411.jpg",
            "publishedAt": "2022-07-19T08:18:51Z",
            "content": "W wieku 56 lat zmara ukraiska aktorka i prezenterka telewizyjna Rusana Pysanka poinformowa portal TSN. Artystka bya znana z roli wiedmy Horpyny w filmie \"Ogniem i mieczem\" Jerzego Hoffmana.Zdjcia do … [+669 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.rp.pl"
            },
            "author": "Magdalena Zapart, Przemysław Malinowski, Agnieszka Kazimierczuk, Jakub Mikulski",
            "title": "Wojna Rosji z Ukrainą. Dzień 145. Relacja na żywo - Rzeczpospolita",
            "description": "24 lutego rozpoczęła się pełnowymiarowa inwazja Rosji na Ukrainę.",
            "url": "https://www.rp.pl/konflikty-zbrojne/art36714651-wojna-rosji-z-ukraina-dzien-145",
            "urlToImage": "https://i.gremicdn.pl/image/free/ec771b60bf208ff35d615691f35cda7c/?t=crop:1024:635:nowe:0:25,resize:fill:1200:716,enlarge:1",
            "publishedAt": "2022-07-19T07:56:54Z",
            "content": "O najnowszych wydarzeniach z Ukrainy bdziemy informowa od rana.\r\nWadze powouj si na neutralno Szwajcarii.\r\nPrezydent Turcji Recep Tayyip Erdoan ponowi w poniedziaek grob zamroenia procesu czonkostwa … [+11045 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Maciej Zubel",
            "title": "UE poszerzy się o kolejne kraje? Rozpoczęto rozmowy z dwoma państwami - WP Wiadomości",
            "description": "Szefowa Komisji Europejskiej Ursula von der Leyen przekazała, że Unia Europejska rozpoczęła rozmowy na temat członkostwa we Wspólnocie dwóch państw: Albanii i Macedonii Północnej.",
            "url": "https://wiadomosci.wp.pl/ue-poszerzy-sie-o-kolejne-kraje-rozpoczeto-rozmowy-z-dwoma-panstwami-6792049989585664a",
            "urlToImage": "https://v.wpimg.pl/NTY0Mzc4YTU4UjtJTE9sIHsKbxMKFmJ2LBJ3WEx7YWZpAH0CUgd9Z3ZWJBYGRiskNh4qCBZELyMpHj0WTFU-PXZGfFUHXT0kNVE0VQZZLDE9H34ZBwQqMmECYElbDCp5bQIuG05WK2U7HXsfAQN9Mm8DL05QBmwp",
            "publishedAt": "2022-07-19T07:22:08Z",
            "content": "Szefowa Komisji Europejskiej Ursula von der Leyen przekazaa, e Unia Europejska rozpocza rozmowy na temat czonkostwa we Wspólnocie dwóch pastw: Albanii i Macedonii Pónocnej.Ursula von der Leyen napisa… [+1316 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "PS Plus Premium i Extra z 17 grami od dzisiaj! Stray debiutuje w usłudze - PPE.PL",
            "description": "Japoński producent po raz pierwszy w historii rozbudowuje PS Plus Premium i PS Plus Extra, dzięki czemu subskrybenci wybranych planów od dzisiaj będą mogli zapoznać się z wieloma produkcjami. Wśród nich nie zabraknie Stray, propozycji Blue Twel...",
            "url": "https://www.ppe.pl/news/303042/ps-plus-premium-i-extra-z-17-grami-od-dzisiaj-stray-debiutuje-w-usludze.html",
            "urlToImage": "https://pliki.ppe.pl/storage/66b14da931da3f0ca0e7/66b14da931da3f0ca0e7.jpg",
            "publishedAt": "2022-07-19T07:20:29Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Japoski producent po raz pierwszy w historii rozbudowuje PS Plus Premium i PS Plus Extra, dziki czemu subskrybenci wybranych planów od dzisiaj bd mogli… [+1471 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ads",
            "title": "Wojsko. Czołgi Abrams przyjechało do Polski - poinformował Mariusz Błaszczak - TVN24",
            "description": "Pierwsze z 28 amerykańskich czołgów Abrams dotarły do Centrum Szkolenia Wojsk Lądowych - przekazał minister obrony narodowej Mariusz Błaszczak. Na początku sierpnia ma się rozpocząć szkolenie załóg.",
            "url": "https://tvn24.pl/polska/wojsko-czolgi-abrams-przyjechalo-do-polski-poinformowal-mariusz-blaszczak-5813929",
            "urlToImage": "https://tvn24.pl/polska/cdn-zdjecie-vzj893-czolg-abrams-5813944/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-19T07:13:21Z",
            "content": "Pierwsze z 28 amerykaskich czogów Abrams dotary do Centrum Szkolenia Wojsk Ldowych - przekaza minister obrony narodowej Mariusz Baszczak. Na pocztku sierpnia ma si rozpocz szkolenie zaóg.\r\n\"Pierwsze … [+2044 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Balcerski",
            "title": "Kompromitacja przed finałami Ligi Narodów. \"To zagraża zdrowiu zawodników. Brak szacunku\" - Sport.pl",
            "description": "- W takich warunkach nie rozgrywa się takich turniejów. To brak szacunku dla zawodników - mówi Sport.pl rozgrywający francuskich siatkarzy, Benjamin Toniutti. Jego kadra, podobnie jak reprezentanci Polski, przed finałami Ligi Narodów w Bolonii trenują w przes…",
            "url": "https://www.sport.pl/siatkowka/7,64948,28700780,kompromitacja-przed-finalami-ligi-narodow-to-zagraza-zdrowiu.html",
            "urlToImage": "https://bi.im-g.pl/im/fe/5f/1b/z28700926IER,Skandaliczne-warunki-podczas-turnieju-finalowego-L.jpg",
            "publishedAt": "2022-07-19T06:34:00Z",
            "content": "Pierwsze zespoły, które awansowały do turnieju finałowego Ligi Narodów, dotarły do Bolonii już w niedzielę wieczorem. Kolejne doleciały do Włoch w poniedziałek i na niemal wszystkich czekały niemiłe … [+7066 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Onet",
            "title": "Silny upał buchnie w Polsce, ostrzeżenia IMGW. Lato pokazuje inną twarz - Onet",
            "description": "We wtorek lato zacznie nam pokazywać zupełnie inną twarz. Po kilku chłodniejszych dniach, nad Polską buchnie upał i w wielu regionach temperatura przekroczy 30 st. C. Ponadto słońce będzie zdecydowanie dominować i tylko miejscami mamy szansę na krótkotrwały d…",
            "url": "https://wiadomosci.onet.pl/pogoda/pogoda-na-wtorek-19-lipca-zar-zacznie-podgryzac-polske-prawie-35-st-c/077wer9",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/uICk9kpTURBXy84NjNhN2ZjZDY1NTU4YTNkZDIyMDc2ZjAzZTM3NjY1Ni5qcGeSlQMAzQGvzRZYzQySkwXNBLDNAnSCoTABoTEB",
            "publishedAt": "2022-07-19T06:31:51Z",
            "content": "Ju od rana w wikszoci kraju nie brakuje rozpogodze. Jedynie na wschodzie utrzymuje si wiksze zachmurzenie i lokalnie lekko pada. Jest jednoczenie wyranie cieplej ni ostatnio. O wschodzie soca supki r… [+2085 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Maciej Szefer",
            "title": "Putin chce uchronić etnicznych Rosjan? \"To może wzbudzić opór\" - WP Wiadomości",
            "description": "Władimir Putin zrzuca ciężar wojny z Ukrainą na mniejszości, by uniknąć dużej mobilizacji etnicznych Rosjan. \"Może to wywołać wewnętrzne napięcia\" – ocenia amerykański Instytut Studiów nad Wojną.",
            "url": "https://wiadomosci.wp.pl/putin-chce-uchronic-etnicznych-rosjan-to-moze-wzbudzic-opor-6792035014421248a",
            "urlToImage": "https://v.wpimg.pl/MTEzMTY0YjUkGDtndktvIGdAbz0wEmF2MFh3dnZ_YmdwSn0sawZ_bGocJDg8QigkKlQqJixALCM1VD04dlE9PWoMfHs9WT4kKRs0ezxdLzEhVXhiOgN5ZXdLYDU8BC55cUp0ZnQIf2F3V3pmPVMpYiBJLzBvCW8p",
            "publishedAt": "2022-07-19T06:21:10Z",
            "content": "Wadimir Putin zrzuca ciar wojny z Ukrain na mniejszoci, by unikn duej mobilizacji etnicznych Rosjan. \"Moe to wywoa wewntrzne napicia\" ocenia amerykaski Instytut Studiów nad Wojn.Prezydent Rosji prawd… [+2001 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Żużel. Unia Leszno doszła do porozumienia z kolejnym zawodnikiem! - Sportowefakty",
            "description": "<p>Unia Leszno kontynuuje budowę składu na rozgrywki ligowe w 2023. Do Jasona Doyle'a i Jaimona Lidsey'a dołączył zawodnik krajowy.</p>",
            "url": "https://sportowefakty.wp.pl/zuzel/1011287/zuzel-unia-leszno-doszla-do-porozumienia-z-kolejnym-zawodnikiem",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/628a60c1c6dbe7_23405820.jpg",
            "publishedAt": "2022-07-19T06:08:42Z",
            "content": "Unia Leszno kontynuuje budow skadu na rozgrywki ligowe w 2023. Do Jasona Doyle'a i Jaimona Lidsey'a doczy zawodnik krajowy.\r\nSzymon Michalski19 Lipca 2022, 08:08\r\nMowa o Januszu Koodzieju, który w tr… [+656 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "kris/ToL",
            "title": "Podatek od zysków nadmiarowych - rząd pracuje nad projektem - TVN24",
            "description": "Mimo zastrzeżeń, że to tylko propozycja i żadne decyzje nie zapadły, rząd kontynuuje prace nad podatkiem od zysków nadmiarowych, który mógłby objąć przede wszystkim firmy surowcowe i energetyczne. Spółki Skarbu Państwa są mocno zaniepokojone - podaje \"Rzeczpo…",
            "url": "https://tvn24.pl/biznes/pieniadze/podatek-od-zyskow-nadmiarowych-rzad-pracuje-nad-projektem-5813844",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-pv8sx6-pieniadze-zlotowki-pln-shutterstock1246227253-5760573/alternates/LANDSCAPE_1280",
            "publishedAt": "2022-07-19T06:07:29Z",
            "content": "Mimo zastrzee, e to tylko propozycja i adne decyzje nie zapady, rzd kontynuuje prace nad podatkiem od zysków nadmiarowych, który mógby obj przede wszystkim firmy surowcowe i energetyczne. Spóki Skarb… [+1986 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.ppe.pl"
            },
            "author": "Iza",
            "title": "Netflix rozpoczyna walkę z udostępnianiem haseł. Znamy cenę „dodatkowych domów” - PPE.PL",
            "description": "Streamingowy gigant na pierwszych rynkach rozpoczął testowanie systemu, który w przyszłości ma wyeliminować proceder dzielenia haseł przez użytkowników. Do wdrożenia nowych rozwiązań doszło w następujących krajach: Argentynie, Salwadorze,...",
            "url": "https://www.ppe.pl/news/303040/netflix-rozpoczyna-walke-z-udostepnianiem-hasel-znamy-cene-dodatkowych-domow.html",
            "urlToImage": "https://pliki.ppe.pl/storage/2116e630e24e9a904937/2116e630e24e9a904937.jpg",
            "publishedAt": "2022-07-19T05:05:11Z",
            "content": "achievementsHandler#handleClickOnArticle\"&gt;\r\n Streamingowy gigant na pierwszych rynkach rozpocz testowanie systemu, który w przyszoci ma wyeliminowa proceder dzielenia hase przez uytkowników. Do wd… [+3345 chars]"
        }
    ]
}