{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Wojna Rosja-Ukraina. TVP znów zaatakowała Tuska, przewodniczący PO odpowiada - Wiadomości - Onet",
            "description": "Przewodniczący Platformy Obywatelskiej na Twitterze skomentował fakt, że \"Wiadomości\" TVP po raz kolejny zarzuciły mu, że w przeszłości wpierał Rosję i Władymira Putina. \"Siejecie nienawiść między Polakami w czasie wojny (...). Nie trzeba wagnerowców, wystarc…",
            "url": "https://wiadomosci.onet.pl/kraj/wojna-rosja-ukraina-tvp-znow-zaatakowala-tuska-przewodniczacy-po-odpowiada/4h1lwe5",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/tSTk9kpTURBXy9jNGE2NGU5YTU4NzFiZTM5OTQyY2M1NDljMzA3OTdmOC5qcGeTlQMAzIzNEZTNCeOTCaZlNzE2OGEGkwXNBLDNAnaBoTAB/donald-tusk.jpg",
            "publishedAt": "2022-03-14T21:27:49Z",
            "content": "W poniedziaek \"Wiadomoci\" TVP w swym gównym, wieczornym wydaniu sformuoway pod adresem byego premiera m.in. zarzuty o sprzyjanie Rosji i Wadimirowi Putinowi, co wedug autorów jednego z materiaów miao… [+1416 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": null,
            "title": "Wojna w Ukrainie. Rosja może zaatakować Odessę. 'Witamy w piekle' [RELACJA NA ŻYWO] - wiadomosci.gazeta.pl",
            "description": null,
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/14,166794,28218407.html",
            "urlToImage": null,
            "publishedAt": "2022-03-14T20:56:59Z",
            "content": "Jak donosi Associated Press, nie yje kobieta w ciy wyniesiona na noszach ze szpitala pooniczego w Mariupolu. Kobieta po ewakuacji ze zbombardowanej placówki zostaa przewieziona do innego szpitala, gd… [+794 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna w Ukrainie. Media: USA poinformowały sojuszników o możliwym wsparciu Rosji przez Chiny - polsatnews.pl",
            "description": "Stany Zjednoczone poinformowały sojuszników, że Chiny zasygnalizowały chęć udzielenia pomocy wojskowej Rosji w celu wsparcia inwazji na Ukrainę - podał \"Financial Times\", powołując się na amerykańskich urzędników. W poniedziałek o wojnie na Ukrainie USA i Chi…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-03-14/media-usa-poinformowaly-sojusznikow-o-mozliwym-wsparciu-rosji-przez-chiny/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/3f/3f5farur9pr3am8o897k7i874m55shvj.jpg",
            "publishedAt": "2022-03-14T20:43:00Z",
            "content": "W niedziel wieczorem \"Financial Times\", powoujc si na amerykaskich urzdników poda, e Rosja zwrócia si do Chin o sprzt wojskowy, który miaby wesprze jej inwazj na Ukrain.Jak podawa \"FT\", Biay Dom obaw… [+2391 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Interia.pl"
            },
            "author": "Krystyna Opozda",
            "title": "​Rosjanie w końcu zobaczyli prawdę. Protest podczas programu na żywo w rosyjskiej telewizji - Interia.pl",
            "description": "Propagandowy przekaz w rosyjskiej telewizji przerwany odważnym protestem. Dziennikarka pracująca w Pierwym Kanale Marina Ovsyannikova wkroczyła do studia z transparentem z hasłami przeciwko wojnie. Wcześniej nagrała materiał, w którym tłumaczy swoje motywy. K…",
            "url": "https://wydarzenia.interia.pl/raporty/raport-ukraina-rosja/aktualnosci/news-rosjanie-w-koncu-zobaczyli-prawde-protest-podczas-programu-n,nId,5892784",
            "urlToImage": "https://i.iplsc.com/-/000ESB7E9X2EU42X-C429.jpg",
            "publishedAt": "2022-03-14T20:34:11Z",
            "content": "Krótkie nagranie pojawio si ju w sieci. Dziennikarz i dyrektor wykonawczy Bellingcat (serwis ledczy) Christo Grozev poda na Twitterze fragment gównego wydania wiadomoci w Pierwym Kanale. Jest to publ… [+2335 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Wojna Rosja-Ukraina - Raport Dnia. Informacje o sytuacji w Ukrainie. Poniedziałek, 14 marca - polsatnews.pl",
            "description": "Trwa dziewiętnasta doba wojny Rosji z Ukrainą. Czwarta runda negocjacji na linii Kijów-Moskwa została zawieszona do wtorku. W Warszawie w ramach Trójkąta Lubelskiego spotkali się przemierzy Polski, Litwy i Ukrainy. Szef ukraińskiego rządu w języku polskim dzi…",
            "url": "https://www.polsatnews.pl/wiadomosc/2022-03-14/wojna-rosja-ukraina-raport-dnia-informacje-o-sytuacji-w-ukrainie-poniedzialek-14-marca/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/13/13kre5rv34shvvfd44e9ejhe6ym14zyg.png",
            "publishedAt": "2022-03-14T20:30:00Z",
            "content": "Trwa dziewiętnasta doba wojny Rosji z Ukrainą. Czwarta runda negocjacji na linii Kijów-Moskwa została zawieszona do wtorku. W Warszawie w ramach Trójkąta Lubelskiego spotkali się przemierzy Polski, L… [+8937 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Plejada.pl"
            },
            "author": "Anna Wójtowicz",
            "title": "Wojewódzki przeprosił Rozenek-Majdan. \"Dopatrzyłam się cząstki człowieczeństwa\" - Plejada.pl",
            "description": "Małgorzata Rozenek-Majdan była pierwszym gościem w podcaście Kuby Wojewódzkiego i Piotra Kędzierskiego w Onecie pt. \"WojewódzkiKędzierski\". To pierwsza publiczna rozmowa dziennikarza i prezenterki po ich głośnym konflikcie.",
            "url": "https://plejada.pl/newsy/wojewodzki-przeprosil-rozenek-majdan-dopatrzylam-sie-czastki-czlowieczenstwa/cy8z57w",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/a7vk9kpTURBXy9iYzE2OGRiZGEzYjBiOGVjNmY1YjcyYzA1ZTFiOTQ2Ni5wbmeTlQMAXc0LuM0Gl5MJpmE1ZGI5ZAaTBc0EsM0CdoGhMAE/kuba-wojewodzki-i-malgorzata-rozenek-majdan.jpg",
            "publishedAt": "2022-03-14T20:03:43Z",
            "content": "Kuba Wojewódzki i Piotr Kdzierski doczyli do grona dziennikarzy Onetu. Co tydzie bd rozmawia z gomi, a do premierowego odcinka \"WojewódzkiKdzierski\" zaprosili Magorzat Rozenek-Majdan. Jest to spore w… [+1589 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Agata Porażka",
            "title": "Policja szuka Sylwestra Suszka. Były prezes największej giełdy kryptowalut w Polsce zaginął - wiadomosci.gazeta.pl",
            "description": "Sylwester Suszek zaginął 10 marca, gdy po spotkaniu biznesowym w Czeladzi odjechał w nieznanym kierunku. Były prezes i współzałożyciel największej giełdy kryptowalut w Polsce BitBay jest znanym przedsiębiorcą i bohaterem głośnego reportażu TVN, który ujawnił …",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,28221525,policja-szuka-sylwestra-suszka-polski-krol-bitcoinow-zniknal.html",
            "urlToImage": "https://bi.im-g.pl/im/8d/ea/1a/z28221581IER,Sylwester-Suszek.jpg",
            "publishedAt": "2022-03-14T20:02:00Z",
            "content": "Policjanci z Wydziału Kryminalnego katowickiej komendy miejskiej opublikowali w poniedziałek informację o poszukiwaniu Sylwestra Suszka, który ostatni raz widziany był 10 marca. Miał na sobie czarne … [+1228 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Inwazja Rosji. 100 proc. wojsk, które zebrał Putin, wjechało do Ukrainy - Wiadomości - Onet",
            "description": "Rosja rozmieściła w Ukrainie 100 proc. wojsk, które Putin ustawił na granicy — informuje Jack Detsch, powołując się na wypowiedź wysokiego rangą urzędnika USA ds. obrony.",
            "url": "https://wiadomosci.onet.pl/swiat/inwazja-rosji-100-proc-wojsk-ktore-zebral-putin-wjechalo-do-ukrainy/dw2ctzn",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/nlHk9kpTURBXy80OWRhNTZkY2UzZjAyMWNlNGM2MGNmMWYxMjIzNmNiMi5qcGeTlQM1AM0HZc0EKZMJpmM4ZWFlYwaTBc0EsM0CdoGhMAE/nagranie-z-drona-pokazujace-atak-na-rosyjska-kolumne-czolgow-blisko-browarow-10-marca-2022-r.jpg",
            "publishedAt": "2022-03-14T19:31:13Z",
            "content": "Przed inwazj 24 lutego Rosja rozmiecia na granicy z Ukrain do 190 tys. onierzy. \"Wszystko wjechao ju do rodka\" powiedzia urzdnik.\r\nRosja nie osigna swoich celów militarnych. Wojska przeciwnika ponosz… [+831 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Cherry",
            "title": "Marcjanna Lelek z \"M jak Miłość\" wraca na ekran W NOWEJ ODSŁONIE. Jak dziś wygląda aktorka? (FOTO) - Pudelek",
            "description": "Marcjanna Lelek przez prawie dwie dekady wcielała się w postać Natalki w \"M jak Miłość\". Jednak dwa lata temu opuściła produkcję, aby rozwijać się w łódzkiej Szkole Filmowej. Teraz aktorka postanowiła powrócić do mediów, biorąc udział w popularnym programie.",
            "url": "https://www.pudelek.pl/marcjanna-lelek-z-m-jak-milosc-wraca-na-ekran-w-nowej-odslonie-jak-dzis-wyglada-aktorka-foto-6747263947143840a",
            "urlToImage": "https://v.wpimg.pl/MjAyMjAzYgsgGztZbgFvHmNDbwMoWGFINFt3SG5Lf1pxAX1FN1Q6GigUKkQxFmInKzg0Jys7NzMmCiotOw4XCCY_OyIsNAkINjQiPQY8BCQHDX45Bk8DDhdNeD4ZFi8IKQ4mKCgrASEDFjg8AhUUJAASPiIVPBg6ECM4LQVKCQgmAXU4Ei8cOikWOS07KAsgAyg7LjgsGw9wDTc-ckseCRMNKik4NAAOBB18IigdAQgEP3wyKCwVDwcNOi0JAi8jA0B4MjgsBgg5GnBIPA==",
            "publishedAt": "2022-03-14T19:20:00Z",
            "content": "\"M jak Mio\" do tej pory jest jednym z najchtniej ogldanych polskich seriali, dziki któremu wielu aspirujcych aktorów zdoao osign ogromny sukces w rodzimym przemyle filmowym. Angaem w kultowej produkc… [+1719 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Businessinsider.com.pl"
            },
            "author": "Business Insider Polska",
            "title": "Czemu Orlen ciągle korzysta z rosyjskiej ropy - BusinessInsider",
            "description": "Nie mamy tytułu prawnego do zerwania umów długoterminowych na dostawy rosyjskiej ropy, jest to możliwe tylko w przypadku nałożenia sankcji – mówi prezes Orlenu.",
            "url": "https://businessinsider.com.pl/gospodarka/czemu-orlen-ciagle-korzysta-z-rosyjskiej-ropy/xvbcglj",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/S1Ek9kpTURBXy8zMWIyMWNmNzMwM2U4N2UzODU5YTJjZmQ5OWFmNDAzMy5qcGeSlQMARc0H0M0EZZMFzQSwzQJ2gaEwAQ",
            "publishedAt": "2022-03-14T19:19:08Z",
            "content": "Daniel Obajtek doda jednak, e Orlen \"bdzie analizowa\" umowy z rosyjskimi firmami Rosnieftem i Tatnieftem. Decyzja co do podjcia negocjacji z tymi spókami jednak jeszcze nie zapada.\r\nSzef Orlenu powie… [+140 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Sport Onet",
            "title": "Ekstraklasa. Hitowy transfer Legii stał się faktem! Klub wzmocniła gwiazda - Onet Sport",
            "description": "Legia Warszawa podpisała kontrakt z Benjaminem Verbiciem. Słoweński piłkarz, który występował ostatnimi czasy w Dynamie Kijów, opuści na parę miesięcy ligę ukraińską. Przynajmniej do 30 czerwca Verbić będzie piłkarzem Legii. Jego kontrakt z klubem z Kijowa zo…",
            "url": "https://sport.onet.pl/pilka-nozna/transfery/ekstraklasa-hitowy-transfer-legii-stal-sie-faktem-klub-wzmocnila-gwiazda/fv2p63g",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/0NBk9kpTURBXy9lNTE0MTljYjUxNWM1YzdhMTA5NzE3ZWU3MTVlNjM5ZS5qcGeTlQMAAM0RlM0J5JMJpjk3OTVlMgaTBc0EsM0CdoGhMAE/benjamin-verbic.jpg",
            "publishedAt": "2022-03-14T18:21:40Z",
            "content": "Benjamin Verbi trafi do Polski zaledwie kilka dni temu. Soweniec uciek z Ukrainy wraz z Tomaszem Kdzior, swoim koleg z Dynama Kijów, w którego barwach obaj wystpowali. Wobec rosyjskiej inwazji na Ukr… [+1425 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.pl"
            },
            "author": "Jakub Balcerski",
            "title": "Czerczesow określił się ws. Rosji. Podpisał się pod listem do FIFA - Sport.pl",
            "description": "Związek piłkarskich weteranów z Rosji napisał list do FIFA, w którym domaga się reakcji ws. zawieszenia rosyjskich zespołów przez światową federację po inwazji tego kraju na Ukrainę. Podpisał się pod nim były trener Legii Warszawa, Stanisław Czerczesow.",
            "url": "https://www.sport.pl/pilka/7,65037,28221240,czerczesow-okreslil-sie-ws-rosji-podpisal-sie-pod-listem-do.html",
            "urlToImage": "https://bi.im-g.pl/im/d3/6e/1a/z27715539IER,Stanislaw-Czerczesow-o-plotkach-nt--przejecia-Legi.jpg",
            "publishedAt": "2022-03-14T18:13:00Z",
            "content": "Pod koniec lutego FIFA i UEFA zawiesiły rosyjskie zespoły w rozgrywkach międzynarodowych ze względu na wywołaną przez ten kraj inwazję na Ukrainę. Rosjanie są oburzeni tym krokiem i zapowiedzieli odw… [+3404 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Radiozet.pl"
            },
            "author": "Bartłomiej Chudy",
            "title": "Wybuchy na terenie elektrowni atomowej. PAA prosi o wyjaśnienia - Wiadomości Radio Zet",
            "description": "Państwowa Agencja Atomistyki czeka na odpowiedź MAEA (Międzynarodowej Agencji Energii Atomowej) i ukraińskiego dozoru jądrowego na pytania o ostatnie wydarzenia w Zaporoskiej Elektrowni Atomowej. Według jej operatora, na jej terenie Rosjanie wysadzili w powie…",
            "url": "https://wiadomosci.radiozet.pl/Swiat/Wybuchy-w-Zaporoskiej-Elektrowni-Atomowej.-Polska-Panstwowa-Agencja-Atomistyki-reaguje",
            "urlToImage": "https://gfx.wiadomosci.radiozet.pl/var/radiozetwiadomosci/storage/images/polska/wybuchy-w-zaporoskiej-elektrowni-atomowej.-polska-panstwowa-agencja-atomistyki-reaguje/16185562-4-pol-PL/Rosjanie-zdetonowali-ladunki-na-terenie-elektrowni-w-Zaporozu.-Panstwowa-Agencja-Atomistyki-reaguje_article.jpg",
            "publishedAt": "2022-03-14T17:56:00Z",
            "content": "Pastwowa Agencja Atomistyki czeka na odpowied MAEA (Midzynarodowej Agencji Energii Atomowej) i ukraiskiego dozoru jdrowego na pytania o poniedziakowe wydarzenia w Zaporoskiej Elektrowni Atomowej. Wed… [+1813 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Wiadomości Onet",
            "title": "Dyplomaci z Rosji wyrzucani ze Słowacji. Przyczyną zatrzymanie szpiegów - Wiadomości - Onet",
            "description": "Słowacy zdecydowali się na wyrzucenie trójki dyplomatów z Rosji po zatrzymaniu pracujących dla niej szpiegów. W poniedziałek taki krok potwierdziło słowackie Ministerstwo Spraw Zagranicznych.",
            "url": "https://wiadomosci.onet.pl/swiat/dyplomaci-z-rosji-wyrzucani-ze-slowacji-przyczyna-zatrzymanie-szpiegow/stl45zg",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/OYvk9kpTURBXy83MWZjYThhMzg4MjYwN2Q4YzM2YzMwYjJkOTM2YTAwYy5qcGeTlQMAzQE4zRHZzQoKkwmmMzhmMDQ3BpMFzQSwzQJ2gaEwAQ/ambasada-rosji-w-bratyslawie.jpg",
            "publishedAt": "2022-03-14T17:44:07Z",
            "content": "<ul><li>Zatrzymani za przekazywanie informacji rosyjskiemu wywiadowi mieli otrzymywa pienidze od pracownika ambasady Rosji w Sowacji</li><li>W obliczu rosyjskiej inwazji Sowacja wspiera Ukraiców m.in… [+1250 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "TVN24",
            "title": "\"Razem z Ukrainą\". Wyjątkowy koncert charytatywny już w najbliższą niedzielę - Fakty TVN",
            "description": "Już w najbliższą niedzielę w Łodzi odbędzie się koncert charytatywny, którego celem jest zbiórka na rzecz pomocy obywatelom Ukrainy. Całkowity dochód z wydarzenia zostanie przekazany Polskiej Akcji Humanitarnej, która od 2014 roku pomaga Ukrainie. Podczas kon…",
            "url": "https://fakty.tvn24.pl/fakty-po-poludniu,96/razem-z-ukraina-wyjatkowy-koncert-charytatywny-juz-w-najblizsza-niedziele,1099327.html",
            "urlToImage": "https://r-scale-c0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p107/i/3323fe11e9595c09af38fe67567a9394/02f45553-ad19-4c1a-8730-78ff9777fabc.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90",
            "publishedAt": "2022-03-14T17:14:00Z",
            "content": "Kina, teatry i muzea organizuj atrakcje dla ukraiskich dzieci. \"Chcemy stworzy dzieciakom bezpieczn przestrze\"\r\nW polskich teatrach, kinach czy muzeach pojawia si coraz wicej atrakcji dla ukraiskich … [+4015 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gry-online.pl"
            },
            "author": "Qskan",
            "title": "Twórcy STALKER-a 2 zmieniają podtytuł gry, pozbywając się rosyjskiej pisowni - gry-online.pl",
            "description": "W związku z trwającą agresją Rosji na Ukrainę studio GSC Game World zdecydowało się na symboliczny gest, zmieniając podtytuł STALKER-a 2 tak, by pisownia odpowiadała językowi ukraińskiemu.",
            "url": "https://www.gry-online.pl/newsroom/tworcy-stalker-a-2-zmieniaja-podtytul-gry-pozbywajac-sie-rosyjski/z121770",
            "urlToImage": "https://www.gry-online.pl/i/h/22/384976440.jpg",
            "publishedAt": "2022-03-14T16:55:00Z",
            "content": "Wiadomogry14 marca 2022, 17:55\r\nW zwizku z trwajc agresj Rosji na Ukrain studio GSC Game World zdecydowao si na symboliczny gest, zmieniajc podtytu STALKER-a 2 tak, by pisownia odpowiadaa jzykowi ukr… [+1513 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Rmf24.pl"
            },
            "author": null,
            "title": "Spotkanie Schroedera z Putinem. „Bild” o pięciu zagadkach podróży - RMF 24",
            "description": "Dziennik \"Bild\" przygląda się \"pięciu zagadkom\" związanym z ubiegłotygodniową podróżą byłego kanclerza Gerharda Schroedera do Moskwy, gdzie miał rozmawiać o wojnie na Ukrainie z Władimirem Putinem. Wyprawa wywołała w Niemczech ogromne emocje. Co przyniosła? \"…",
            "url": "https://www.rmf24.pl/fakty/swiat/news-spotkanie-schroedera-z-putinem-bild-o-pieciu-zagadkach-podro,nId,5892490",
            "urlToImage": "https://i.iplsc.com/-/000ES80FYWME5KFF-C411.jpg",
            "publishedAt": "2022-03-14T16:17:00Z",
            "content": "Dziennik \"Bild\" przyglda si \"piciu zagadkom\" zwizanym z ubiegotygodniow podró byego kanclerza Gerharda Schroedera do Moskwy, gdzie mia rozmawia o wojnie na Ukrainie z Wadimirem Putinem. Wyprawa wywoa… [+2293 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Www.se.pl"
            },
            "author": "OSC",
            "title": "Żona Władimira Putina zdradziła, jak ją traktował! Mało kto by wytrzymał - Super Express",
            "description": "Władimira Putina zna chyba każdy. Jako polityk dał się poznać z nie najlepszej strony: surowy, bezkompromisowy, nieprzewidywalny i nieufny. Czy taki sam jest w życiu prywatnym? Na to pytanie mogą odpowiedzieć słowa jego byłej żony, Ludmiły Putin.",
            "url": "https://www.se.pl/wiadomosci/polityka/zona-wladimira-putina-zdradzila-jak-ja-tratowal-malo-kto-by-wytrzymal-aa-dKkq-7NoX-tene.html",
            "urlToImage": "https://cdn.galleries.smcloud.net/t/galleries/gf-KNxG-qJ8N-ppWm_ludmila-putin-1920x1080-nocrop.jpg",
            "publishedAt": "2022-03-14T16:00:35Z",
            "content": "Wadimira Putina zna chyba kady. Jako polityk da si pozna z nie najlepszej strony: surowy, bezkompromisowy, nieprzewidywalny i nieufny. Czy taki sam jest w yciu prywatnym? Na to pytanie mog odpowiedzi… [+1607 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polygamia.pl"
            },
            "author": "Sebastian Barysz",
            "title": "Epic Games Store z darmową grą. Znamy tytuł kolejnej produkcji - Polygamia.pl",
            "description": "Poznaliśmy tytuł kolejnej gry, która już niebawem zagości w Epic Games Store, całkowicie za darmo. W najbliższy czwarte…",
            "url": "https://polygamia.pl/epic-games-store-z-darmowa-gra-znamy-tytul-kolejnej-produkcji,6747220914866816a",
            "urlToImage": "https://i.wpimg.pl/1920x1080/filerepo.grupawp.pl/api/v1/display/embed/9e0841d4-5503-41fe-b290-5bf4ec5a79fb",
            "publishedAt": "2022-03-14T15:12:02Z",
            "content": "Epic Games Store oferuje swoim uytkownikom co wyjtkowego. Tym razem, w najbliszy czwartek, gracze bd mogli pobra In Sound Mind - niezwykle udany horror autorstwa We Create Stuff. Gra bdzie udostpnion… [+898 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Maciej Trąbski",
            "title": "Leroy Merlin, niemoralny sponsor polskiej kadry. PZPN ma problem! - Onet Sport",
            "description": "Reprezentacja Polski nie zagra w barażach z Rosją, ale na horyzoncie Polskiego Związku Piłki Nożnej pojawił się inny problem. Jeden z głównych sponsorów Biało Czerwonych, sieć marketów budowlanych firma Leroy Merlin, po rosyjskiej inwazji na Ukrainę nie zamie…",
            "url": "https://sport.onet.pl/pilka-nozna/kadra/sponsor-polskiej-kadry-nie-wycofuje-sie-z-rosji-pzpn-ma-kolejny-problem/8pg70w1",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/rREk9kpTURBXy8wMWM0YjI4OTU2NDE3YWNkZTFkZDIzZDA4YzIwYzAyYy5qcGeTlQMAAM0DFM0Bu5MJpmFkNDY5MwaTBc0EsM0CdoGhMAE/prezes-pzpn-cezary-kulesza-i-logo-pzpn.jpg",
            "publishedAt": "2022-03-14T15:09:00Z",
            "content": "<ul><li>wiat sportu w zdecydowanej wikszoci potpi rosyjsk inwazj na Ukrain. Podobnie postpi PZPN, który jako pierwszy zwizek pikarski poinformowa, e nie zamierza rywalizowa z Rosj w baraach. Ich staw… [+4606 chars]"
        }
    ]
}