{
    "status": "ok",
    "totalResults": 20,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika: 'Daha fazla yerde tutamadık' dedi ve açıkladı! İlk uçuşunu yaptı - Milliyet",
            "description": "Gelen son dakika haberine göre; Türkiye’nin ilk yerli ve milli SİHA’sı Bayraktar TB2'den sonra yeni göz bebeğimiz yolda! BAYKAR Savunma, AKINCI TİHA PT-3'ün bugün ilk uçuşunu başarıyla gerçekleştirdiğini açıkladı.",
            "url": "https://www.milliyet.com.tr/galeri/son-dakika-daha-fazla-yerde-tutamadik-dedi-ve-acikladi-ilk-ucusunu-yapti-6466818",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/605f354d5542821aa46fccd9.gif",
            "publishedAt": "2021-03-27T14:24:21Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "FT: Ağbal Erdoğan’la görüşemedi, iki günde 6,5 milyar dolar çıktı - Sözcü",
            "description": "İngiliz Financial Times gazetesi, Naci Ağbal’ın son faiz kararı öncesindeki birkaç haftada Erdoğan ile görüşmediğini öne sürdü. Gazete, Ağbal’ın kovulması sonrasındaki ilk iki iş gününde sadece swap kanalından 6,5 milyar dolarlık yabancı sıcak para çıkışı old…",
            "url": "https://www.sozcu.com.tr/2021/ekonomi/ft-agbal-erdoganla-gorusemedi-iki-gunde-65-milyar-dolar-cikti-6338426/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/03/27/iecrop/icfoto_16_9_1616849775-670x371.jpg",
            "publishedAt": "2021-03-27T12:56:22Z",
            "content": "Naci Abal'n Merkez Bankas (TCMB) Bakanl görevinden alnmas öncesinde ve sonrasnda yaananlara dair ngiliz Financial Times (FT) gazetesinde önemli bir haber yaymland.\r\nKonuya yakn kaynaklara dayandrlan … [+3576 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Yemeksepeti’nden açıklama: Hacklendik - Sözcü",
            "description": "Yemeksepeti, siber korsanlar tarafından saldırıya uğradığını ve müşterilerin bir kısmının bilgilerinin çalındığını açıkladı. Şirket yönetimi, kullanıcıların kredi kartı bilgilerine erişilemediğini, bu bilgilerin güvende olduğunu belirtti.",
            "url": "https://www.sozcu.com.tr/2021/gundem/yemeksepetinden-aciklama-hacklendik-6338439/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/03/27/iecrop/yemeksepeti-coktu-mu-yemek-sepeti_16_9_1616849426-670x371.jpg",
            "publishedAt": "2021-03-27T12:52:34Z",
            "content": "Yemek sipari irketi, yapt açklamada kullanclarn ad-soyad, mail adresleri, telefon numaralar, adres bilgilerinin çalndn ancak kredi kart bilgileri ve sosyal medya hesab bilgileri gibi verilerin güvend… [+1010 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bitcoinsistemi.com"
            },
            "author": "Sıla Özcan",
            "title": "Başarılı Bitcoin (BTC) Tahmin Modelinin Mucidi Cevapladı: Boğa Sezonu Bitti mi? - Bitcoin Sistemi",
            "description": "Bitcoin (BTC), döngüsel hareketlerinin devamında 2021 yılında tüm zamanların rekorunu tazelemeyi başardı. 10 Mart 2020 tarihinden bu yana neredeyse 20 kat yükseliş elde eden lider kripto para birimini",
            "url": "https://www.bitcoinsistemi.com/basarili-bitcoin-btc-tahmin-modelinin-mucidi-cevapladi-boga-sezonu-bitti-mi/",
            "urlToImage": "https://www.bitcoinsistemi.com/wp-content/uploads/2021/01/bitcoin-etf-1.jpg",
            "publishedAt": "2021-03-27T12:18:31Z",
            "content": "Bitcoin (BTC), döngüsel hareketlerinin devamnda 2021 ylnda tüm zamanlarn rekorunu tazelemeyi baard. 10 Mart 2020 tarihinden bu yana neredeyse 20 kat yükseli elde eden lider kripto para biriminin bu r… [+1549 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Uzmancoin.com"
            },
            "author": null,
            "title": "BitTorrent, Holochain, Kusama: Bugün rekor kıran 5 altcoin - Uzman Coin",
            "description": "Kripto para piyasası hareketli bir gün geçiriyor. Pek çok altcoin'de çift haneli artışlar var. Bazı altcoin'ler yükseliş trendinde rekorlar kırdı.",
            "url": "https://uzmancoin.com/bittorrent-holochain-kusama/",
            "urlToImage": "https://uzmancoin.com/wp-content/uploads/2020/07/grafik-7.jpg",
            "publishedAt": "2021-03-27T12:00:28Z",
            "content": "Kripto para piyasası hareketli bir gün daha geçiriyor. Özellikle pek çok altcoin‘de çift haneli artışlar var. Bugün, bazı altcoin’ler, bu yükseliş trendinde fiyat rekorları kırdı.\r\nHolochain (HOT), s… [+1234 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ensonhaber.com"
            },
            "author": "ensonhaber.com",
            "title": "Sanayi ve Teknoloji Bakanı Mustafa Varank'tan doblo esprisi - Ensonhaber",
            "description": "Mustafa Varank ile bir Twitter kullanıcısı arasında geçen diyalog sosyal medya kullanıcılarını gülümsetti.",
            "url": "https://www.ensonhaber.com/gundem/sanayi-ve-teknoloji-bakani-mustafa-varanktan-doblo-esprisi",
            "urlToImage": "https://icdn.ensonhaber.com/resimler/diger//kok/2021/03/27/IMG20210327025546.jpg",
            "publishedAt": "2021-03-27T12:00:07Z",
            "content": "Türkiye'nin gelecee dönük proje çalmalarnn altnda adn sklkla duyduumuz Sanayi ve Teknoloji Bakan Mustafa Varank'n çalkanlnn yannda esprili ve doal halleri de çok konuuluyor.\r\nGeçtiimiz gün Bakan Vara… [+697 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Yeniakit.com.tr"
            },
            "author": "Yeni Akit",
            "title": "Cihat Yaycı Paşa'nın hesabına kısıtlama! Yunan'a şirinlik yapan FETÖ'cüler emretti Twitter yaptı - Yeni Akit Gazetesi",
            "description": "\"Mavi Vatan\" stratejisinin mimarı Müstafi Tümamiral Cihat Yaycı tarafından kullanılan Bahçeşehir Üniversitesi Denizcilik ve Global Stratejiler Merkezi'nin Twitter hes..",
            "url": "https://www.yeniakit.com.tr/haber/cihat-yayci-pasanin-hesabina-kisitlama-yunana-sirinlik-yapan-fetoculer-emretti-twitter-yapti-1524231.html",
            "urlToImage": "https://cdn.yeniakit.com.tr/images/news/625/cihat-yayci-pasanin-hesabina-kisitlama-yunana-sirinlik-yapan-fetoculer-emretti-twitter-yapti-h1616844571-4e76c2.jpg",
            "publishedAt": "2021-03-27T11:29:31Z",
            "content": "yeniakit.com.tr \r\n24 Temmuz 2020 tarihinde Türkiye'nin \"Mavi Vatan\" stratejisinin mimar Müstafi Tümamiral Cihat Yayc tarafndan kurulan Bahçeehir Üniversitesi Denizcilik ve Global Stratejiler Merkezi'… [+1072 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Nutuk.com.tr"
            },
            "author": null,
            "title": "Halkbank’tan müjde! 6 ay geri ödemesiz 225 bin TL kredi başvuruları başladı... Tüm detaylar açıklandı! - Nutuk.com.tr",
            "description": "Halkbank tam 6 ay geri ödeme ile kredi başvuruları sunmaya devam ediyor. Konut, taşıt için verilen kredilerin yanı sıra bir taraftan da esnaflar için kredi imkanı sunmaya devam ediyor. Esnaflar için özel olarak sunulan kredi fırsatlarında tam 6 ay geri ödemes…",
            "url": "https://www.nutuk.com.tr/halkbanktan-mujde-6-ay-geri-odemesiz-225-bin-tl-kredi-basvurulari-basladi-tum-detayla-50057h.htm",
            "urlToImage": "https://www.nutuk.com.tr/d/news/51972.jpg",
            "publishedAt": "2021-03-27T11:27:30Z",
            "content": "60 ay vadeli kredi bavurusunda aranan artlar nelerdir?\r\nEsnaf ve sanatkarlar odas ile esnaf ve sanatkarlar sicil müdürlüünde kaytl olmann ardndan en az 3 aylk sürede faaliyetlerine devam eden i yerle… [+8595 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Pfizer/BioNTech aşısı artık daha kolay saklanabilecek - Cumhuriyet",
            "description": "Türkiye'ye ilk dozları gelen Pfizer/BioNTech aşısının en önemli dezavantajları arasında sayılan saklama koşullarında güncellemeye gidildi. Aşının eksi 25 ila eksi 15 derecede iki haftaya kadar depolanmasına AB'den onay çıktı. Aşıyı geliştiren Türk asıllı bili…",
            "url": "https://www.cumhuriyet.com.tr/haber/pfizerbiontech-asisi-artik-daha-kolay-saklanabilecek-1823629",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/3/27/1823629/kapak_141054.jpg",
            "publishedAt": "2021-03-27T11:12:34Z",
            "content": "BioNTech asnn en önemli dezavantajlar arasnda saylan depolama koullarnda deiiklie Avrupa Birlii'nden (AB) onay çkt.\r\nDW Türkçe'nin aktardna göre, Avrupa laç Dairesi (EMA), ann geçici olarak eksi 25 i… [+1954 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kriptokoin.com"
            },
            "author": "Serkan Eser",
            "title": "Balinalar Bu Altcoin'den Alıyor! “Ralli Beklentisi Yüksek” - Kriptokoin.com",
            "description": "Merkezi olmayan borsa ve altcoin projesi Sushiswap, Uniswap Labs'ın v3 duyurusunun gerisinde kalmadı. İşte yeni araçları...",
            "url": "https://kriptokoin.com/balinalar-bu-altcoinden-aliyor/",
            "urlToImage": "https://i2.wp.com/kriptokoin.com/wp-content/uploads/2021/03/mq888893.jpg?fit=1280%2C720&ssl=1",
            "publishedAt": "2021-03-27T11:00:00Z",
            "content": "Merkezi olmayan borsa ve altcoin projesi Sushiswap, Uniswap Labs’n v3 duyurusunun gerisinde kalmad. Resmi bir gönderide, BentoBox ve Kashi Lending adl yeni ürünleri tanttlar. Popüler analist Reynaldo… [+2822 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Milyonlarca kişiyi ilgilendiren borç yapılandırma için son gün 31 Mart - Hürriyet",
            "description": "Kamuya olan borçlarda yapılandırmasında ikinci taksit için son ödeme tarihi 31 Mart. Taksitlendirme yapan kişilerin yapılandırmasının bozulmaması için ödemelerini gerçekleştirmesi gerekiyor.",
            "url": "https://www.hurriyet.com.tr/ekonomi/milyonlarca-kisiyi-ilgilendiriyor-son-gun-31-mart-41773191",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/605ef84a4e3fe0040c7fd8ba.jpg",
            "publishedAt": "2021-03-27T10:16:05Z",
            "content": "BORCUN TAMAMINI 31 MART'A KADAR ÖDEYENE PEN ÖDEME AVANTAJI SALANACAK \r\nTaksitle ödeme seçenei tercih edilerek yaplandrlan borca ilikin ilk taksitin süresinde ve tam ödenmi olmas artyla, kalan taksitl… [+2366 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bloomberght.com"
            },
            "author": "BloombergHt",
            "title": "Halka arz edilecek ilk finansal teknoloji firması SPK'dan onay aldı - BLOOMBERG HT - BloombergHT",
            "description": "Finansal teknoloji şirketi Matriks Bilgi Dağıtım Hizmetleri AŞ’nin şirket paylarının halka arzı için yaptığı başvuru, Sermaye Piyasası Kurulu tarafından onaylandı",
            "url": "https://www.bloomberght.com/halka-arz-edilecek-ilk-finansal-teknoloji-firmasi-spk-dan-onay-aldi-2277464",
            "urlToImage": "https://geoim.bloomberght.com/2021/03/27/ver1616839044/2277464_1200x627.jpg",
            "publishedAt": "2021-03-27T09:52:00Z",
            "content": "Matriks Bilgi Datm Hizmetleri Aden yaplan açklamaya göre, bankaclk ve finans alannda faaliyet gösteren kii, kurum ve kurulularn, piyasalara ilikin veri, haber, analiz, emir iletimi ve portföy izleme … [+2680 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Son dakika: Altın fiyatlarında son durum ne? 27 Mart 2021 gram altın, çeyrek altın ne kadar? Altın fiyatları... - Habertürk",
            "description": "Hafta sonu altın fiyatlarında son durum ne? sorusunun cevabı merak ediliyor. Yatırım yapmak isteyen yatırımcılar ve birikim yapmak isteyen vatandaşlar güncel altın fiyatlarını merak araştırıyor. Altın fiyatlarındaki hareketlilik kapalı çarşı ve güncel piyasal…",
            "url": "https://www.haberturk.com/son-dakika-altin-fiyatlarinda-son-durum-ne-27-mart-2021-gram-altin-ceyrek-altin-ne-kadar-altin-fiyatlari-canli-3019806-ekonomi",
            "urlToImage": "https://im.haberturk.com/2021/03/27/ver1616837957/3019806_1200x627.jpg",
            "publishedAt": "2021-03-27T09:39:17Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kriptokoin.com"
            },
            "author": "Serkan Eser",
            "title": "Bitcoin Fiyatı İçin Nisan Tahminleri Belli Oldu! İşte Dev Seviyeler - Kriptokoin.com",
            "description": "Yana doğru hareket döneminden sonra analistlere göre, Bitcoin fiyatı yakında büyük bir yukarı yönlü hareket gerçekleştirebilir.",
            "url": "https://kriptokoin.com/bitcoin-fiyati-icin-nisan-tahminleri-belli-oldu/",
            "urlToImage": "https://i2.wp.com/kriptokoin.com/wp-content/uploads/2021/03/106819617-1609910269394-gettyimages-1294703707-yn_cryptoboom_013.jpeg?fit=1600%2C900&ssl=1",
            "publishedAt": "2021-03-27T09:00:00Z",
            "content": "Son günlerde Bitcoin, fiyatn zorlukla kritik destek seviyelerinin üzerinde tuttu. Bu yana doru hareket döneminden sonra analistlere göre, Bitcoin fiyat yaknda büyük bir yukar yönlü hareket gerçekleti… [+1583 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Elon Musk Tesla tweet'lerini sildi! - Cumhuriyet",
            "description": "Son dönemde Twitter'daki paylaşımları ile piyasalarda sık sık dalgalanmalara yol açan Tesla'nın CEO'su Elon Musk, şirketi ile ilgili attığı iddialı Tweet'lerini kısa süre içerisinde sildi.",
            "url": "https://www.cumhuriyet.com.tr/haber/elon-musk-tesla-tweetlerini-sildi-1823595",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/3/27/1823595/kapak_111835.jpg",
            "publishedAt": "2021-03-27T08:19:57Z",
            "content": "Tesla ile ksa sürede dünyadaki teknoloji devleri arasna adn yazdran Elon Musk Twitter tutkusuyla yer yer hatalar yapmaktan da geri durmuyor. Son olarak Tesla ile ilgili att tweet br anda gündem olan … [+474 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Webtekno.com"
            },
            "author": null,
            "title": "Usta Kripto Para Trader'ı, Yatırımcıları Zengin Edebilecek 5 Altcoin'i Açıkladı - Webtekno",
            "description": "Ben Armstrong, yatırımcılarını zengin edebileceğini düşündüğü beş ucuz altcoin'i açıkladı.",
            "url": "https://www.webtekno.com/zengin-edebilecek-altcoinler-aciklamasi-h108013.html",
            "urlToImage": "https://cdn.webtekno.com/media/cache/content_detail_v2/article/108013/milyarder-edebilecek-altcoinler-1616831790.jpg",
            "publishedAt": "2021-03-27T08:16:59Z",
            "content": "Kripto para piyasasnda özellikle altcoin'lere dair büyük yükselilerden, hangi altcoin'in kenarda bekletildiinde sizi zengin yapaca gibi ihtimallerden bahsetmek oldukça zor. Ancak tabii ki konunun kim… [+1556 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Yerli otomobili ilgilendiren gelişme! En fazla 2 yıl... - Milliyet",
            "description": "KOSGEB'in Ar-Ge, Ür-Ge ve İnovasyon Destek Programının ilk çağrısı kapsamında otomotiv ve elektronik sektörlerinde desteklenecek projelerin Türkiye'nin Otomobili Girişim Grubu (TOGG) gibi projelerde tedarik ekosistemin oluşmasına da katkı sağlaması bekleniyor.",
            "url": "https://www.milliyet.com.tr/teknoloji/yerli-otomobili-ilgilendiren-gelisme-en-fazla-2-yil-6466651",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/605ee93b5542872a54356cda.jpg",
            "publishedAt": "2021-03-27T08:14:00Z",
            "content": "AA muhabirinin edindii bilgiye göre, KOB'ler tarafndan bilim ve teknolojiye dayal, orijinal, iyiletirilmi veya deitirilmi yeni ürünlerin üretilmesi için hazrlanan \"Ar-Ge, Ür-Ge ve novasyon Destek Pro… [+2622 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kriptokoin.com"
            },
            "author": "Serkan Eser",
            "title": "Popüler Trader: Bu 12 Altcoin Nisan'da Devasa Patlayacak! - Kriptokoin.com",
            "description": "Kripto para trader’ı ve influencer Austin Arnold, önümüzdeki ay patlayacağına inandığı 12 altcoin projesinin adını veriyor.",
            "url": "https://kriptokoin.com/trader-bu-12-altcoin-nisanda-patlayacak/",
            "urlToImage": "https://kriptokoin.com/wp-content/uploads/2021/03/shutterstock_271332920-1024x640.jpg",
            "publishedAt": "2021-03-27T08:00:00Z",
            "content": "Kripto para trader ve influencer Austin Arnold, önümüzdeki ay patlayacana inand 12 altcoin projesinin adn veriyor.\r\nAustin Arnold: Decentraland ve Sandbox astronomik yükselebilir\r\nUsta analist Austin… [+3996 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bloomberght.com"
            },
            "author": "BloombergHt",
            "title": "BDDK'dan faiz oranı risk ölçümüne ilişkin yönetmelikte değişiklik - BLOOMBERG HT - BloombergHT",
            "description": "BDDK bankacılık hesaplarından kaynaklanan faiz oranı riskinin ölçümüne ilişkin yönetmelikte değişiklik yaptı",
            "url": "https://www.bloomberght.com/bddk-dan-faiz-orani-risk-olcumune-iliskin-yonetmelikte-degisiklik-2277462",
            "urlToImage": "https://geoim.bloomberght.com/2021/03/27/ver1616831321/2277462_1200x627.jpg",
            "publishedAt": "2021-03-27T07:48:41Z",
            "content": "Bankaclk Düzenleme ve Denetleme Kurumunca (BDDK) Bankaclk Hesaplarndan Kaynaklanan Faiz Oran Riskinin Standart ok Yöntemiyle Ölçülmesine ve Deerlendirilmesine likin Yönetmelikte Deiiklik Yaplmasna Da… [+1460 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Yenicaggazetesi.com.tr"
            },
            "author": null,
            "title": "Dünyanın en zengini Jeff Bezos’un tuvalet krizi. Belgelerle doğrulandı - YeniÇağ",
            "description": "Dünyanın en zengini Jeff Bezos’un sahibi olduğu Amazon’da tuvalet krizi devam ediyor. Çalışanlar tuvalete gitmelerine izin verilmediğini ihtiyaçlarını pet şişelere yapmak zorunda kaldıklarını belirtirken Mayıs 2020’de işçilere yönetimden gönderilen bir belge …",
            "url": "https://www.yenicaggazetesi.com.tr/dunyanin-en-zengini-jeff-bezosun-tuvalet-krizi-belgelerle-dogrulandi-436657h.htm",
            "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/2021/03/270320211047029821349.jpg",
            "publishedAt": "2021-03-27T07:47:00Z",
            "content": "ndependent Türkçede yer alan habere göre, 181 milyar dolarlk kiisel servetin sahibi Jeff Bezos'un CEO'su olduu dünyann en büyük 5 irketinden biri Amazon'da tuvalet krizi sürüyor. Amazon'un ngilterede… [+1670 chars]"
        }
    ]
}