{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Bağcılar'da koca dehşeti! Eşini ve komşusunu öldürüp intihar etti - Mynet",
            "description": "İstanbul Bağcılar'da yaşanan korkunç olayda, gece yarısı sokak ortasında komşusu Ahmet Çakır'ı öldüren Ramazan Onat ardından ise evine giderek eşi Gülşen Onat'ı katletti. Aynı silahla kendini vuran Onat, ağır yaralı olarak kaldırıldığı hastanede öldü. Yaşanan…",
            "url": "https://www.mynet.com/bagcilar-da-koca-dehseti-esini-ve-sokaktaki-bir-kisiyi-oldurdu-110106935455",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/14121506/14121506-700x400.jpg",
            "publishedAt": "2022-03-29T22:54:04Z",
            "content": "Olay, Baclar ilçesi nönü Mahallesi'nde gecenin ilerleyen saatlerinde meydana geldi. Edinilen bilgiye göre, henüz bilinmeyen bir nedenle 364. Sokak'ta tartmaya giren Ramazan Onat, komusu olduu belirti… [+1343 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sondakika.com"
            },
            "author": "SonDakika.com",
            "title": "Cumhurbaşkanı Erdoğan'ın açıklamaları Rusya ve Ukrayna heyetini etkiledi - Son Dakika",
            "description": "Ukrayna ve Rusya'nın heyetleri bugün İstanbul'da bir araya geldi. Dolmabahçe'de gerçekleşen görüşme öncesi konuşma yapan Erdoğan'ı Rusya ve Ukrayna heyetleri ayakta alkışladı.",
            "url": "https://www.sondakika.com/haber/haber-cumhurbaskani-erdogan-in-aciklamalari-rusya-ve-14829193/",
            "urlToImage": "https://foto.sondakika.com/haber/2022/03/29/rusya-ve-ukrayna-heyetleri-cumhurbaskani-erdogan-14829149_5315_osd.jpg",
            "publishedAt": "2022-03-29T22:42:10Z",
            "content": "Rusya ve Ukrayna arasnda geçtiimiz 24 ubat'ta balayan sava devam ederken, iki ülkenin müzakerecileri Belarus snrndaki görümeler ve online görümelerin ardndan bu kez stanbul'da yeniden yüz yüze bir ar… [+3241 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Roberto Mancini'den Galatasaray'a açık kapı! 'Neden olmasın' - Skorer",
            "description": "İtalya, Konya Büyükşehir Belediye Stadyumu'nda oynanan özel karşılaşmada Türkiye'yi 3-2 mağlup etti. Karşılaşmanın ardından İtalya Teknik Direktörü Roberto Mancini, basın toplantısında açıklamalarda bulundu.",
            "url": "https://www.milliyet.com.tr/skorer/roberto-manciniden-galatasaraya-acik-kapi-neden-olmasin-6727965",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6243727986b24a070048e742.jpg",
            "publishedAt": "2022-03-29T22:30:55Z",
            "content": "Dünya Kupas yolunda Kuzey Makedonya'ya elenmeleri hatrlatlan Mancini, böyle durumlarda sonradan konumann kolay olduunu ifade etti. Türkiye karsnda iyi bir oyun oynadklarn söyleyen Mancini, \"Sonrasnda… [+1954 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sondakika.com"
            },
            "author": "SonDakika.com",
            "title": "Motorine 1 lira 55 kuruşluk indirim geldi - Son Dakika",
            "description": "Motorinin Türkiye'deki litre fiyatında 1 lira 55 kuruşluk indirim meydana geldi. Buna göre; motorinin litre fiyatı İstanbul'da 23,64 liradan 22,09 liraya, Ankara ve İzmir'de 23,72 liradan 22,17 liraya düştü.",
            "url": "https://www.sondakika.com/ekonomi/haber-motorine-1-lira-55-kurusluk-indirim-geldi-14829674/",
            "urlToImage": "https://foto.sondakika.com/haber/2022/03/30/arac-sahiplerini-sevindiren-haber-motorine-dev-14829659_1641_osd.jpg",
            "publishedAt": "2022-03-29T21:43:16Z",
            "content": "Rusya- Ukrayna sava nedeniyle 121 dolar gören brent petrol, diyalog çabalarnn olumas sonras petrolün varili 110 dolara kadar dütü. Bugünden geçerli olmak üzere motorinin litre fiyatna 1 lira 55 kuru … [+546 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeteduvar.com.tr"
            },
            "author": "Ömür Akyıldız",
            "title": "İsrail Başbakanı: Teröre karşı demir yumrukla mücadele edeceğiz - Gazete Duvar",
            "description": "İsrail'in Beni Barak kentinde düzenlenen silahlı saldırıda 5 kişi öldü. Bir haftada yaşanan üçüncü saldırının ardından Başbakan Bennet, \"Teröre karşı demir yumrukla mücadele edeceğiz\" dedi.",
            "url": "https://www.gazeteduvar.com.tr/israilde-duzenlenen-silahli-saldirida-5-kisi-oldu-haber-1558530",
            "urlToImage": "https://i.gazeteduvar.com.tr/2/1280/720/storage/files/images/2022/03/29/israil-silahli-saldiri-dPAb_cover.jpg",
            "publishedAt": "2022-03-29T21:37:05Z",
            "content": "DUVAR - İsrail polisinden yapılan açıklamaya göre Tel Aviv'in doğusundaki Beni Barak kentinde silahlı saldırı düzenlendi. İlk bilgilere göre saldırıda 5 kişi öldü.\r\nAA'nın aktardığı açıklamada, Beni … [+1845 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kanald.com.tr"
            },
            "author": null,
            "title": "Üç Kız Kardeş 7. Bölüm Fragmanı - Kanal D",
            "description": "Üç Kız Kardeş 7. Bölüm Fragmanı yayında! Kızlar aşk sarhoşu!",
            "url": "https://www.kanald.com.tr/uc-kiz-kardes/fragmanlar/uc-kiz-kardes-7-bolum-fragmani",
            "urlToImage": "https://i.kanald.com.tr/i/kanald/70/1200x630/62437b7344539511d0a2f5de.jpg",
            "publishedAt": "2022-03-29T21:36:46Z",
            "content": "Üç Kz Karde 7. Bölüm Fragman yaynda! Kzlar ak sarhou!\r\nÜç karde de akn kokusuyla sarho olmulardr. Mutluluklar gözlerinden okunur. Türkan ve Somer de gittikçe yaknlamaya balar.\r\nÜç Kz Karde yeni bölüm… [+28 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sondakika.com"
            },
            "author": "SonDakika.com",
            "title": "Müzakere sürerken, Rusya'dan gerilimi tırmandıran açıklama: Ukrayna ordusunu yok ettik! - Son Dakika",
            "description": "Rusya'nın Ukrayna'yı işgali devam ederken tüm dünya İstanbul'da yapılan müzakerelere odaklandı. Görüşmelerin devam ettiği esnada Rusya'dan yapılan bir açıklama ise gerilimi yükseltti. Operasyonun ilk aşamasının tamamlandığını ve Ukrayna ordusuna büyük bir dar…",
            "url": "https://www.sondakika.com/dunya/haber-istanbul-daki-muzakere-masasinda-gerilim-tavan-14828512/",
            "urlToImage": "https://foto.sondakika.com/haber/2022/03/29/istanbul-daki-baris-muzakereleri-devam-ederken-14828449_3815_osd.jpg",
            "publishedAt": "2022-03-29T21:35:00Z",
            "content": "Tüm dünya Ukrayna ve Rus heyetlerinin stanbul'da gerçekletirdii bar görümelerinden güzel haberler beklerken, Rusya'dan gerilimi daha da trmandrabilecek bir açklama geldi.\r\n\"UKRAYNA ORDUSUNA BÜYÜK BR … [+1356 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son Dakika: Türkiye-İtalya maçına Altay Bayındır damgası! Karadağ'daki hatadan sonra bir kez daha... - Hürriyet",
            "description": "Hazırlık maçında İtalya'yı konuk eden A Milli Takım'da Altay Bayındır, 2. golde yaptığı hatayla maça damga vurdu. İlk resmi maçını Karadağ'a karşı oynayan ve o maçta da takım arkadaşlarıyla anlaşmazlık yaşayan milli file bekçisi, İtalya'ya maçındaki hatası so…",
            "url": "https://www.hurriyet.com.tr/sporarena/son-dakika-turkiye-italya-macina-altay-bayindir-damgasi-karadagdaki-hatadan-sonra-bir-kez-daha-42032376",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/62436f9c4e3fe02e44279f81.gif",
            "publishedAt": "2022-03-29T20:44:16Z",
            "content": "p&gt;2022 Dünya Kupas'na katlma hakk elde edemeyen A Milli Futbol Takm hazrlk maçnda talya'y konuk ederken, millilerin kalesini koruyan Altay Bayndr yapt hatayla mücadeleye damga vurdu.A Milli Takm'd… [+3114 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntvspor.net"
            },
            "author": "NTVSpor",
            "title": "Peri masalını Portekiz bitirdi, Dünya Kupası biletini kaptı! - NTV Spor",
            "description": "Dünya Kupası Elemeleri'nde Kuzey Makedonya'yı Bruno Fernandes'in golleriyle 2-0 kazanan Portekiz, Katar'a gitmeyi garantiledi.",
            "url": "https://www.ntvspor.net/futbol/peri-masalini-portekiz-bitirdi-dunya-kupasi-biletini-kapti-62436afc8f4db0da58852c7e",
            "urlToImage": "https://cdn.ntvspor.net/5221678628e14fe59573bd033e762b60.jpg?crop=0,96,940,625&w=940&h=529&mode=crop",
            "publishedAt": "2022-03-29T20:24:27Z",
            "content": "Dünya Kupas Elemeleri play-off maçnda Türkiye'yi eleyen Portekiz ve son Avrupa ampiyonu talya'y saf d brakan Kuzey Makedonya, Dragao Stadyumu'nda karlat.\r\nMücadele batan sonra ev sahibi takmn üstünlü… [+518 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Showtv.com.tr"
            },
            "author": "",
            "title": "Baba 7. Bölüm HD Tek Parça İzle - Son Bölüm - Show TV",
            "description": "Baba'nın 7. Bölümünde; Büşra'nın da evden ayrılmasıyla, aile içindeki dengeler değişir. Emin'in kimseyle paylaşmadığı sırlar gün yüzüne çıkar. İlhan ve Büşra gittikçe birbirlerine yaklaşırlar. Ancak bu durum her ikisi için de tehlikeli olmaya başlar.",
            "url": "https://www.showtv.com.tr/dizi/tum_bolumler/baba-sezon-1-bolum-7-izle/103799",
            "urlToImage": "https://mo.ciner.com.tr/video/2022/03/29/ver1648588519/474A0DB1A02232682276A7C8242F337A_1200x630.jpg",
            "publishedAt": "2022-03-29T20:20:54Z",
            "content": "Baba'nn 7. Bölümünde; Büra’nn da evden ayrlmasyla, aile içindeki dengeler deiir. Emin’in kimseyle paylamad srlar gün yüzüne çkar. lhan ve Büra gittikçe birbirlerine yaklarlar. Ancak bu durum her ikis… [+485 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Shiftdelete.net"
            },
            "author": "Ömer Dursun",
            "title": "Google Chrome logosu değişti! İşte yeni logo - ShiftDelete.Net",
            "description": "Google Chrome 100 güncellemesi ile neler değişti? İşte Google'ın yeni tarayıcısı hakkında bilmeniz gerekenler.",
            "url": "https://shiftdelete.net/google-chrome-100-guncellemesi",
            "urlToImage": "https://shiftdelete.net/wp-content/uploads/2022/03/google-chrome-100.jpg",
            "publishedAt": "2022-03-29T20:16:37Z",
            "content": "Google’n internet taraycs Chrome 99’un piyasaya yaklak bir ay önce sürülmütü ve bu, Chrome 100‘ün nihayet tüm kullanclara açlaca anlamna geliyor. Yeni güncelleme, Chrome’un üç rakaml sürüme geçmesi y… [+1654 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Oscar'da attığı tokat olay olmuştu! ABD'liler Will Smith'in cezalandırılmasını istiyor - Mynet",
            "description": "Oscar Ödülleri töreninde Will Smith'in karısıyla ilgili şaka yapan Chris Rock'a tokat atması tüm dünyada gündem oldu. Will Smith attığı tokat için özür dilerken, ABD'lilerin ise ikna olmadı. ABD'lilerin üçte ikisi, canlı yayınında sunucu Chirs Rock'a tokat at…",
            "url": "https://www.mynet.com/oscar-da-attigi-tokat-olay-olmustu-abd-liler-will-smith-in-cezalandirilmasini-istiyor-393857-mymagazin",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/14120932/14120932-700x400.jpg",
            "publishedAt": "2022-03-29T19:01:54Z",
            "content": "ABD'nin Los Angeles kentinde düzenlenen 94. Akademi Ödülleri töreninde, ei Jada Pinkett Smith'e yapt aka nedeniyle komedyen sunucu Rock'a tokat atan Will Smith'le ilgili tartmalar sürüyor.\r\nKonuyla i… [+772 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Biden'dan Türkiye'deki Ukrayna-Rusya müzakereleriyle ilgili açıklama - NTV",
            "description": "ABD Başkanı Joe Biden, Rusya ve Ukrayna heyetlerinin Türkiye’deki müzakerelerini izlediklerini ve Rusya’nın bundan sonraki adımlarını takip edeceklerini bildirdi.",
            "url": "https://www.ntv.com.tr/dunya/bidendan-turkiyedeki-ukrayna-rusya-muzakereleriyle-ilgili-aciklama,mQx_5jlH4UqXAmAObZQcBw",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/Xf4GLJf4206N7fBxfTAx1A.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-03-29T18:22:00Z",
            "content": "ABD Bakan Joe Biden, Singapur Babakan Lee Hsien Loong ile Beyaz Saray'da yaptklar görüme sonras basn toplants düzenledi.\r\nToplantda bir gazetecinin \"Rusya'nn bugün Kiev ve Ukrayna'nn kuzeyindeki baka… [+2519 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "BM, Ukrayna'daki acı bilançoyu açıkladı - Hürriyet",
            "description": "Birleşmiş Milletler’e bağlı İnsan Hakları Yüksek Komiserliği (OHCHR), Rusya’nın Ukrayna’ya yönelik saldırılarında bugüne kadar 104'ü çocuk olmak üzere toplam bin 179 sivilin hayatını kaybettiğini açıkladı.",
            "url": "https://www.hurriyet.com.tr/dunya/bm-ukraynadaki-aci-bilancoyu-acikladi-42032332",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/62434c614e3fe11f343369ba.jpg",
            "publishedAt": "2022-03-29T18:13:55Z",
            "content": "p&gt;Rusyann Ukraynaya yönelik saldrlar devam ederken, Birlemi Milletlere bal nsan Haklar Yüksek Komiserlii (OHCHR) Ukraynadaki can kayplarna ilikin açklama yapt. OHCHR tarafndan yaplan açklamada, 24… [+765 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Ekonomist İslam Memiş düğün yapılacak zamanı açıkladı - Cumhuriyet",
            "description": "Altın fiyatlarındaki düşüşe dikkat çeken ekonomist İslam Memiş, yatırımcıları dikkatli olmaya davet ederken altın fiyatlarındaki düşüşe göre düğün yapmak için en uygun zamanı da açıkladı.",
            "url": "https://www.cumhuriyet.com.tr/ekonomi/islam-memis-dugun-yapilacak-zamani-acikladi-1920685",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/3/29/1920685/kapak_205351.jpg",
            "publishedAt": "2022-03-29T17:57:24Z",
            "content": "Ukrayna ile Rusya arasnda Türkiye'de yaplan görümeye anlamaya yakn olunduuna dair açklama yaplamsyla 29 Mart verilerine göre altnda büyük bir düü yaand. Gram altn 888 lira seviyesindeyken çeyrek altn… [+1236 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Hükümetten dikkat çeken karar: İşçi çıkarmak yasak - Cumhuriyet",
            "description": "İspanya'da sol koalisyon hükümeti, Rusya-Ukrayna savaşının ekonomideki etkilerini azaltmak için aldığı önlemler kapsamında enerji fiyatlarındaki artış gerekçesiyle işçi çıkarılmasını yasakladı.",
            "url": "https://www.cumhuriyet.com.tr/dunya/hukumetten-dikkat-ceken-karar-isci-cikarmak-yasak-1920681",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/3/29/1920681/kapak_201235.jpg",
            "publishedAt": "2022-03-29T17:19:31Z",
            "content": "Hükümet, 16 milyar avroluk yardm paketini içeren \"Savan Ekonomik Sonuçlarna Ulusal Müdahale Plan\"n Bakanlar Kurulu Toplants'nda kabul etti.\r\nBabakan Yardmcs, Çalma ve Sosyal Ekonomi Bakan Yolanda Dia… [+787 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Yeni vaka sayısı arttı! İşte coronada son durum - Sözcü",
            "description": "Yeni vaka sayısı arttı! İşte coronada son durum - Sağlık Bakanlığı'nın açıkladığı güncel corona virüsü verilerine göre, 63 kişi hayatını kaybetti. Yeni vaka sayısında ise düne göre artış yaşandı.",
            "url": "https://www.sozcu.com.tr/2022/saglik/guncel-corona-virusu-verileri-aciklandi-iste-son-durum-5-7041483/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/03/29/iecrop/corona-ic-foto-1_16_9_1648572274-670x371.jpg",
            "publishedAt": "2022-03-29T16:39:04Z",
            "content": "Yaynlanma: 19:39 - 29 Mart 2022 Güncellenme:19:46 - 29 Mart 2022\r\n<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nSalk Bakanl, Türkiye'nin günlük COVID-19 tablosunu açkla… [+1267 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "ÜMİT ERKAN DEMİRCAN",
            "title": "SON DAKİKA | Edirne'de aynı aileden 4 kişi ölü bulunmuştu! Katliamın detayları ortaya çıktı - Sabah",
            "description": "Son dakika haberleri: Edirne’nin Uzunköprü ilçesine bağlı Elmalı köyünde dün gece geç saatlerde bir aile katliamı yaşandı. Aynı aileden 4 kişi silahla vurulmuş halde evlerinde ölü olarak bulundu. Kapının önünde öldürülmüş halde bulunan Anıl Güner’in uzun bir …",
            "url": "https://www.sabah.com.tr/yasam/son-dakika-edirnede-ayni-aileden-4-kisi-olu-bulunmustu-katliamin-detaylari-ortaya-cikti-5930003",
            "urlToImage": "https://iasbh.tmgrup.com.tr/32d24f/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2022/03/29/son-dakika-edirnede-ayni-aileden-4-kisi-olu-bulunmustu-katliamin-detaylari-ortaya-cikti-1648569616963.jpg&bg=1",
            "publishedAt": "2022-03-29T15:53:48Z",
            "content": "SLAH BULUNAMADI\r\nlk belirlemelere ikisi bandan, biri gösünden, biri de srtndan ateli silahla vurularak öldürülen ailenin evinde bir adet av tüfei ele bulundu. Evdeki iki camn açlan ate sonucu krld be… [+237 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "HTHayat",
            "title": "Günlük burç yorumları (29 Mart 2022 Salı) - HT Hayat",
            "description": "29 Mart 2022 Salı burçları Rümeysa Ergüden tarafından kaleme alındı. Koç, boğa, ikizler, yengeç, aslan, başak, terazi, akrep, yay, oğlak, kova, balık burçlarının günlük yorumları hakkında detaylar, burçların dikkat etmesi gereken konular ve merak edilenler ha…",
            "url": "https://hthayat.haberturk.com/gunluk-burc-yorumlari-29-mart-2022-sali-1078923",
            "urlToImage": "https://hthayat.haberturk.com/im/2022/03/26/1078923_a82827445c73da78dfd55f1db2e1907b_600x600.jpg",
            "publishedAt": "2022-03-29T15:15:15Z",
            "content": "Deerli HTHayat okurlar,HTHayat ekibi olarak haber deeri tayan, herkesin kendine dair bir eyler bulaca içerikleri sizlere ulatrmak için çalyoruz. çeriklerimiz ile ilgili eletiri, görü, yorumlarnz bizl… [+2101 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Çeyrek altın fiyatları bugün ne kadar oldu? 29 Mart 2022 güncel altın kuru fiyatları - NTV",
            "description": "Altın fiyatlarında son durum nasıl? Çeyrek altın fiyatı ne kadar?",
            "url": "https://www.ntv.com.tr/ntvpara/altin/ceyrek-altin-fiyatlari-bugun-ne-kadar-oldu-29-mart-2022-guncel-altin-kuru-fiyatlari,KQL79rV-LEe29V8g-Usk7w",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/SH1xTvCzs0WlumyM0RA6tg.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-03-29T14:57:00Z",
            "content": "stanbul'da yaplan Rusya-Ukrayna müzakerelerinden yapc mesajlar çkmasnn ardndan altn fiyatlar gerileme kaydetti.\r\nOns altn 2 haftadan uzun bir süre sonra ilk kez 1900 dolarn altna düerken, gram altn 8… [+1154 chars]"
        }
    ]
}