{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Fotomac.com.tr"
            },
            "author": "www.fotomac.com.tr",
            "title": "Lille - Chelsea 1-2 MAÇ SONUCU - ÖZET Burak Yılmaz… - Fotomaç",
            "description": "UEFA Şampiyonlar Ligi'nde heyecan devam ediyor. Son 16 turu rövanş maçında Lille sahasında Chelsea'yi konuk etti. Ev sahibi Lille, A Milli yıldızımız Burak Yılmaz'ın gol attığı maçta rakibine 2-1 mağlup olarak turnuvaya veda etti. Chelsea'ye turu getiren goll…",
            "url": "https://www.fotomac.com.tr/sampiyonlarligi/2022/03/16/lille-chelsea-1-2-mac-sonucu-ozet-burak-yilmaz",
            "urlToImage": "https://iaftm.tmgrup.com.tr/86fe2b/632/314/0/8/2048/1024?u=https://iftm.tmgrup.com.tr/2022/03/17/lille-chelsea-1-2-mac-sonucu-ozet-burak-yilmaz-1647467511122.jpg",
            "publishedAt": "2022-03-16T21:54:31Z",
            "content": "Lille ile Chelsea, UEFA ampiyonlar Ligi son 16 turu rövannda kozlarn paylat. Pierre-Mauroy Stadyumu'nda oynanan mücadelede talyan hakem Massimiliano Irrati düdük çald. lk maç 2-0 kazanan Chelsea avan… [+202 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Survivor kim elendi, hangi yarışmacı gitti? 16 Mart SMS oy sonucu ile Survivor'da kim elendi, eleme adayları... - Habertürk",
            "description": "Survivor'da heyecan gittikçe artıyor. Son olarak Sercan Yıldırım'ın adaya veda etmesinin ardından bu gece bir kişi daha hayallerine veda etti. Peki, Survivor'da eleme adayları kimler oldu ve adadan ayrılan kim oldu?",
            "url": "https://www.haberturk.com/survivor-da-kim-elendi-kim-gitti-16-mart-survivor-elenene-yarismaci-kim-survivor-eleme-adaylari-3378082-magazin",
            "urlToImage": "https://im.haberturk.com/2022/03/16/ver1647470800/3378082_1200x627.jpg",
            "publishedAt": "2022-03-16T21:20:27Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika: Biden ilk kez bu terimi kullandı! Rusya'dan çok sert cevap - Milliyet",
            "description": "Son dakika haberine göre; Rusya-Ukrayna savaşında yeni gelişmeler yaşanmaya devam ederken ABD Başkanı Joe Biden, Rusya Devlet Başkanı Vladimir Putin hakkında, Bence o bir savaş suçlusu dedi. Biden'ın bu sözlerinin ardından Rusya cephesinden sert bir cevap gel…",
            "url": "https://www.milliyet.com.tr/dunya/son-dakika-biden-ilk-kez-bu-terimi-kullandi-rusyadan-cok-sert-cevap-6720357",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6232509586b24411144507f2.jpg",
            "publishedAt": "2022-03-16T21:13:51Z",
            "content": "ABD Bakan Joe Biden, Beyaz Saray'da yapt açklamalarn ardndan gazetecilerin sorularn yantlarken Rusya Devlet Bakan Vladimir Putin'i \"sava suçlusu\" olarak nitelendirdi. Biden'a bir gazeteci tarafndan y… [+1063 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika: Biden açıkladı: ABD'den Ukrayna'ya çok büyük destek paketi... İHA ve SİHA'lar da var - Hürriyet",
            "description": "ABD Başkanı Joe Biden, Rusya-Ukrayna savaşının 21. gününde önemli açıklamalarda bulundu. Biden, Rusya Devlet Başkanı Putin'in çok ağır bir bedel ödeyeceğini söyledi.  Ukrayna'ya yeni destek paketini açıklayan Biden, 800 milyon dolarlık yeni güvenlik desteği v…",
            "url": "https://www.hurriyet.com.tr/dunya/son-dakika-biden-acikladi-abdden-ukraynaya-cok-buyuk-destek-paketi-iha-ve-sihalar-da-var-42023976",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/6232254a4e3fe017e0f5b63d.jpg",
            "publishedAt": "2022-03-16T20:01:32Z",
            "content": "p&gt;ABD Bakan Joe Biden, Ukrayna lideri Zelenski'nin Kongre üyelerine seslenmesinden ksa bir süre sonra Beyaz Saray'da önemli açklamalarda bulundu. Ukrayna'da güçlü bir destek paketi açklayan Biden,… [+2110 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Son dakika: Bakan Çavuşoğlu, ABD'li mevkidaşı Blinken ile görüştü - Sabah",
            "description": "Son dakika haberleri: Dışişleri Bakanı Mevlüt Çavuşoğlu, ABD Dışişleri Bakanı Antony Blinken ve Azerbaycan Dışişleri Bakanı Jeyhun Bayramov ile ayrı ayrı telefon görüşmesi gerçekleştirdi. ABD'li Bakan, Ukrayna'ya destekten ötürü Türkiye'ye teşekkürlerini ilet…",
            "url": "https://www.sabah.com.tr/dunya/son-dakika-bakan-cavusoglu-abdli-mevkidasi-blinken-ile-gorustu-5912197",
            "urlToImage": "https://iasbh.tmgrup.com.tr/7c498a/650/344/0/0/750/393?u=https://isbh.tmgrup.com.tr/sbh/2022/03/16/bakan-cavusoglu-abdli-mevkidasi-blinken-ile-gorustu-1647457978648.jpg",
            "publishedAt": "2022-03-16T19:13:21Z",
            "content": "Son dakika haberleri: Dileri Bakan Mevlüt Çavuolu, ABD Dileri Bakan Antony Blinken ve Azerbaycan Dileri Bakan Jeyhun Bayramov ile ayr ayr telefon görümesi gerçekletirdi.\r\nGörümelerde, Ukrayna'daki so… [+627 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika: Uluslararası Adalet Divanı'ndan flaş Rusya kararı - Hürriyet",
            "description": "Birleşmiş Milletler'in yargı organı Uluslararası Adalet Divanı, Rusya'ya 24 Şubat'ta  Ukrayna'ya karşı başlattığı askeri harekâtı durdurma çağrısı yaptı. Mahkemenin kararına Ukrayna lideri Zelenski'den jet yorum geldi.",
            "url": "https://www.hurriyet.com.tr/dunya/son-dakika-uluslararasi-adalet-divanindan-flas-rusya-karari-42023951",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/623217cd4e3fe11f983f5ae1.jpg",
            "publishedAt": "2022-03-16T18:41:27Z",
            "content": "p&gt;Hollanda'nn Lahey kentinde bulunan Birlemi Milletler'in yarg organ ve devletler arasndaki anlamazlklardan sorumlu yüksek mahkemesi Uluslararas Adalet Divan (UAD), Rusya hakkndaki kararn açklad. … [+1449 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Rusya-Ukrayna savaşında 21. gün... Ukrayna: Rus uçakları sivillerin saklandığı tiyatro binasını bombaladı - NTV",
            "description": "Rusya'nın Ukrayna'ya saldırıları 21'nci gününde de devam ediyor. Ukrayna'dan yapılan açıklamada Rus uçaklarının Mariupol şehrinde yüzlerce sivilin saklandığı tiyatro binasını bombaladığı bildirildi. Gün içinde Rusya ve Ukrayna'dan art arda açıklamalar geldi. …",
            "url": "https://www.ntv.com.tr/ukrayna-savasi/rusya-ukrayna-savasinda-21-gun-ukrayna-rus-ucaklari-sivillerin-saklandigi-tiyatro-binasini-bombaladi,ba1XqV0jG027O2gDu9D8Mg",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/tI8iqnoSKEGNphN-tjyi_g.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-03-16T18:27:00Z",
            "content": "Ukrayna'da Rus güçlerinin saldrlar 21. günde de devam ediyor. \r\nRus ordusu Ukrayna'nn bakenti Kiev'e yaklarken bombardmann iddeti de her geçen gün artyor. Youn bombardmann sürdüü Harkov'da Ruslarn vu… [+6325 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "SON DAKİKA HABERİ: Fed faiz kararını açıkladı (Mart 2022 Fed faiz kararı) - NTV",
            "description": "SON DAKİKA HABERİ:  ABD Merkez Bankası (Fed), faizi 25 baz puan artırarak 0,25-0,50 aralığına yükseltti. Fed 3 yıl sonra ilk kez faiz artışına gitmiş oldu.",
            "url": "https://www.ntv.com.tr/ntvpara/son-dakika-haberi-fed-faiz-kararini-acikladi-mart-2022-fed-faiz-karari,kBWb2jkLyUS9VqcYtJa7uw",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/eUXZRzanZkikKiUlayBoNA.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-03-16T18:27:00Z",
            "content": "Son dakika haberi! ABD Merkez Bankas (Fed), Federal Açk Piyasa Komitesi (FOMC) politika faizini yüzde 0,25-0,50 aralna yükseltti.\r\nFed'den yaplan açklamada, faiz orannn artrlmas kararnn 1'e kar 8 oyl… [+1348 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Rusya, Avrupa Konseyi’nden çıkarıldı - Sözcü",
            "description": "Rusya, Avrupa Konseyi’nden çıkarıldı - Rusya, Ukrayna’ya yönelik saldırılarının ardından Avrupa Konseyi Statüsünün 8’inci Maddesi uyarınca başlatılan prosedür çerçevesinde Avrupa Konseyi’nden çıkarıldı. Rusya’nın bayrağı Avrupa Konseyi'nin Fransa’nın Strazbur…",
            "url": "https://www.sozcu.com.tr/2022/dunya/rusya-avrupa-konseyinden-cikarildi-7015391/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/03/16/iecrop/rusya-ihhah_16_9_1647452400-670x371.jpg",
            "publishedAt": "2022-03-16T17:52:50Z",
            "content": "Yaynlanma:20:52 - 16 Mart 2022\r\n<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nRusya'nn Ukrayna'ya yönelik saldrlarnn ardndan Avrupa Birlii'nin (AB), kendilerine kar ald… [+993 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Eğitime kar engeli haberleri gelmeye başladı! Valilikler peş peşe duyurdu - Mynet",
            "description": "Türkiye'de bazı bölgelerde kar etkisini göstermeye devam ediyor. 16 Mart'ta birçok ilde okullar tatil edilmişti. 17 Mart Perşembe günü için de tatil haberleri gelmeye başladı. İlk açıklamalar Rize ve Trabzon valiliklerinden geldi. Peki 17 Mart Perşembe günü h…",
            "url": "https://www.mynet.com/egitime-kar-engeli-haberleri-gelmeye-basladi-valilikler-pes-pese-duyurdu-110106929524",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/14018432/14018432-700x400.jpg",
            "publishedAt": "2022-03-16T17:46:48Z",
            "content": "Geçtiimiz hafta youn kar ya bata stanbul olmak üzere tüm Türkiye'de etkisini göstermiti. Örencileri ve çalanlar riske atmamak adna birçok valilik tatil kararlarn duyurmutu. Kar yann etkisini azaltmad… [+1307 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Son dakika transfer haberi: Galatasaray tutamaz, 20 milyon Euro... - Fanatik",
            "description": "Galatasaray son dakika transfer haberi... Galatasarayın genç yıldızı Kerem Aktürkoğlu, sergilediği performansla göz dolduruyor. Piyasa değerini her geçen gün artıran 23 yaşındaki yıldız, dünya devlerinin transfer radarına girdi. Tivibu Sporda konuşan Fanatik.…",
            "url": "https://www.fanatik.com.tr/son-dakika-transfer-haberi-galatasaray-tutamaz-20-milyon-euro-video-2272601",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/6232216166a97cedf93dce3e.jpg",
            "publishedAt": "2022-03-16T17:43:22Z",
            "content": "Galatasaray son dakika transfer haberi... Galatasaray'n genç yldz Kerem Aktürkolu, sergiledii performansla göz dolduruyor. Piyasa deerini her geçen gün artran 23 yandaki yldz, dünya devlerinin transf… [+567 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Son Dakika: Sağlık Bakanlığı, 16 Mart 2022 güncel koronavirüs tablosunu açıkladı - Cumhuriyet",
            "description": "Son dakika gelişmesi... Sağlık Bakanlığı, 16 Mart 2022 tarihine ait son koronavirüs verilerini paylaştı.",
            "url": "https://www.cumhuriyet.com.tr/turkiye/son-dakika-saglik-bakanligi-16-mart-2022-guncel-koronavirus-tablosunu-acikladi-1916652",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/3/16/1916652/kapak_203520.jpg",
            "publishedAt": "2022-03-16T17:41:42Z",
            "content": "Salk Bakanl'nn internet sitesinde yer alan Türkiye Günlük Koronavirüs Tablosu'nun güncel verileri paylald. 16 Mart Çaramba gününe ait verilere göre, 324 bin 58 test yapld, 22 bin 345 yeni vaka tespit… [+733 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onedio.com"
            },
            "author": "Atakan",
            "title": "Elon Musk'ın Uyku Alışkanlığı Alzheimer'a Çare Olabilir mi? Bilim İnsanları Açıklıyor! - Onedio",
            "description": "Bilim insanlarının araştırması, Elon Musk gibi günde 4 ile 6 saat arasında uyumanın Alzheimer'la daha etkin mücadele edebileceğini iddia ediyor.",
            "url": "https://onedio.com/haber/elon-musk-in-uyku-aliskanligi-alzheimer-a-care-olabilir-mi-bilim-insanlari-acikliyor-1054744",
            "urlToImage": "https://img-s1.onedio.com/id-62320ad7502cff7615a96376/rev-0/raw/s-7a915513a21ec2b6ed244c9a22e465fd733a7fbf.jpg",
            "publishedAt": "2022-03-16T16:32:22Z",
            "content": "Aratrmann bandaki isim olan Nöroloji Uzman Profesör Ying-Hui Fu, elde ettikleri bulgularn, beyin hastalklar olan kiilerin daha dinlendirici bir uyku çekebilmelerine ve bunama gibi rahatszlklardan kur… [+366 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika: EPDK Başkanı Mustafa Yılmaz'dan akaryakıt fiyatlarına ilişkin açıklama - Hürriyet",
            "description": "Enerji Piyasası Düzenleme Kurumu'nca (EPDK) sektör temsilcileriyle yapılan toplantıya ilişkin, Dağıtıcı- bayi marjlarında formülasyona aykırı hareketlerin tespit edilmesi halinde tüketicilerin mağdur edilmesinin engellenmesi için EPDK’nın tavan fiyat uygulama…",
            "url": "https://www.hurriyet.com.tr/ekonomi/son-dakika-epdk-baskani-mustafa-yilmazdan-akaryakit-fiyatlarina-iliskin-aciklama-42023935",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/6231ff6e4e3fe017e0f5b502.jpg",
            "publishedAt": "2022-03-16T15:47:33Z",
            "content": "p&gt;EPDK'dan yaplan yazl açklamada, EPDK Bakan Mustafa Ylmazn çars üzerine akaryakt sektörünün datm ve bayi dernek temsilcilerinin (PET-DER, PÜS, ADER, TABGS) katlm ile toplant gerçekletirildii beli… [+4004 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Cumhurbaşkanı Erdoğan: 24 Mart'ta Brüksel'deki NATO Liderler Zirvesi'ne katılacağım - NTV",
            "description": "SON DAKİKA HABERİ: Polonya Cumhurbaşkanı Duda ile ortak açıklama yapan Cumhurbaşkanı Erdoğan 24 Mart'ta Brüksel'de düzenlenecek olan NATO Liderler Zirvesi'ne katılacağını, zirvede Rusya-Ukrayna arasındaki süreçle ilgili görüşmeler yapacaklarını belirtti.",
            "url": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan24-martta-brukseldeki-nato-liderler-zirvesine-katilacagim,hrjoQPYK-kyRnqUm0ZTeJw",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/EjQOKNWxD0CJH9E0ipnRhw.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-03-16T15:38:00Z",
            "content": "Son dakika haberi! Cumhurbakan Recep Tayyip Erdoan, Polonya Cumhurbakan Andrzej Duda ile Çankaya Kökü'ndeki görümesinin ardndan düzenlenen ortak basn toplantsnda, Türkiye'nin stratejik orta ve müttef… [+4220 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Bunu yapanlar Koronavirüsü çok daha kolay atlatıyor - Mynet",
            "description": "Koronavirüse yakalanan hastaların bazıları bu süreçte büyük sağlık problemleri yaşayabiliyorlar. Bu durumu önlemek adına vücudu daha dirençli hale getirmek, Covid-19 hatırlatma aşılarını tamamlamak gerekiyor. Uzmanlar fiziksel aktivite yapılmasının koronavirü…",
            "url": "https://www.mynet.com/bunu-yapanlar-koronavirusu-cok-daha-kolay-atlatiyor-110106929458",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/14017504/14017504-700x400.jpg",
            "publishedAt": "2022-03-16T14:50:12Z",
            "content": "Koronavirüs etkileri kiiden kiiye göre deiim gösterebiliyor. Covid-19 as olmamak, bakln düük olmas, çeitli hastalklara sahip olmak gibi etkenler nedeniyle koronavirüs geçiren hastalar bu süreçte cidd… [+4524 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sondakika.com"
            },
            "author": "SonDakika.com",
            "title": "Amerikalı astronot Mark Vande Hei, Rusya'nın izniyle dünyaya gelecek - Son Dakika",
            "description": "Rusya, 356 gündür Uluslararası Uzay İstasyonu'nda bulunan Amerikalı astronot Mark Vande Hei'nin Rus kapsülüyle dünyaya dönebileceğini ifade etti. 55 yaşındaki Mark Vande Hei isimli astronotun iki Rus kozmonotla birlikte 30 Mart'ta Kazakistan'a geri döneceği k…",
            "url": "https://www.sondakika.com/dunya/haber-amerikali-astronot-mark-vande-hei-rusya-nin-14800647/",
            "urlToImage": "https://foto.sondakika.com/haber/2022/03/16/rusya-abd-yle-krize-ragmen-amerikali-astronot-14800394_osd.jpg",
            "publishedAt": "2022-03-16T13:43:03Z",
            "content": "Vanda Hei'nin bir Rus kapsülünü dünyaya geri götürmesi beklenirken Rusya- Ukrayna sava ile ABD ve Rusya arasnda yaanan gerilim uzaya tand. Bunun sonucunda Mark Vanda Hei, dönebilecek mi sorusu tartma… [+1012 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazetevatan.com"
            },
            "author": "Gazetevatan.com",
            "title": "Songül Karlı filtreyi abartınca dalga konusu oldu! - Vatan",
            "description": "Eski eşi tarafından dolandırılan Songül Karlı sosyal medyayı aktif kullanıyor. Son dönemde değişimiyle gündeme gelen Songül Karlı Instagram'da filtreleri de atlamıyor. Ancak Karlı son filtreyi abartınca dalga konusu oldu.",
            "url": "https://www.gazetevatan.com/galeri/songul-karli-filtreyi-abartinca-dalga-konusu-oldu-2026782",
            "urlToImage": "//i2.gazetevatan.com/i/gazetevatan/75/1200x0/6231e6a1ed13441560e21fec.jpg",
            "publishedAt": "2022-03-16T13:34:00Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi http://www.gazetevatan.com/ haber içerikleri kaynak gösterilmeden alnt yaplama… [+69 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Ukrayna Devlet Başkanı Volodimir Zelenski, ABD Kongresi'ne seslendi - Cumhuriyet",
            "description": "Ukrayna Devlet Başkanı Volodimir Zelenski, bir kez daha Ukrayna hava sahasının korunması talebinde bulunarak Rusya'ya karşı daha sert yaptırımlar uygulanması gerektiğini söyledi.",
            "url": "https://www.cumhuriyet.com.tr/dunya/son-dakika-ukrayna-devlet-baskani-volodimir-zelenski-abd-kongresine-sesleniyor-1916583",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/3/16/1916583/kapak_163943.jpg",
            "publishedAt": "2022-03-16T13:30:00Z",
            "content": "Rusya-Ukrayna savann 21. gününde ABD Kongresi'ne video balant ile katlan Ukrayna Devlet Bakan Volodimir Zelenski, \"Size bugün ihtiyacmz var\" dedi. \r\nZelenski tekrar hava sahasnn korunmas talebinde bu… [+2015 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Son dakika: Fenerbahçe resmen açıkladı! Ferdi Kadıoğlu ve Arda Güler'le sözleşme… - Sabah",
            "description": "Son dakika haberleri… Fenerbahçe, Ferdi Kadıoğlu, Arda Güler ve Muhammed Gümüşkaya'nın sözleşmelerinin uzatıldığını açıkladı. İşte Fenerbahçe'nin yeni sözleşme imzalayacağı 6 genç yetenek.",
            "url": "https://www.sabah.com.tr/spor/futbol/2022/03/16/son-dakika-fenerbahce-ferdi-kadioglunu-resmen-acikladi",
            "urlToImage": "https://iasbh.tmgrup.com.tr/e59207/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2022/03/16/son-dakika-fenerbahce-resmen-acikladi-ferdi-kadioglu-arda-gulerle-sozlesme-1647438878541.jpg&bg=2",
            "publishedAt": "2022-03-16T13:15:33Z",
            "content": null
        }
    ]
}