{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Eski Merkez Bankası Başkanı Ağbal’dan enflasyon paylaşımı - Sözcü",
            "description": "20 Mart'ta Cumhurbaşkanı Kararı ile görevden alınan Merkez Bankası'nın eski başkanı Naci Ağbal, Twitter'dan enflasyonla mücadelede para politikasının önemine vurgu yaptığı yazısının linkini paylaştı.",
            "url": "https://www.sozcu.com.tr/2021/ekonomi/eski-merkez-bankasi-baskani-agbaldan-enflasyon-paylasimi-6658105/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/09/19/iecrop/resim2_17126772_16_9_1616218604-880x495-1_16_9_1632043314-670x371.jpg",
            "publishedAt": "2021-09-19T09:22:39Z",
            "content": "20 Mart'ta Cumhurbakan Karar ile görevden alnan Merkez Bankas'nn eski bakan Naci Abal, Twitter'dan enflasyonla mücadelede para politikasnn önemine vurgu yapt yazsnn linkini paylat.\r\n<ul><li>Yazlar bü… [+1671 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Dünyanın en uzun milleti giderek kısalıyor - Sözcü",
            "description": "Hollanda uzun zamandır dünyanın en uzun milletine sahip ama araştırmacılara göre nüfusu giderek kısalıyor.",
            "url": "https://www.sozcu.com.tr/2021/dunya/dunyanin-en-uzun-milleti-giderek-kisaliyor-6658072/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/09/19/iecrop/hollanda-shutterstock_16_9_1632043161-670x371.jpg",
            "publishedAt": "2021-09-19T09:19:50Z",
            "content": "Hollanda uzun zamandr dünyann en uzun milletine sahip ama aratrmaclara göre nüfusu giderek ksalyor.\r\n<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nDünyann en uzun mille… [+1881 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "SON DAKİKA: Cumhurbaşkanı Erdoğan, ABD ziyareti öncesi açıklamalar - Haberler - Habertürk",
            "description": "SON DAKİKA HABERLER! Cumhurbaşkanı Recep Tayyip Erdoğan, Birleşmiş Milletler 76'ncı Genel Kurulu'na katılmak üzere ABD'ye hareket etmeden önce açıklamalarda bulundu. Liderler Zirvesi'nde göçmenler konusunda açıklamaları olacağını belirten Cumhurbaşkanı Erdoğa…",
            "url": "https://www.haberturk.com/cumhurbaskani-erdogandan-abd-ziyareti-oncesi-aciklamalar-3196085",
            "urlToImage": "https://im.haberturk.com/2021/09/19/ver1632047753/3196085_1200x627.jpg",
            "publishedAt": "2021-09-19T09:06:04Z",
            "content": "Son dakika bilgilerine göre, Cumhurbakan Recep Tayyip Erdoan, Birlemi Milletler 76'nc Genel Kurulu'na katlmak üzere Atatürk Havaliman'ndan ABD'ye hareket etmeden önce açklamalarda bulundu.\r\nCumhurbak… [+5279 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika: ABD'de koronavirüse yakalanan çocuk felç oldu! - Hürriyet",
            "description": "Kovid-19 ile enfekte olan 8 yaşındaki ABD'li çocuk koronavirüsün nadir görülen oto-bağışıklık hastalığını tetiklemesi sonrası felç oldu. Doktorlar 'Dünyanın her yerinde benzer vakalar görüyoruz' diye uyardı.",
            "url": "https://www.hurriyet.com.tr/dunya/son-dakika-abdde-koronaviruse-yakalanan-cocuk-felc-oldu-41898127",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/6146fdc14e3fe017c00c6915.jpg",
            "publishedAt": "2021-09-19T09:03:00Z",
            "content": "p&gt;Yaklak 2 yldr dünyay pençesinde bulunduran koronavirüs dünyann bir numaral ortak gündemi olmaya devam ediyor.Salgndan en çok etkilenen ülke konumunda bulunan ABD'de ise virüse yakalananlar arasn… [+1770 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "BBC News"
            },
            "author": "https://www.facebook.com/bbcnews",
            "title": "AUKUS Paktı: İngiltere Dışişleri Bakanı Truss, Fransa ve Çin'in eleştirdiği anlaşmayı savundu - BBC Türkçe",
            "description": "İngiltere Dışişleri Bakanı Liz Truss, ABD ve Avustralya ile imzalanan ve AUKUS Paktı olarak adlandırılan güvenlik anlaşmasının yüzlerce yeni iş imkanı yaratabileceğini söyledi. ABD'deki büyükelçisini tarihte ilk defa geri çağıran Fransa ise Avustralya ve ABD'…",
            "url": "https://www.bbc.com/turkce/haberler-dunya-58615159",
            "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_turkce/15041/production/_120618068_tv018658122.jpg",
            "publishedAt": "2021-09-19T08:51:18Z",
            "content": "19 Eylül 2021, 11:46 +03\r\nKaynak, PA Media\r\nFotoraf alt yazs, ngiltere'nin elinde 11 adet nükleer denizalt bulunuyor\r\nngiltere Dileri Bakan Liz Truss, ABD ve Avustralya ile imzalanan ve AUKUS Pakt ol… [+2399 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Corona virüs havada daha iyi yayılmak için evrim geçirdi: Bilim insanlarından korkutan uyarı - NTV",
            "description": "İngiltere'!de bilim insanları tüm dünyada yaklaşık beş milyon kişinin hayatını kaybetmesine neden olan corona virüs pandemisine ilişkin endişe veren bir uyarı yaptı. Uzmanlar, corona virüsün havada daha iyi yayımak için mutasyona uğradığını söyledi.",
            "url": "https://www.ntv.com.tr/galeri/saglik/corona-virus-havada-daha-iyi-yayilmak-icin-evrim-gecirdi-bilim-insanlarindan-korkutan-uyari,DWpzymN-CkeXWrj4vv8ucA",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/Kgfijfc_vEufAxXbbVt3Zw.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-09-19T08:46:43Z",
            "content": "19.09.2021 - 11:46\r\nYaklak 2 yldr hayatmzda olan corona virüs (Covid-19) son dönemde varyantlar ile gündemde. Son dönemde ortaya çkan varyantlar ile virüs yeniden tabiri caizse pek çok bölgede kabus … [+2824 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika! Siirt'te 5 PKK'lı terörist etkisiz hale getirildi - Milliyet",
            "description": "İçişleri Bakanlığı'ndan yapılan açıklamada, Siirt Pervari ilçesi Herekol Dağı kırsalında tespit edilen 5 kişilik PKK/KCK terör örgüt mensubuna yönelik yapılan J-İHA/ SİHA destekli hava harekatında, örgüt mensupları etkisiz hale getirilmiştir. denildi.",
            "url": "https://www.milliyet.com.tr/gundem/son-dakika-siirtte-5-pkkli-terorist-etkisiz-hale-getirildi-6601285",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6147081286b24426a4de97e3.jpg",
            "publishedAt": "2021-09-19T08:35:00Z",
            "content": "Siirt Pervari Herekol Da krsalnda tespit edilen 5 PKK/KCK'l terörist, J-HA/SHA destekli hava harekatnda etkisiz hale getirildi.\r\nçileri Bakanlndan yaplan yazl açklamada, \"Emniyet stihbarat Bakanl koo… [+358 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Anderson Talisca, Beşiktaş'ı unutamıyor! Heyecanlandıran açıklama - Sabah",
            "description": "Beşiktaş'ın Brezilyalı eski yıldızı Anderson Talisca, Siyah-beyazlı takımdaki günlerini unutmadığını dile getirdi. 27 yaşındaki yıldız futbolcu, Kariyerimin en başarılı günlerini Beşiktaş'ta yaşadım. Taraftarı özledim, günün birinde yine Beşiktaş'ta oynamak i…",
            "url": "https://www.sabah.com.tr/spor/futbol/2021/09/19/anderson-talisca-besiktasi-unutamiyor-heyecanlandiran-aciklama",
            "urlToImage": "https://iasbh.tmgrup.com.tr/e1003a/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2021/09/19/anderson-talisca-besiktasi-unutamiyor-heyecanlandiran-aciklama-1632040519769.jpg&bg=2",
            "publishedAt": "2021-09-19T08:08:59Z",
            "content": "\"KARYERMN EN BAARILI GÜNLERN BEKTA'TA YAADIM\"\r\nSuudi Arabistan'n Al-Nassr takmnda oynayan Talisca Beikta günlerine dair yapt açklamada, \"Benfica'da, Rui Vitoria'yla yaadm tartmadan hemen sonra Beikta… [+232 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "MasterChef'te Azize'nin büyük hatası! Danilo Şef fark etti - Milliyet",
            "description": "Tv8 ekranlarının çok sevilen yemek yarışması MasterChef Türkiye, 18 Eylül Cumartesi akşamı 70'inci bölümüyle ekranlara geldi. Haftanın son takım oyununun oynandığı gecede kazanan kırmızı takım oldu. Bireysel dokunulmazlık için ter döken mavi takımda Azize büy…",
            "url": "https://www.milliyet.com.tr/cadde/galeri/masterchefte-azizenin-buyuk-hatasi-danilo-sef-fark-etti-6601271",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6146ee5a86b2450198d31b75.jpg",
            "publishedAt": "2021-09-19T08:05:00Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Fed Başkanı Powell'ın, Fed'in salgında aldığı tahvillerden tuttuğu ortaya çıktı - Cumhuriyet",
            "description": "ABD Merkez Bankası (Fed) Başkanı Jerome Powell'ın, bankanın yeni tip koronavirüs salgınının etkileriyle mücadele kapsamında geçen yıl aldığı varlıklardan biri olan yerel yönetim tahvillerinden portföyünde tuttuğu bildirildi.",
            "url": "https://www.cumhuriyet.com.tr/ekonomi/fed-baskani-powellin-fedin-salginda-aldigi-tahvillerden-tuttugu-ortaya-cikti-1870105",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/9/19/1870105/kapak_105500.jpg",
            "publishedAt": "2021-09-19T07:55:33Z",
            "content": "Fed Bakan Powell'n, Fed'in salgnla mücadele kapsamnda ald tahvillerden tuttuu ortaya çkt. CNBC'nin haberinde, Fed Bakan Powell, Boston Fed Bakan Eric Rosengren ve Richmond Fed Bakan Thomas Barkin'in,… [+1133 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Trabzon'da anne adayı ölümleri 7 kat arttı - Cumhuriyet",
            "description": "Trabzon'da pandemi döneminde hamile anne adayı ölümlerinin 7 kat arttığını belirten Sağlık Bilimleri Üniversitesi Trabzon Kanuni Eğitim ve Araştırma Hastanesi Kadın Doğum Kliniği Sorumlusu Prof. Dr. Yeşim Bayoğlu Tekin Bu çok ciddi bir rakam. Sadece bölgemizd…",
            "url": "https://www.cumhuriyet.com.tr/turkiye/trabzonda-anne-adayi-olumleri-7-kat-artti-1870106",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/9/19/1870106/kapak_105331.jpg",
            "publishedAt": "2021-09-19T07:54:49Z",
            "content": "Salk Bilimleri Üniversitesi Trabzon Kanuni Eitim ve Aratrma Hastanesi Kadn Doum Klinii Sorumlusu Prof. Dr. Yeim Bayolu Tekin, pandemi ile birlikte dünya genelinde anne aday ölüm oranlarnn yükselmeye … [+2243 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeteduvar.com.tr"
            },
            "author": "Beril Köseoğlu",
            "title": "Pfizer, sigara bırakma ilacı Chantix'i kanserojen nedeniyle toplatıyor - Gazete Duvar",
            "description": "Pfizer firması, sigarayı bırakma ilacı Chantix'i ABD'de tamamen toplatma kararı aldı. Sebep olarak, ilaçta nitrozamin isimli kanserojen maddeden yüksek miktarda bulunması gösterildi.",
            "url": "https://www.gazeteduvar.com.tr/pfizer-sigara-birakma-ilaci-chantixi-kanserojen-madde-nedeniyle-toplatiyor-haber-1535520",
            "urlToImage": "https://i.gazeteduvar.com.tr/2/1280/720/storage/files/images/2021/09/19/chantix-1C3E_cover.jpg",
            "publishedAt": "2021-09-19T07:48:00Z",
            "content": "DUVAR - ABD merkezli ilaç devi Pfizer, sigara bağımlılığına son vermeyi amaçlayan Chantix isimli reçeteli ilacını, kansere yol açan nitrozamin isimli maddeden haplarda yüksek miktarda bulunması neden… [+1131 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Metrobüste tehlikeli yolculuk: Asya kıtasına böyle geçti - Cumhuriyet",
            "description": "Metrobüste tehlikeli yolculuk: Asya kıtasına böyle geçti",
            "url": "https://www.cumhuriyet.com.tr/galeri/metrobuste-tehlikeli-yolculuk-asya-kitasina-boyle-gecti-1870102",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/9/19/1870102/kapak_104020.jpg",
            "publishedAt": "2021-09-19T07:45:44Z",
            "content": "Ancak sosyal medyada paylam yapmak için tehlikeli ovlarna devam eden o genç, bu kez akl almaz bir yolculua imza att. \r\nArkada ile birlikte Okmeydan Hastane metrobüs durana gelen genç, önce duran üzer… [+117 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Meme kanserine yakalanan şarkıcı Şimal: 43 kiloya kadar düştüm - Hürriyet",
            "description": "Geçtiğimiz yıl yakalandığı meme kanserini atlatan Şimal, önceki gün Nişantaşı'nda objektiflere yansıdı. Bir ameliyat daha geçireceğini ve bir göğsünün alınacağını söyleyen Şimal, 43 kiloya kadar düştüm dedi.",
            "url": "https://www.hurriyet.com.tr/kelebek/magazin/meme-kanserine-yakalanan-sarkici-simal-43-kiloya-kadar-dustum-41898087",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/6146e9784e3fe017c00c67e0.jpg",
            "publishedAt": "2021-09-19T07:44:06Z",
            "content": "p class=\"\"&gt;Bir arkada ile yemek yemeye gittiini söyleyen arkc imal, salk durumu hakknda bilgi verdi. Kemoterapi gördüünü ve bu süreçte saçlarn kaybettiinden bahseden arkc, sözlerine u ekilde devam… [+979 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberler.com"
            },
            "author": "Jülide İshakoğlu, Haberler.com",
            "title": "Vatandaşın cebini yakan fahiş fiyat çilesi nasıl biter? Üretim sürecine dikkat çeken uzmanlardan 5 öneri - Haberler.com",
            "description": "Son zamanlarda yüksek gıda fiyatları vatandaşın cebini yakmaya başladı. Uzmanlardan fahiş fiyatın önlenmesi için 5 öneri geldi. Havza bazlı üretim modelini tavsiye eden uzmanlar, her şeyden önce üreticinin maliyetini düşürmek gerektiğini belirtiyor. Ekilmeyen…",
            "url": "https://www.haberler.com/vatandasin-cebin-yakan-fahis-fiyat-cilesi-nasil-14405175-haberi/",
            "urlToImage": "https://foto.haberler.com/haber/2021/09/19/vatandasin-cebini-yakan-fahis-fiyat-cilesi-nasil-14405175_2631_amp.jpg",
            "publishedAt": "2021-09-19T07:27:54Z",
            "content": "Market raflarnda bulunan hemen hemen tüm ürünlerde fiyat artlar yaanyor. Birçok üründe son 1 yllk dönemde yüzde 50'yi aan fiyat artlar yaand. Örnein 1 kilogramlk beyaz peynirin fiyat, yüzde 85 artara… [+6373 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "ABD ordusu ve istihbaratı Kabil'de sivillerin öldüğü saldırıyla ilgili birbirini suçladı - Cumhuriyet",
            "description": "ABD Merkez Kuvvetler (CENTCOM) Komutanı Kenneth McKenzie, aynı aileden 7'si çocuk 10 sivilin hayatını kaybettiği Afganistan'ın başkenti Kabil'deki saldırıyı alınan acil istihbarat üzerine gerçekleştirdiklerini iddia etti.",
            "url": "https://www.cumhuriyet.com.tr/dunya/abd-ordusu-ve-istihbarati-kabilde-sivillerin-oldugu-saldiriyla-ilgili-birbirini-sucladi-1870096",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/9/19/1870096/kapak_101926.jpg",
            "publishedAt": "2021-09-19T07:19:59Z",
            "content": "McKenzie'nin, 17 Eylül Cuma günü kameralarn karsna geçip 29 Austos'ta Kabil'de düzenledikleri saldrda bir yardm kuruluu çalannn aracn hedef aldklarn, 7'si çocuk olmak üzere 10  sivilin öldürüldüünü a… [+757 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika hava durumu: Meteoroloji'den İstanbul ve Trakya bölgesi için hava durumu uyarısı - Hürriyet",
            "description": "Meteoroloji Genel Müdürlüğü'nden alınan son dakika hava durumu bilgisine göre, Edirne çevrelerinde başlayacak sağanak ve gök gürültülü sağanağın zamanla Kırklareli, Tekirdağ ve İstanbul çevrelerinde kısa süreli ve yerel olarak kuvvetli olması bekleniyor.",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-meteorolojiden-istanbul-ve-trakya-bolgesi-icin-hava-durumu-uyarisi-41898079",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/6146dfe74e3fe017c00c674b.jpg",
            "publishedAt": "2021-09-19T07:19:37Z",
            "content": "p&gt;AA-Meteoroloji Genel Müdürlüü tarafndan yaplan son deerlendirmelere göre: Ülkemizin kuzey ve iç kesimlerinin parçal, yer yer çok bulutlu, Marmara'nn dousu, Bat Karadeniz, Eskiehir, Ankara, Çankr… [+4590 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Güzellik Kraliçesi de Palalı Sabri'nin kurbanı - NTV",
            "description": "Fuhuş yaptırmakla suçlanan Palalı Sabri'nin eski Afrika Güzellik Kraliçesini de ağına düşürdüğü ortaya çıktı. Sabri Çelebi Miami'de yaşıyor ama kardeşi Mehmet Emin gözaltına alındı.",
            "url": "https://www.ntv.com.tr/turkiye/guzellik-kralicesi-de-palali-sabrinin-kurbani,WUpilrXackuYthrrHBKCwg",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/uXfnesqpq0GeNRawHtdhVg.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-09-19T07:15:02Z",
            "content": "Türkiye'nin \"Palal Sabri\" olarak tand Sabri Çelebi'nin fuhu çetesi yönettii ortaya çkmt. Gezi protestolar srasnda elindeki palayla göstericilere saldran Sabri Çelebi bir süredir ABD'nin Miami kentind… [+1954 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Solunum cihazının içinden 65 kilo eroin çıktı - Sözcü",
            "description": "İstanbul İl Jandarma Komutanlığı ekipleri, otobüsle getirdiği eroini İstanbul’da satma hazırlığında olan bir kişiyi suçüstü yakaladı. Şahsın aracında bulunan 2 adet solunum cihazının içinden 65 kilo eroin çıktı.\r.",
            "url": "https://www.sozcu.com.tr/2021/gunun-icinden/solunum-cihazinin-icinden-65-kilo-eroin-cikti-6657930/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/09/19/iecrop/aw421191_01_16_9_1632033772-670x371.jpg",
            "publishedAt": "2021-09-19T06:52:27Z",
            "content": "Yaynlanma: 09:43 - 19 Eylül 2021 Güncellenme:09:52 - 19 Eylül 2021\r\n<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nstanbul l Jandarma Komutanl Kaçakçlk ve Organize Suçla… [+944 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Son dakika Beşiktaş haberleri: Erman Toroğlu'ndan Sergen Yalçın'a eleştiri - Sabah",
            "description": "Son dakika haberi… Süper Lig'in 5. haftasında Beşiktaş 2-0 geriye düştüğü maçta Antalyaspor'u Rıdvan Yılmaz, Batshuayi ve Ghezzal'ın golleriyle 3-2 mağlup etmeyi başardı. SABAH Spor yazarları Erman Toroğlu, Ali Gültiken, Ömer Üründül ve Fatih Doğan zorlu karş…",
            "url": "https://www.sabah.com.tr/spor/futbol/2021/09/19/son-dakika-antalyaspor-besiktas-maci-sonrasi-erman-toroglundan-flas-sozler-bak-sergen-sen-mustafa-denizliye-fatih-terime",
            "urlToImage": "https://iasbh.tmgrup.com.tr/079e06/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2021/09/19/son-dakika-antalyaspor-besiktas-maci-sonrasi-erman-toroglundan-flas-sozler-bak-sergen-sen-mustafa-denizliye-fatih-terime-1632031990133.jpg&bg=2",
            "publishedAt": "2021-09-19T06:21:54Z",
            "content": "ERMAN TOROLU - TEKNK DREKTÖRLERN DÜELLOSU OLDU\r\nTürkçe'de güzel deyimler var: \"Eeini salam kaza bala.\" Bir de, \"Adama eeini kaybettirmiler sonra sevindirmiler.\" Birinci benzetme Ersun Yanal, ikinci b… [+418 chars]"
        }
    ]
}