{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Unai Emery UEFA Avrupa Ligi'nde yenilgisiz finalde - Fanatik",
            "description": "Villarreal, UEFA Avrupa Ligi yarı final rövanş maçında Arsenal ile golsüz berabere kaldı ve finale yükseldi. Sevilla ile bu kupada büyük başarılara imza atan Unai Emery, Villarreal ile yenilgisiz finale kalıp büyük bir başarıya imza attı. Villarreal grup aşam…",
            "url": "https://www.fanatik.com.tr/unai-emery-uefa-avrupa-liginde-yenilgisiz-finalde-2213882",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/60946c5766a97c70c4f92021.jpg",
            "publishedAt": "2021-05-06T22:16:33Z",
            "content": "UEFA Avrupa Ligi yar rövan maçnda Villarreal, Arsenal ile golsüz berabere kald ve finale kald. lk maç evinde 2-1 kazanan Villarreal böylece tarihinde ilk kez Avrupa Kupalarnda final görmü oldu. Unai … [+1089 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Görenler şaşkınlık yaşadı! Gökyüzünde 'Starlink' heyecanı! - Milliyet",
            "description": "İstanbul'da akşam saatlerinde gökyüzünde beliren sıralı ışıklar merak uyandırdı. Işıkları kaydeden çok sayıda kişi görüntüleri sosyal medya hesaplarından paylaştı. Sanayi ve Teknoloji Bakanı Mustafa Varank da, sosyal medya hesabından Tübitak Ulusal Gözlemevi …",
            "url": "https://www.milliyet.com.tr/gundem/gorenler-saskinlik-yasadi-gokyuzunde-starlink-heyecani-6499778",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6094669c5542800e10db9dfa.jpg",
            "publishedAt": "2021-05-06T21:58:56Z",
            "content": "stanbul'da akam saatlerinde gökyüzünde enteresan görüntüler olutu. Sral ekilde ilerleyen klar görenler, o anlar kameralaryla kayt altna ald. Çok sayda kii merak uyandran bu anlar sosyal medya hesapla… [+1104 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Arnavutluk Başbakanı Rama: Bu haberler beni sinirlendiriyor - Sözcü",
            "description": "Arnavutluk Başbakanı Edi Rama “State of the Union” yıllık konferansında yaptığı konuşamada, Türkiye’nin Avrupa Birliği’nin (AB) güvenliğinde kilit bir role sahip olduğunu ifade ederek, “Türkiye ile çok iyi ilişkilerimiz var” dedi.",
            "url": "https://www.sozcu.com.tr/2021/dunya/arnavutluk-basbakani-rama-bu-haberler-beni-sinirlendiriyor-6417667/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/05/06/iecrop/edi-rama-reuters-1_16_9_1620335786-670x371.jpg",
            "publishedAt": "2021-05-06T21:16:44Z",
            "content": "Arnavutluk Babakan Edi Rama, talya'nn Firenze kentinde Avrupa Üniversitesi Enstitüsü tarafndan düzenlenen State of the Union yllk konferansna katld.\r\nBabakan Rama konumasnda, 25 Nisan seçimlerini kaz… [+1273 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "SON DAKİKA! Bakan Soylu'dan İmamoğlu soruşturma açıklaması! - Haberler - Habertürk",
            "description": "İçişleri Bakanı Süleyman Soylu, Ekrem İmamoğlu'na türbe incelemesiyle ilgili olarak şöyle konuştu:  Bu görüntüleri gördükten sonra ben de saygısızlık olduğunu düşündüm. Bu bir vatandaşımızın şikayeti. Birçok şikayet var böyle...",
            "url": "https://www.haberturk.com/icisleri-bakani-soylu-ben-de-saygisizlik-oldugunu-dusundum-3063736",
            "urlToImage": "https://im.haberturk.com/2021/05/06/ver1620331036/3063736_1200x627.jpg",
            "publishedAt": "2021-05-06T19:57:16Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bloomberght.com"
            },
            "author": "BloombergHt",
            "title": "Çin, 146 çelik ürününde ihracatta vergi iade desteğini kaldırdı - BLOOMBERG HT - BloombergHT",
            "description": "Çin, çelik ürünlerini iç piyasasında tutmak için 146 çelik ürüne uygulanan ihracata yönelik  yüzde 13 olan vergi iadelerini 1 Mayıs 2021 itibarı ile kaldırdı.Söz konusu düzenlemenin Çin’in çelik ihracatında fiyatların artmasına ve dünya fiyatlarına...",
            "url": "https://www.bloomberght.com/cin-146-celik-urununde-ihracatta-vergi-iade-destegini-kaldirdi-2279941",
            "urlToImage": "https://geoim.bloomberght.com/2021/05/06/ver1620327346/2279941_1200x627.jpg",
            "publishedAt": "2021-05-06T18:55:46Z",
            "content": "Hande BERKTAN\r\nÇin Devlet Konseyinin Gümrük Tarife Komisyonu tarafndan yaymlanan açklamaya göre146 çelik ürünün ihracatta vergi iade desteinin kaldrlmasna karar verildi. Scak sac, paslanmaz çelik ürü… [+1711 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Altın fiyatları son dakika hareketliliği: 22 ayar bilezik, cumhuriyet, ata, gram ve çeyrek altın fiyatları… - Sabah",
            "description": "Kapalıçarşı'dan gelen güncel ve canlı altın fiyatları yatırımını bu yönde gerçekleştiren vatandaşlar tarafından yakından takip ediliyor. Pandemi süreci ile başlayan altın fiyatlarındaki hareketlilik bu haftada devam ediyor. Serbest piyasalardan gelen anlık ve…",
            "url": "https://www.sabah.com.tr/galeri/yasam/altin-fiyatlari-son-dakika-hareketliligi-22-ayar-bilezik-cumhuriyet-ata-gram-ve-ceyrek-altin-fiyatlari-bugun-ne-kadar-kac-para",
            "urlToImage": "https://iasbh.tmgrup.com.tr/3f71a1/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2021/05/06/1620324184581.jpg&l=1",
            "publishedAt": "2021-05-06T18:03:00Z",
            "content": "Altn fiyatlar ile ilgili son dakika haberleri, anlk deiimler küçük ve büyük ölçekli yatrmclar tarafndan yakndan takip ediliyor. Serbest piyasalarn dördüncü ilem gününde oldukça hareketli bir tablo çi… [+350 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cnnturk.com"
            },
            "author": "CNN TÜRK",
            "title": "Son dakika... Bakan Elvan CNN TÜRK'te açıkladı: Yüzde 5'in üzerinde bir büyüme bekliyoruz - CNN Türk",
            "description": "Hazine ve Maliye Bakanı Lütfi Elvan, Hande Fırat moderatörlüğündeki Gece Görüşü programında soruları yanıtladı. Büyüme rakamları ile ilgili tahminini açıklayan Bakan Elvan İlk çeyrek için şöyle düşünüyorum; 5-6 bandında olabilir. İkinci çeyrekte baz etkisi il…",
            "url": "https://www.cnnturk.com/video/ekonomi/son-dakika-hazine-ve-maliye-bakani-lutfi-elvan-cnn-turkte",
            "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/609430ad17aca9075cf497f0.jpg",
            "publishedAt": "2021-05-06T18:00:00Z",
            "content": "MENÜ \r\nSon dakika... Bakan Elvan CNN TÜRK'te açklad: Yüzde 5'in üzerinde bir büyüme bekliyoruz\r\nVideo: Son dakika... Bakan Elvan CNN TÜRK'te açklad: Yüzde 5'in üzerinde bir büyüme bekliyoruz\r\nCNN TÜR… [+21440 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika haberi! Koronavirüs aşısında patent tartışması... Dünyadan peş peşe açıklamalar! - Hürriyet",
            "description": "Prof. Dr. Uğur Şahin ve Dr. Özlem Türeci'nin BioNTech şirketiyle oldukça etkili bir koronavirüs aşısı geliştiren Amerikan İlaç Devi Pfizer'den son dakika açıklaması geldi. Pfizer CEO'su Albert Bourla, Covid-19 aşılarındaki fikri mülkiyet hakkından feragat edi…",
            "url": "https://www.hurriyet.com.tr/dunya/son-dakika-haberi-koronavirus-asisinda-patent-tartismasi-dunyadan-pes-pese-aciklamalar-41805640",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60941de6c9de3d5d688e5ad9.jpg",
            "publishedAt": "2021-05-06T17:59:18Z",
            "content": "p&gt;Fransz haber ajans AFP'ye konuan CEO Albert Bourla, Pfizer'in ABD tarafndan koronavirüs alar için patent korumalarndan feragat edilmesi yolunda yaplan çarya destek vermediini duyurdu.Almanya Bab… [+4731 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Showtv.com.tr"
            },
            "author": "",
            "title": "Alev Alev 26. Bölüm HD Tek Parça İzle - Son Bölüm - Show TV",
            "description": "Alev Alev'in 26. Bölümünde; Çelebi, yurt dışına kaçmadan önce Cemre'yi ölmekten beter edecek planını uygulamak için doğru zamanı kollamaya başlar. Çelebi'nin yaşadığına dair şüpheleri artan Cemre, sesini duyurmak için adeta çırpınmaktadır.",
            "url": "https://www.showtv.com.tr/dizi/tum_bolumler/alev-alev-sezon-1-bolum-26-izle/95871",
            "urlToImage": "https://mo.ciner.com.tr/video/2021/05/06/ver1620335773/E3E7B6EE89803F1F51CBC38EBE22036B_1200x630.jpg",
            "publishedAt": "2021-05-06T17:41:40Z",
            "content": "Dedii tüm hayatlar deitiren alevler, bir yangnn külünden yeeren çiçekler… Kendini bulmann, yola devam etmenin, adalet aray ve gerçek akn hikayesi…\r\nYönetmenliini Ahmet Katksz’n üstlendii, senaryosunu… [+272 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "SON DAKİKA: 6 Mayıs bugünkü koronavirüs tablosu açıklandı! Vaka ve ölü sayısı son durum... - Milliyet",
            "description": "Korona (coronavirsu) tablosu, vaka ve vefat sayısı ile ilgili son dakika gelişmeleri gündemde sıklıkla yer alıyor. Sağlık Bakanlığı, günlük koronavirüs tablosunu, covid-19 sayfasından vatandaşların erişimine sunuyor. Tam kapanma günlerinde, yeniden normalleşm…",
            "url": "https://www.milliyet.com.tr/gundem/6-mayis-koronavirus-tablosu-son-dakika-aciklandi-mi-vaka-ve-olu-sayisinda-son-durum-belli-oldu-mu-6499516",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6094043a86b247020499e387.jpg",
            "publishedAt": "2021-05-06T17:33:45Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fotomac.com.tr"
            },
            "author": "www.fotomac.com.tr",
            "title": "Son dakika spor haberi: Galatasaray'da seçim krizi! Divan kurulundan flaş açıklama (Gs haberleri) - Fotomaç",
            "description": "Galatasaray'da son dakika haberi… Sarı kırmızılılarda iptal edilen seçime dair daha önce İstanbul Valiliği, 'yapılabilir' kararı almıştı. Bu kararın ardından Galatasaray divan kurulu da flaş bir yazı yayınladı.",
            "url": "https://www.fotomac.com.tr/galatasaray/2021/05/06/galatasarayda-secim-krizi-divan-kurulundan-flas-aciklama",
            "urlToImage": "https://iaftm.tmgrup.com.tr/39830b/632/314/0/0/652/324?u=https://iftm.tmgrup.com.tr/2021/05/06/son-dakika-galatasarayda-secim-krizi-divan-kurulundan-flas-aciklama-1620323220431.jpg",
            "publishedAt": "2021-05-06T17:33:00Z",
            "content": "Galatasaray Divan Kurulu Bakanl, seçimlere dair son noktay koydu.\r\nYaplan açklamada, \"22/29 Mays tarihlerinde seçim toplantlarnn yaplmasnn mümkün olmadn ileri sürmek hukuken mümkün gözükmemektedir. S… [+170 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Son Dakika: Ünlü oyuncu Öykü Çelik ve İsmail Berhan ayrıldı - Sabah",
            "description": "SON DAKİKA… Ünlü oyuncu Öykü Çelik, Survivor 2021 dönüşünde İsmail Berhan ile evlilik kararı almıştı. Ancak ünlü çiftten üzücü bir haber geldi. Ünlü oyuncu Öykü Çelik ve İsmail Berhan'ın ayrıldığu duyuruldu. Çelik, ayrılık haberini sosyal medya üzerinden duyu…",
            "url": "https://www.sabah.com.tr/magazin/2021/05/06/son-dakika-unlu-oyuncu-oyku-celik-ve-ismail-berhan-ayrildi",
            "urlToImage": "https://iasbh.tmgrup.com.tr/0dd73b/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2021/05/06/son-dakika-unlu-oyuncu-oyku-celik-ve-ismail-berhan-ayrildi-1620321064459.jpg&bg=4",
            "publishedAt": "2021-05-06T17:07:17Z",
            "content": "\"SAYGI ÇERÇEVESNDE LKMZ BTRDK\"\r\nEvlillik arefesindeki Çelik, Instagram hesab üzerinden yapt paylamla herkesi ok etti. Çelik, \"smail Berhan Perinçekli ile söz konusu olan ilikimiz karlkl anlay ve sayg… [+215 chars]"
        },
        {
            "source": {
                "id": "google-news",
                "name": "Google News"
            },
            "author": null,
            "title": "Avrupa'da savaş çanları! İngiltere, Fransa açıklarına 2 savaş gemisi gönderdi! - CNN TÜRK",
            "description": null,
            "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9RFZrTVdxMUJnTFHSAQA?oc=5",
            "urlToImage": null,
            "publishedAt": "2021-05-06T15:45:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "İsrail'den umutlandıran haber! Pfizer-BioNTech aşısının koruyuculuğunu açıkladılar - Hürriyet",
            "description": "İsrail'de ülke çapında yapılan araştırma, iki doz Pfizer-BioNTech aşısının, yeni tip koronavirüs (Kovid-19) enfeksiyonunda, hastaneye yatma ve ölüme karşı oldukça etkili olduğunu ortaya koydu.",
            "url": "https://www.hurriyet.com.tr/dunya/israilden-umutlandiran-haber-pfizer-biontech-asisinin-koruyuculugunu-acikladilar-41805631",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60940c6218c7731ab463209f.jpg",
            "publishedAt": "2021-05-06T15:35:24Z",
            "content": "p&gt;Lancet tp dergisinde yaymlanan aratrmaya göre, iki doz Pfizer-BioNTech asnn, yallar da dahil Kovid-19'a yakalanma, hastaneye yatma, ar hastalk ve ölüme kar yüzde 95'ten fazla koruma salad sonucu… [+2066 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika haberi: Türkiye - Mısır görüşmeleri tamamlandı! Dışişleri'nden ilk açıklama geldi - Hürriyet",
            "description": "Son dakika haberi... Türkiye ve Mısır arasında 8 yıl sonra ilk kez gerçekleşen kritik görüşmeler tamamlandı. Görüşmelerin ardından Dışişleri Bakanlığı'ndan açıklama yapıldı. Açıklamada görüşmelerin kapsamlı içerikte gerçekleştiği belirtilirken samimi havada g…",
            "url": "https://www.hurriyet.com.tr/dunya/son-dakika-haberi-turkiye-misir-gorusmeleri-tamamlandi-41805629",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60941093c9de3d5d688e5aa0.jpg",
            "publishedAt": "2021-05-06T15:26:00Z",
            "content": "p&gt;Dileri Bakanl'ndan yaplan açklamaya göre; Dileri Bakan Yardmcs Büyükelçi Sedat Önal ve Bakan Yardmcs Büyükelçi Hamdi Sanad Loza bakanlklarndaki heyetler arasnda 2 gün süreyle Kahirede gerçekleti… [+767 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sondakika.com"
            },
            "author": "SonDakika.com",
            "title": "SpaceX'in uzay mekiği Starship'in prototipi 5. denemede başarılı oldu - SonDakika.com",
            "description": "ABD'li uzay taşımacılığı şirketi SpaceX'in Mars'a göndermeyi planladığı uzay mekiği Starship'in SN15 prototipi, 5. test uçuşunda başarılı şekilde yere iniş yaptı.",
            "url": "https://www.sondakika.com/haber/haber-spacex-in-uzay-mekigi-starship-in-prototipi-5-14115550/",
            "urlToImage": "https://foto.sondakika.com/haber/2021/05/06/spacex-in-uzay-mekigi-starship-in-prototipi-5-14115550_9012_osd.jpg",
            "publishedAt": "2021-05-06T15:18:43Z",
            "content": "Dünyaca ünlü giriimci Elon Musk'n uzay tamacl irketi SpaceX, Mars'a göndermeyi planlad uzay mekii Starship'in SN15 prototipinin 5. kez test uçuunu gerçekletirdi. Meksika Körfezi'nde yaplan uçuta yakl… [+333 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Posta.com.tr"
            },
            "author": "Posta",
            "title": "Survivor'dan elenen Melis Sezer duygularını ilk kez anlattı - Posta",
            "description": "TV8'de yayımlanan Survivor'da en son elenen isim Melis olmuştu. Survivor Melis, elendikten sonraki ilk röportajını verdi ve en zor anını, kendisinden sonra yaşanacak değişiklikleri, adada kendisinden daha az kalmayı hak eden biri olup olmadığını, Survivor'dan…",
            "url": "https://www.posta.com.tr/survivordan-elenen-melis-sezer-duygularini-ilk-kez-anlatti-haber-fotograf-2327301",
            "urlToImage": "https://i.pstimaj.com/img/75/0x0/609406ccae298b792fff43d9.jpg",
            "publishedAt": "2021-05-06T15:11:44Z",
            "content": "ACUN BEY SENN SMN SÖYLEDNDE NELER HSSETTN? \r\nPotaya girdiimde eleneceimi hissetmitim. Buna kendimi asla hazrlayamazdm. Çok üzüldüm, ilk bata bir eyleri ifade edemedim, boazmn düümlendiini hissettim. … [+415 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Posta.com.tr"
            },
            "author": "Posta",
            "title": "6 Mayıs 2021 Süper Loto çekiliş sonuçları - Posta",
            "description": "Süper Loto çekilişi Milli Piyango TV Youtube kanalından canlı olarak yayınlandı. Çekiliş sonrası bu akşamın kazandıran şanslı numaraları belli oldu. İşte 6 Mayıs 2021 Süper Loto sonuçları ve Süper Loto sorgulama ekranı....",
            "url": "https://www.posta.com.tr/6-mayis-2021-super-loto-cekilis-sonuclari-2327302",
            "urlToImage": "https://i.pstimaj.com/img/75/0x0/6094060b66a97c614a39f2dc.jpg",
            "publishedAt": "2021-05-06T15:08:06Z",
            "content": "Süper Loto kazandrmaya devam ediyor. 6 Mays 2021 tarihli Süper Loto çekilii Milli Piyango TV Youtube kanalndan canl olarak yaynland.\r\nÇekili sonras bu akamn kazandran numaralar belli oldu. te 6 Mays … [+1479 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Bakan Çavuşoğlu’nun aşı açıklamasına siyasetçilerden peş peşe tepki - Sözcü",
            "description": "Dışişleri Bakanı Mevlüt Çavuşoğlu'nun \"Turistin görebileceği herkesi Mayıs sonuna kadar aşılayacağız\" açıklamasına siyasetçilerden art arda tepki geldi.",
            "url": "https://www.sozcu.com.tr/2021/gundem/bakan-cavusoglunun-asi-aciklamasina-siyasetcilerden-pes-pese-tepki-6417082/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/05/06/iecrop/mevlut-cavusoglu-depo-1_16_9_1620312172-670x371.jpg",
            "publishedAt": "2021-05-06T14:43:43Z",
            "content": "Alman mevkida Heiko Maas ile yapt ortak basn toplantsnda konuan Dileri Bakan Mevlüt Çavuolu, “Alama konusunda özellikle turizm bölgelerine arlk verdiimiz gibi, tüm turizm çalanlar, otel ve restoran ç… [+1956 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Takvim.com.tr"
            },
            "author": "www.takvim.com.tr",
            "title": "Ebru Gündeş kızı Alara'yı da aldı gitti! Boşanma davası açan Ebru Gündeş'in eşi Reza Zarrab ile Hadise… - Takvim",
            "description": "Reza Zarrab - Hadise yasak aşk iddialarının ardından Ebru Gündeş'ten ilk hamle! Ebru Gündeş kızı Alara'yı da aldı gitti! Geçtiğimiz ay, 11 yıldır evli olduğu Reza Zarrab'a ihanet nedeniyle boşanma davası açmıştı. Konunun gündeme gelmesinin ardından Zarrab'ın,…",
            "url": "https://www.takvim.com.tr/galeri/magazin/ebru-gundes-kizi-alarayi-da-aldi-gitti-hadisenin-ebru-gundesin-esi-reza-zarrab-ile-yasak-ask-yasadigi-iddia-edilmisti",
            "urlToImage": "https://iatkv.tmgrup.com.tr/d52b8f/600/314/15/0/616/314?u=https%3a%2f%2fitkv.tmgrup.com.tr%2falbum%2f2021%2f05%2f06%2febru-gundes-kizi-alarayi-da-aldi-gitti-hadisenin-ebru-gundesin-esi-reza-zarrab-ile-yasak-ask-yasadigi-iddia-edilmisti-1620314503937.jpg",
            "publishedAt": "2021-05-06T14:40:09Z",
            "content": "BODRUM'DA BOANMA DAVASI AÇTI\r\nBoanma karar alan Ebru Günde, dava açmak için Bodrum Aile Mahkemesi'ni tercih etti. Dava dilekçesindeki ayrntya göre arkc artk Bodrum-Bitez'de yayordu. Adres olarak bura… [+346 chars]"
        }
    ]
}