{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sondakika.com"
            },
            "author": "SonDakika.com",
            "title": "Uğur Uzunel sessizliğini bozdu! Merve Dizdar'la yasak aşk yaşadığı iddiasını yalanladı - SonDakika.com",
            "description": "Eşinden yeni boşanan rol arkadaşı Merve Dizdar ile aşk yaşadığı iddia edilen Uğur Uzunel, önceki akşam gittiği ödül töreninde konu hakkında sessizliğini bozdu. Dizdar ile arkadaş olduklarını ve boşanmalarının kendisiyle ilgisinin olmadığını ifade eden Uzunel,…",
            "url": "https://www.sondakika.com/haber/haber-ugur-uzunel-sessizligini-bozdu-merve-dizdar-la-14269220/",
            "urlToImage": "https://foto.sondakika.com/haber/2021/07/15/adi-merve-dizdar-la-yasak-ask-iddiasina-karisan-14268654_5026_osd.jpg",
            "publishedAt": "2021-07-15T10:32:34Z",
            "content": "Masumlar Apartman'nn barol oyuncularndan Merve Dizdar, geçtiimiz haftalarda 2018 ylnda evlendii Gürhan Altundaar ile boandklarn açklad. Çiftin ayrlk kararnda ise Dizdar'n sette rol arkada Uur Uzunel … [+885 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika: Sel felaketi canlar aldı! Bakanlar Rize'de: Acı haberler geliyor - Milliyet",
            "description": "Son dakika haberine göre; Giresun'un Güce ilçesinde etkili olan yağış hasara neden oldu. Birçok araç mahsur kaldı. Giresun'daki görüntülerin benzeri ise Rize'den geldi. Rize'de kayıp olan 3 kişiyi arama çalışması devam ederken, 5 kişinin hayatını kaybettiği a…",
            "url": "https://www.milliyet.com.tr/galeri/son-dakika-rizedeki-sel-felaketinden-aci-haberler-bakanlar-bolgede-6553423",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60efcbcf86b2452e5c783f6e.jpg",
            "publishedAt": "2021-07-15T10:05:48Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Giresunspor ve Çaykur Rizespor, Umut Nayir'in peşinde - Fanatik",
            "description": "Süper Ligin iki Karadeniz ekibi Giresunspor ile Çaykur Rizespor, Beşiktaş’ın forvet oyuncusu Umut Nayiri kiralık olarak kadrosuna katmak istiyor.",
            "url": "https://www.fanatik.com.tr/giresunspor-ve-caykur-rizespor-umut-nayirin-pesinde-2231616",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/60efff4c66a97c58248eb049.jpg",
            "publishedAt": "2021-07-15T09:27:10Z",
            "content": "Geçen sezon kiralk olarak Hrvatistann Hajduk Split takmnda forma giyen 27 yandaki Beiktal futbolcu Umut Nayir, bu sezonda oynayabilecei bir takmda kiralk olarak deerlendirilmek isteniyor. Süper Lig'i… [+496 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Uzman isim anlattı: Tuz Gölü’ndeki flamingoların başına gelenler - Cumhuriyet",
            "description": "Tuz Gölü'nde ölen flamingolara ilişkin Twitter'dan paylaşımda bulunan akademisyen İbrahim Kaan Özgencil, Tüm bunların sebebi ise sadece bir bent değil; biz insanların kendimizi her şeyin üstünde görme, her şey bizim emrimize var olmuş düşüncemiz. Bir de tabii…",
            "url": "https://www.cumhuriyet.com.tr/haber/uzman-isim-anlatti-tuz-golundeki-flamingolarin-basina-gelenler-1852754",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/7/15/1852754/kapak_121059.jpg",
            "publishedAt": "2021-07-15T09:15:33Z",
            "content": "Orta Dou Teknik Üniversitesi Fen Edebiyat Fakültesi'nde Aratrma Görevlisi olan brahim Kaan Özgencil, Twitter hesabndan hazrlad tweet serisinde Tuz Göl'ünde yaanan flamingo ölümlerine ilikin bilimsel … [+7009 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika.... Almanya'da sel felaketi: Ölü sayısı artıyor onlarca kişi kayıp! - Hürriyet",
            "description": "Almanya'da şiddetli yağmurun neden olduğu sel nedeniyle 6 bina çöktü. AFP'de yer alan son dakika bilgisine göre, en az 19 kişi kişi hayatını kaybetti. Yaklaşık 50 kişinin ise kayıp olduğu açıklandı. Bölgede acil durum ilan edildi. Belçika'da ise 2 kişi hayatı…",
            "url": "https://www.hurriyet.com.tr/dunya/son-dakika-almanyada-sel-felaketi-olu-sayisi-artiyor-onlarca-kisi-kayip-41853771",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60f0109a4e3fe016d807d394.png",
            "publishedAt": "2021-07-15T09:08:31Z",
            "content": "p&gt;iddetli yamurun Almanya'nn bat bölgelerinde sele yol açmasnn ardndan alt bina çöktü.Uluslararas haber ajans AFP'de yer alan son dakika bilgisine göre, en az 19 kii kii hayatn kaybetti. Yaklak 50… [+1133 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Finansal yeniden yapılandırmanın süresi 2 yıl daha uzatıldı - Mynet",
            "description": "Cumhurbaşkanı Kararı ile finansal yeniden yapılandırmanın süresi 2 yıl daha uzadı.",
            "url": "https://finans.mynet.com/haber/detay/ekonomi/finansal-yeniden-yapilandirmanin-suresi-2-yil-daha-uzatildi/423846/",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/13346972/13346972-700x400.jpg",
            "publishedAt": "2021-07-15T09:02:05Z",
            "content": "5411 sayl Bankaclk Kanununun geçici 32'nci maddesinin uygulama süresinin 2 yl uzatlmasna ilikin Cumhurbakan Karar, Resmi Gazete'de yaymlanarak yürürlüe girdi.\r\nKanunun geçici 32. maddesine göre, Türk… [+1517 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Netflix’ten video oyunu atağı - Sözcü",
            "description": "Netflix, TV şovları ve filmlerin ötesindeki ilk büyük hamlesini gerçekleştirdi. Video oyunlarına yönelmeyi planlayan platform, bu alana öncülük etmesi için Electronic Arts ve Facebook'ta yöneticilik yapmış olan Mike Verdu ile çalışacak.",
            "url": "https://www.sozcu.com.tr/2021/teknoloji/netflixten-video-oyunu-atagi-6540346/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/07/15/iecrop/netflix-shutterstock_16_9_1626338229-670x371.jpg",
            "publishedAt": "2021-07-15T08:42:02Z",
            "content": "irket yapt açklamada, Mike Verdu’nun Netflix’e oyun gelitirme bakan yardmcs olarak katlacan ve operasyon direktörü Greg Peters’a rapor vereceini söyledi. Verdu, daha önce Facebook’ta oyunlar ve dier … [+1844 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Aspor.com.tr"
            },
            "author": "www.aspor.com.tr",
            "title": "Son dakika spor haberleri: Fenerbahçe transferde bombaları patlatıyor! 2 imza yolda (Fb spor haberi) - Aspor",
            "description": "Son dakika Fenerbahçe transfer haberleri: Gelecek sezon için hazırlıklarını Düzce'de bulunan Topuk Yaylası'nda sürdüren Fenerbahçe'de teknik direktör belirsizliğinin sona ermesinin ardından transfer çalışmaları sürüyor. Teknik direktör Vitor Pereira'nın rapor…",
            "url": "https://www.aspor.com.tr/galeri/fenerbahce/son-dakika-spor-haberleri-fenerbahce-transferde-bombalari-patlatiyor-2-imza-yolda",
            "urlToImage": "https://iaaspr.tmgrup.com.tr/a1040a/0/0/0/0/0/0?u=https://iaspr.tmgrup.com.tr/album/2021/07/15/son-dakika-spor-haberleri-fenerbahce-transferde-bombalari-patlatiyor-2-imza-yolda-1626337961125.jpg&l=1",
            "publishedAt": "2021-07-15T08:38:36Z",
            "content": "Geçtiimiz sezon Vodafone Park'ta oynanan Beikta derbisi sonras yollarn ayrld Erol Bulut'un yerine Emre Belözolu'nu takmn bana getiren sar-lacivertliler, sezonun sona ermesiyle birlikte Belözolu ile d… [+19 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "51 yaşındaki Asuman Dabak bikinili pozlarıyla dikkat çekti - Mynet",
            "description": "Çeşme'de tatil yapan Asuman Dabak, düzgün fiziğiyle gençlere taş çıkarıyor. Neşeli hali ve fit görüntüsüyle dikkat çeken 51 yaşındaki oyuncu, bikinili pozlarını sosyal medya hesabından paylaştı.",
            "url": "https://www.mynet.com/51-yasindaki-asuman-dabak-bikinili-pozlariyla-dikkat-cekti-350039-mymagazin",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/13370921/13370921-700x400.jpg",
            "publishedAt": "2021-07-15T08:34:24Z",
            "content": "Ünlü oyuncu Asuman Dabak, 10 yl önce rol ald absürt komedi türündeki 'Leyla ile Mecnun' dizisinin yeni bölümlerinde olacan açklayarak sevenlerine müjdeli haberi vermiti. \r\nEXXEN platformunda yaynlana… [+438 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Avrupa Adalet Divanı’ndan başörtüsü kararı: İşveren yasaklayabilir - Sözcü",
            "description": "Avrupa Adalet Divanı, Almanya'da iki Müslüman kadının açtığı başörtüsü yasağı davasını sonuca bağladı. Mahkeme, işverenin başörtüsünü yasaklayabileceğini ancak bunun belli gerekçelere bağlı olduğuna hükmetti.",
            "url": "https://www.sozcu.com.tr/2021/dunya/avrupa-adalet-divanindan-basortusu-karari-isveren-yasaklayabilir-6540313/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/07/15/iecrop/basortu-shutter_16_9_1626337861-670x371.jpg",
            "publishedAt": "2021-07-15T08:32:09Z",
            "content": "Avrupa Adalet Divan, Almanya’da baörtüsü taktklar gerekçesiyle ilerine son verilen iki kadnn açt davada kararn açklad. Mahkeme, çalanlarn baörtüsü takmasnn iveren tarafndan yasaklanmasnn mümkün olduu… [+787 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haber7.com"
            },
            "author": "Haber7",
            "title": "Hindistan’daki kabus Denizli’de de görüldü! - Haber7",
            "description": "Denizli sondakika haberleri Daha önce Antalya’da geçirdiği tekrarlayan burun mantarı ameliyatları sonrasında yutkunma güçlüğü, burun tıkanıklığı ve kuruluk hissi şikayetiyle başvuran kadına “Kara mantar hastalığı” teşhisi konuldu.  - 15 Temmuz 2021, 11:21",
            "url": "https://www.haber7.com/denizli/3120672-hindistandaki-kabus-denizlide-de-goruldu",
            "urlToImage": "https://i12.haber7.net//haber/haber7/photos/2021/28/hindistandaki_kabus_turkiyede_de_goruldu_1626336517_9062.jpg",
            "publishedAt": "2021-07-15T08:21:00Z",
            "content": "Daha önce Antalyada geçirdii tekrarlayan burun mantar ameliyatlar sonrasnda yutkunma güçlüü, burun tkankl ve kuruluk hissi ikayetiyle bavuran kadna Kara mantar hastal tehisi konuldu. \r\nAntalyada buru… [+3111 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "bigpara",
            "title": "Altın fiyatları 1 ayın zirvesinde! - bigpara",
            "description": "Ons altın fiyatı, 1834 dolar seviyesine kadar yükselerek bir ayın en yüksek seviyesini görürken; gram altın fiyatı ise ons altında yaşanan yükselişin çarpan etkisiyle bir haftanın en yüksek seviyesine ulaştı. Sonrasında altın fiyatları gerilerken, şu dakikala…",
            "url": "https://bigpara.hurriyet.com.tr/altin/haber/gram-altin-fiyatlari-kac-lira_ID1470749/",
            "urlToImage": "https://i.bigpara.com/i/55big/altin(6).jpg",
            "publishedAt": "2021-07-15T08:11:23Z",
            "content": "Ons altn fiyat, 1834 dolar seviyesine kadar yükselerek bir ayn en yüksek seviyesini görürken; gram altn fiyat ise ons altnda yaanan yükseliin çarpan etkisiyle bir haftann en yüksek seviyesine ulat. S… [+1216 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Fransa'da inanılmaz görüntüler... Macron kararları kaos yarattı, sokaklar yangın yerine döndü! - Hürriyet",
            "description": "Fransa'da geçtiğimiz günlerde açıklanan yeni koronavirüs kuralları ve sağlık çalışanlarına getirilen aşı zorunluluğu büyük tepkiye yol açtı. Ülkede başta başkent Paris olmak üzere binlerce kişi aşı zorunluluğu karşıtı gösteride Macron yönetimini sokaklara ine…",
            "url": "https://www.hurriyet.com.tr/dunya/fransada-inanilmaz-goruntuler-macron-kararlari-kaos-yaratti-sokaklar-yangin-yerine-dondu-41853878",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60efecb94e3fe112502385da.jpg",
            "publishedAt": "2021-07-15T08:07:00Z",
            "content": "p&gt;Fransa'da 14 Temmuz Ulusal Bayram kutlanrken, on binlerce kii düzenledikleri protestolarda yönetimin salk ve ekonomi alanndaki politikalarna tepki gösterdi.Bakent Paris ile Marsilya Avignon bata… [+5913 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberler.com"
            },
            "author": "Erdem Aksoy",
            "title": "Son Dakika: Görevden alınan Boğaziçi rektörü Melih Bulu'nun yerine vekaleten yardımcısı Prof. Dr. Mehmet N... - Haberler.com",
            "description": "Son dakika: Boğaziçi Üniversitesi'nde görevden alınan rektör Melih Bulu'nun yerine vekaleten yardımcısı Prof. Dr. Mehmet Naci İnci atandı. Rektörlük adaylığı için açılan başvurular 2 Ağustos'a kadar devam edecek.",
            "url": "https://www.haberler.com/son-dakika-bogazici-universitesi-nde-gorevden-14269269-haberi/",
            "urlToImage": "https://foto.haberler.com/haber/2021/07/15/son-dakika-bogazici-universitesi-nde-gorevden-14269269_7756_amp.jpg",
            "publishedAt": "2021-07-15T08:06:53Z",
            "content": "Cumhurbakanl tarafndan yaplan atamalara ilikin kararlar, Resmi Gazete'nin mükerrer saysnda yaymland. Boaziçi Üniversitesi Rektörü Melih Bulu, 2547 sayl Yükseköretim Kanunu ve 3 sayl Cumhurbakanl Kara… [+1656 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sporx.com"
            },
            "author": "sporx.com",
            "title": "Galatasaray'dan Sofyan Amrabat'a kanca - Sporx",
            "description": "Galatasaray, eski futbolcusu Nordin Amrabat'ın kardeşi olan Fiorentina'nın Faslı ön liberosu Sofyan Amrabat'ı istiyor.",
            "url": "https://www.sporx.com/galatasaray-dan-sofyan-amrabat-a-kanca-SXHBQ933792SXQ",
            "urlToImage": "https://cdn.sporx.com/img/3/2021/serie_a_fiorentina_v_inter_milan_21310146_t.jpg",
            "publishedAt": "2021-07-15T08:04:00Z",
            "content": "Galatasaray transferde scak saatler yayor... Sar-Krmzllar, Fiorentina'nn Fasl ön liberosu Sofyan Amrabat ile ilgileniyor. Çizme basn, Galatasaray'n Amrabat için Fiorentina ile görümelere balad ve Fas… [+649 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Yenisafak.com"
            },
            "author": "Pınar Köse",
            "title": "Bir babanın en acı anı: Kanaldan çıkarılan oğlunun cansız bedenini kucağında taşıdı - Yeni Şafak",
            "description": "Adana'da, yüzme bilmediği halde girdiği sulama kanalında akıntıya kapılıp kaybolan Suriye uyruklu Muhammed Nur Alevi'nin (12), suya atladığı yerin 6 kilometre uzağındaki Köklüce Mahallesi yakınlarında cansız bedeni bulundu. Dalgıç polislerin sudan çıkarttığı …",
            "url": "https://www.yenisafak.com/hayat/bir-babanin-en-aci-ani-kanaldan-cikarilan-oglunun-cansiz-bedenini-kucaginda-tasidi-3663075",
            "urlToImage": "https://img.piri.net/mnresize/600/-/resim/imagecrop/2021/07/15/11/08/resized_db403-8464384a9234d62129afdc1597f3db4f.jpg",
            "publishedAt": "2021-07-15T07:59:39Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Covid-19 aşısı olup corona virüsüne yakalananlar anlattı: İyi ki aşı olmuşuz - Sözcü",
            "description": "Corona virüsü salgını farklı varyantlarla yayılmaya devam ederken iki doz olup Covid-19 bulaşan insanlar ABD basınına konuştu. Hastalananlar, \"İyi ki aşı olmuşuz, enfeksiyon çok hafif geçti\" yorumlarını yaptı.",
            "url": "https://www.sozcu.com.tr/2021/dunya/covid-19-asisi-olup-corona-virusune-yakalananlar-anlatti-iyi-ki-asi-olmusuz-6540153/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/07/15/iecrop/corona-reuters_16_9_1626334658-670x371.jpg",
            "publishedAt": "2021-07-15T07:37:43Z",
            "content": "Dünya çapnda 4 milyondan fazla insann ölümüne sebep olan corona virüsü salgn yaylmaya devam ederken alama süreci de gelimi ve gelimekte olan ülkelerde devam ediyor.\r\nABD’nin önde gelen haber platform… [+2414 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "NASA, 2030'larda yaşanacak felaketi açıkladı - Cumhuriyet",
            "description": "NASA'nın yürüttüğü yeni araştırma, Ay'ın yörüngesindeki bir yalpalamanın 2030'larda Dünya'da yıkıcı sellere yol açacağını ortaya koydu.",
            "url": "https://www.cumhuriyet.com.tr/haber/nasa-2030larda-yasanacak-felaketi-acikladi-1852705",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/7/15/1852705/kapak_101919.jpg",
            "publishedAt": "2021-07-15T07:22:01Z",
            "content": "\"Rahatsz edici seller\" diye adlandrlan bu tür doa olaylar, halihazrda ky bölgelerinde görülen gelgitin, ortalama yüksekliin yarm metre üzerine çkmasyla meydana geliyor.\r\nBu seller, sokaklar ve evleri… [+2031 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... Türkiye Maarif Vakfı, Etiyopya'daki FETÖ okullarını teslim aldı - Hürriyet",
            "description": "Son dakika haberine göre Türkiye Maarif Vakfı, Etiyopya'nın Oromiya eyaletinde Fetullahçı Terör Örgütü'ne ait okulları teslim aldı.",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-turkiye-maarif-vakfi-etiyopyadaki-feto-okullarini-teslim-aldi-41853842",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60eff1674e3fe1125023867c.jpg",
            "publishedAt": "2021-07-15T07:08:00Z",
            "content": "p&gt;TMV, 2016'daki darbe giriiminin 5. ylnda FETÖ'nün yurt d yaplanmasna bir darbe daha vurarak örgütün mali kaynaklarndan birini daha kuruttu.Eyaletin Alemgena bölgesindeki okulu ziyaret eden TMV M… [+1522 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Ali Sunal ikinci kez baba oldu! Ali Sunal ile Nazlı Kurbanzade'nin en mutlu günü… - Sabah",
            "description": "Merhum sanatçı Kemal Sunal'ın oğlu Ali Sunal, avukat Nazlı Kurbanzade ile 2018 yılında nikah masasına oturmuştu. Çift, Ağustos 2019'da da ilk kızları Narin'i kucaklarına aldı. Mutlu evlilikleriyle dikkat çeken Ali Sunal ile Nazlı Kurbanzade, dün ikinci kez an…",
            "url": "https://www.sabah.com.tr/galeri/magazin/ali-sunal-ikinci-kez-baba-oldu-ali-sunal-ile-nazli-kurbanzadenin-en-mutlu-gunu",
            "urlToImage": "https://iasbh.tmgrup.com.tr/f8af8b/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2021/07/15/ali-sunal-ikinci-kez-baba-oldu-ali-sunal-ile-nazli-kurbanzadenin-en-mutlu-gunu-1626330773617.jpg&l=1",
            "publishedAt": "2021-07-15T06:34:30Z",
            "content": "Ali Sunal, güzel haberi sosyal medya hesabndan duyurdu:\r\n\"Maceralarmza çok güzel bir tanesi daha eklendi Nazlm... Bana hayal edemeyeceim güzellikler yaattn için sana teekkür ederim canm sevgilim. Eve… [+53 chars]"
        }
    ]
}