{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Selim Karahan",
            "title": "Kripto parada bir iflas daha: FTX BlockFi'yi yanında götürdü - Habertürk",
            "description": "The Wall Street Journal, FTX'in iflası sonrası para çekimlerini durduran BlockFi'nin iflas başvurusunda bulunmak için hazırlık yaptığını bildirdi. Kripto para alım satımının yanında kripto varlıklarda faizli mevduat ve kredi imkanı sunan BlockFi, kripto paral…",
            "url": "https://www.haberturk.com/kripto-parada-bir-iflas-daha-ftx-blockfi-yi-yaninda-goturdu-3538966-ekonomi",
            "urlToImage": "https://im.haberturk.com/2022/11/15/ver1668547344/3538966_1200x627.jpg",
            "publishedAt": "2022-11-15T21:19:46Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kanald.com.tr"
            },
            "author": "Kanal D",
            "title": "Üç Kız Kardeş 27. Bölüm Fragmanı İzle - Kanal D",
            "description": "Üç Kız Kardeş 27. Bölüm Fragmanı yayında! Türkan bebeğini kaybediyor!",
            "url": "https://www.kanald.com.tr/uc-kiz-kardes/fragmanlar/uc-kiz-kardes-27-bolum-fragmani",
            "urlToImage": "https://i.kanald.com.tr/i/kanald/70/1200x630/6373f045933ccb3d4c716ba8.jpg",
            "publishedAt": "2022-11-15T20:43:01Z",
            "content": "Üç Kz Karde 27. Bölüm Fragman yaynda! Türkan bebeini kaybediyor!\r\nBebeini kaybeden Türkan zor anlar yayor. Somer'in elinden alamaktan baka bir ey gelmiyor. Dier taraftan tüm oklar Mine'ye dönüyor. Rü… [+93 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "MasterChef eleme adayı kim oldu? TV8 ile 15 Kasım 2022 MasterChef’te dokunulmazlığı hangi takım kazandı? İşte haftanın ilk eleme adayları - Sabah",
            "description": "MasterChef Türkiye yarışmasının 15 Kasım 2022 Salı günü TV8 ekranlarında yayınlanan son bölümünde haftanın yeni mavi ve kırmızı takımları arasında ilk dokunulmazlık oyunu mücadelesi oynandı. Mehmet, Danilo ve Somer şefler tarafından seçilen menüyü en başarılı…",
            "url": "https://www.sabah.com.tr/yasam/masterchef-eleme-adayi-kim-oldu-tv8-ile-15-kasim-2022-masterchefte-dokunulmazligi-hangi-takim-kazandi-6240809",
            "urlToImage": "https://iasbh.tmgrup.com.tr/802154/650/344/0/13/680/371?u=https://isbh.tmgrup.com.tr/sbh/2022/11/15/masterchef-eleme-adayi-kim-oldu-tv8-ile-15-kasim-2022-masterchefte-dokunulmazligi-hangi-takim-kazandi-1668541344309.jpg",
            "publishedAt": "2022-11-15T20:28:00Z",
            "content": "TV8 ekranlarnda yaynlanan MasterChef Türkiye son bölümde ana kadro yarmaclarndan oluan mavi ve krmz takmlar zorlu haftann ilk dokunulmazlk oyunu için Mehmet, Danilo ve Somer eflerin liderliinde tezga… [+449 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Son dakika haberi... Polonya'nın Ukrayna sınırındaki köye füze düştü iddiası - Hürriyet",
            "description": "Son dakika haberine göre; Polonya’nın Ukrayna sınırındaki bir köye füze düştüğü ve 2 kişinin hayatını kaybettiği iddia edildi. Letonya Dışişleri Bakanı, köyü Rus füzelerinin vurduğunu öne sürdü. İddianın ardından Litvanya, Letonya ve Estonya’dan Polonya’ya de…",
            "url": "https://www.hurriyet.com.tr/dunya/son-dakika-polonyanin-ukrayna-sinirindaki-koye-fuze-dustu-2-olu-42171463",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/6373e1b64e3fe002e419b4ab.jpg",
            "publishedAt": "2022-11-15T20:16:54Z",
            "content": "p&gt;Polonya'da Ukrayna snrna yakn bir bölgede bulunan Przewodow köyünde iddetli bir patlama yaand ve 2 kiinin hayatn kaybettii öne sürüldü. ABDli istihbarat yetkilisine dayandrlan baz haberlerde, pa… [+2403 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntvspor.net"
            },
            "author": "NTVSpor",
            "title": "Sadio Mane'den Senegal'e kötü haber - NTV Spor",
            "description": "2022 Dünya Kupası'ndaki ilk maçında Hollanda ile karşılaşacak Senegal'de Sadio Mane, sakatlığı nedeniyle forma giyemeyecek.",
            "url": "https://www.ntvspor.net/futbol/sadio-mane-den-senegal-e-kotu-haber-6373eb26a6414533aca6bec3",
            "urlToImage": "https://cdn.ntvspor.net/ecb16c0ea4de4495879141529275fd96.jpg?crop=0,0,941,529&w=940&h=529&mode=crop",
            "publishedAt": "2022-11-15T19:40:22Z",
            "content": "Senegal Futbol Federasyonu, Sadio Mane'nin salk durumuna ilikin bilgilendirme yaymlad.\r\nFederasyondan yaplan açklamada, Mane'nin, 21 Kasm Pazartesi günü Hollanda ile oynanacak maçta yer alamayaca bil… [+890 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Son dakika: Kiev'de patlama sesleri! İki yerleşim yeri vuruldu, çok sayıda füze düşürüldü - Hürriyet",
            "description": "Ukrayna'nın Başkenti Kiev'de  patlama sesleri duyuldu. Görgü tanıkları patlama sesinin geldiği yerden siyah dumanların yükseldiğini bildirdi. Kiev belediye başkanı Vitali Klitschko, başkentte yerleşim yerlerinin vurulduğunu açıklarken, Ukrayna Ordusu kente fı…",
            "url": "https://www.hurriyet.com.tr/dunya/son-dakika-kievde-patlama-sesleri-42171338",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/63739dd84e3fe10efc82d0ad.jpg",
            "publishedAt": "2022-11-15T19:18:32Z",
            "content": "Hurriyet.com.tr/DI HABERLER\r\nOluturulma Tarihi: Kasm 15, 2022 17:03\r\np&gt;Kiev belediye bakan Vitali Klitschko, bakente yönelik saldrlar dorulad ve 3 yerleim yerinin vurulduunu bildirdi.Klitschko, ol… [+4777 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": "AA",
            "title": "AB: Ukrayna Rusya'nın 24 Şubat'tan bu yana işgal ettiği topraklarının yarısını geri aldı - Cumhuriyet",
            "description": "Avrupa Birliği (AB) Dış İlişkiler ve Güvenlik Politikası Yüksek Temsilcisi Josep Borrell, Ukrayna'nın 24 Şubat'tan bu yana Rusya tarafından işgal edilen topraklarının yüzde 50'sini geri aldığını söyledi.",
            "url": "https://www.cumhuriyet.com.tr/dunya/ab-ukrayna-rusyanin-24-subattan-bu-yana-isgal-ettigi-topraklarinin-yarisini-geri-aldi-2003132",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/11/15/2003132/kapak_221606.jpg",
            "publishedAt": "2022-11-15T19:16:10Z",
            "content": "Avrupa Birlii (AB) D likiler ve Güvenlik Politikas Yüksek Temsilcisi Josep Borrell, AB ülkelerinin Savunma Bakanlarnn toplantsnn ardndan gazetecilere açklamalarda bulundu.\r\nUkrayna Savunma Bakan Olek… [+2741 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Türkiye-İskoçya maçı ne zaman, saat kaçta, hangi kanalda? (Muhtemel 11'ler | Milli maç hangi kanalda?) - Fanatik",
            "description": "A Milli Takımımız, özel maçta İskoçya ile kozlarını paylaşacak. Diyarbakırın tarihinde ilk kez Ay-Yıldızlılar’a ev sahipliği yapacağı müsabaka teknik direktör Stefan Kuntzun gençleri görmek isteyeceği bir maç olacak. Karşılaşma öncesi Türkiye-İskoçya maçı ne …",
            "url": "https://www.fanatik.com.tr/turkiye-iskocya-maci-ne-zaman-saat-kacta-hangi-kanalda-muhtemel-11ler-milli-mac-hangi-kanalda-2310038",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/6373d76266a97cbf6d032910.jpg",
            "publishedAt": "2022-11-15T18:19:59Z",
            "content": "Dünya Kupas için futbola verilen arada iki özel maç yapacak olan Milli Takm, skoçya ile karlaacak. Müsabakada, Kosova Futbol Federasyonu'ndan Visar Kastrati düdük çalacak. Kastratinin yardmclklarn Ed… [+3274 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fotomac.com.tr"
            },
            "author": "www.fotomac.com.tr",
            "title": "Dursun Özbek'ten Semih Kaya sözleri! \"Teknik direktör olarak…\" - Fotomaç",
            "description": "1905 Galatasaraylı Yönetici ve İş İnsanları Derneğinin 1905 GSYİAD aylık bölge toplantısı, 'Semih Kaya'ya Veda' başlığıyla düzenlendi. Sarı-kırmızılı kulüpten yapılan açıklamaya göre, organizasyona kulüp başkanı Dursun Özbek, yönetim kurulu üyeleri, 1905 GSYİ…",
            "url": "https://www.fotomac.com.tr/galatasaray/2022/11/15/dursun-ozbekten-semih-kaya-sozleri-teknik-direktor-olarak",
            "urlToImage": "https://iaftm.tmgrup.com.tr/862ecd/632/314/0/48/800/445?u=https://iftm.tmgrup.com.tr/2022/11/15/dursun-ozbekten-semih-kaya-sozleri-teknik-direktor-olarak-1668535883772.jpeg",
            "publishedAt": "2022-11-15T18:11:57Z",
            "content": "1905 Galatasarayl Yönetici ve nsanlar Derneinin (1905 GSYAD) aylk bölge toplants, \"Semih Kaya'ya Veda\" balyla düzenlendi.\r\nSar-krmzl kulüpten yaplan açklamaya göre, organizasyona kulüp bakan Dursun Ö… [+2936 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Son dakika: Fiyatı fırladı! Altın fiyatlarında yükseliş devam edecek mi? Uzman isim açıkladı 'Altın bir müddet daha...' - Mynet",
            "description": "Son dakika haberine göre vatandaşlar güncel altın fiyatlarını merak ediyor. Son gelişmelerin ardından gram altın fiyatında yeni rekor geldi.  Son bir haftada 100 doların üzerinde değer kazanan ons altın da 2020 Temmuz’dan bu yana en iyi haftalık performansını…",
            "url": "https://finans.mynet.com/haber/detay/ekonomi/son-dakika-fiyati-firladi-altin-fiyatlarinda-yukselis-devam-edecek-mi-uzman-isim-acikladi-altin-bir-muddet-daha/454046/",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/15924493/15924493-700x400.jpg",
            "publishedAt": "2022-11-15T17:46:01Z",
            "content": "Son dakika: Altn fiyatlar haftann ikinci gününde de yukar yönlü hareketini sürdürdü. Yatrmcsnn yüzünü güldüren gram altn rekor seviyelerde hareket ediyor. Altn fiyatlarndaki hareketlilik ile herkes '… [+3653 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Showtv.com.tr"
            },
            "author": "",
            "title": "Baba 24. Bölüm HD Tek Parça İzle - Son Bölüm - Show TV",
            "description": "Baba 24. Bölüm",
            "url": "https://www.showtv.com.tr/dizi/tum_bolumler/baba-sezon-2-bolum-24-izle/107913",
            "urlToImage": "https://mo.ciner.com.tr/video/2022/11/15/ver1668545395/7E7DA7D0D6BCB4FD6C99959425923D5B_1200x630.jpg",
            "publishedAt": "2022-11-15T17:22:21Z",
            "content": "Baba'nn 24. Bölümünde; Ölümle burun buruna gelen lhan, hastanede tedavi altna alnr. Büra ile lhan arasndaki buzlar iyice erirken sürpriz bir ziyaret gerçekleir. Emin’in herkesi umutlandran direniine … [+390 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Vakıfbank polis maaş promosyonu ödemeleri yattı mı, ne zaman yatacak, nasıl öğrenilir? EGM 2022 Polis promosyonu ödemeleri sorgulama ekranı - Sabah",
            "description": "Polis promosyonu ödemeleri için geri sayım devam ediyor. Vakıfbank ile imzalanan anlaşma doğrultusunda İçişleri Bakanlığı bünyesinde görevli olan polislere maaş promosyonu verileceği bildirilmiş ve ödemelerin Kasım ayında yapılacağı açıklanmıştı. Kasım ayının…",
            "url": "https://www.sabah.com.tr/galeri/yasam/vakifbank-polis-maas-promosyonu-odemeleri-yatti-mi-nasil-ogrenilir-egm-2022-polis-promosyonu-odemeleri-sorgulama-ekrani",
            "urlToImage": "https://iasbh.tmgrup.com.tr/cfcae7/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2022/11/15/vakifbank-polis-maas-promosyonu-odemeleri-yatti-mi-nasil-ogrenilir-egm-2022-polis-promosyonu-odemeleri-sorgula-1668521684692.jpg",
            "publishedAt": "2022-11-15T16:42:00Z",
            "content": "Emniyet Genel Müdürlüünden yaplan açklamada, Vakfbank ile 18 Mart'ta 5 yllk süre için maa promosyon protokolü imzaland ve bahse konu protokol ile tüm personeli kapsayacak ekilde, aylk ödemelerin 300 … [+334 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Herson bölgesindeki Rus yanlısı Nova Kahovka yönetimi kentten çekildi - Hürriyet",
            "description": "Ukrayna’nın Herson bölgesinde bulunan Nova Kahovka kentinin Rusya yanlısı yönetimi, Ukrayna saldırıları nedeniyle yönetim birimlerinin kentten taşındığını duyurdu.",
            "url": "https://www.hurriyet.com.tr/gundem/herson-bolgesindeki-rus-yanlisi-nova-kahovka-yonetimi-kentten-cekildi-42171430",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/6373bcbe4e3fe10efc82d229.jpg",
            "publishedAt": "2022-11-15T16:23:00Z",
            "content": "p&gt;Ukrayna ordusunun Rus ordusuna kar saldrlar devam ederken, Ukraynann Herson bölgesinde bulunan Nova Kahovka kentinin Rusya yanls yönetimi, Ukrayna saldrlar nedeniyle yönetim birimlerinin kentten… [+967 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "İktidar, 'Sosyal medya kısıtlaması araştırılmasın' dedi - Teknolojiden Son Dakika Haberler – Sözcü - Sözcü",
            "description": "İktidar, ‘Sosyal medya kısıtlaması araştırılmasın’ dedi - HDP’nin Bilgi Teknolojileri ve İletişim Kurulu’nun (BTK) bant daraltma uygulamasının seçim güvenliği açısından araştırılması için verdiği önergenin TBMM Genel Kurulu’nda öne alınması önerisi, AKP ve MH…",
            "url": "https://www.sozcu.com.tr/2022/teknoloji/iktidar-sosyal-medya-kisitlamasi-arastirilmasin-dedi-7481620/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/11/15/iecrop/int-2_16_9_1668528614-670x371.jpg",
            "publishedAt": "2022-11-15T16:14:12Z",
            "content": "Yaynlanma: 19:10 - 15 Kasm 2022 Güncellenme:19:14 - 15 Kasm 2022\r\n<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nTBMM Genel Kurulu'nda bugün, HDP'nin BTK'nn bant daraltm… [+4705 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Düzensiz göçmenler İstanbul'da sokağa salındı iddiasıyla ilgili açıklama - Sözcü",
            "description": "Düzensiz göçmenler İstanbul’da sokağa salındı iddiasıyla ilgili açıklama - Göç İdaresi Başkanlığı, 2 ay öncesine ait \"tırlarla Türkiye'ye gelen düzensiz göçmenlerin Gaziosmanpaşa'da sokağa salındığı\" iddialarına ilişkin görüntüleri yeni gibi paylaşarak dezenf…",
            "url": "https://www.sozcu.com.tr/2022/gundem/duzensiz-gocmenler-istanbulda-sokaga-salindi-iddiasiyla-ilgili-aciklama-7481583/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/11/15/iecrop/gocmen-aa_16_9_1668527281-670x371.jpg",
            "publishedAt": "2022-11-15T15:48:30Z",
            "content": "Yaynlanma:18:48 - 15 Kasm 2022\r\n<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nGöç daresi Bakanlndan yaplan açklamada, stanbulda 13 Kasmda meydana gelen hain terör saldr… [+2442 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Posta.com.tr"
            },
            "author": "Posta.com.tr",
            "title": "Gelinim Mutfakta günün birincisi kim? 15 Kasım Salı Gelinim Mutfakta puan durumu! - Posta",
            "description": "Kanal D'nin en sevilen yarışmalarından birisi olan Gelinim Mutfakta programı Nursel Ergin'in sunumuyla hafta içi her gün ekranlara geliyor. Yarışmayı takip eden seyirciler ise günün sonunda çeyrek altını alan gelini ve günlük puanları merak ediyor. Peki, Geli…",
            "url": "https://www.posta.com.tr/magazin/gelinim-mutfakta-gunun-birincisi-kim-15-kasim-sali-gelinim-mutfakta-puan-durumu-2585587",
            "urlToImage": "https://i3.posta.com.tr/i/posta/75/0x0/6373ac3ae4bfdd37b073770d.jpg",
            "publishedAt": "2022-11-15T15:26:00Z",
            "content": "Birçok kii Gelinim Mutfakta programnda günün birincisini merak ediyor. Peki, Gelinim Mutfakta 15 Kasm Sal 2022 puan durumu ne, Gelinim Mutfakta çeyrek altn kim ald, günün birincisi kim oldu? Nursel E… [+344 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Vali Yerlikaya'dan İstiklal Caddesi'ndeki saldırıda yaralananların durumuna ilişkin açıklama - Milliyet",
            "description": "İstanbul Valisi Ali Yerlikaya, İstiklal Caddesi’ndeki bombalı terör saldırısında yaralananların durumuna ilişkin açıklama yaptı.",
            "url": "https://www.milliyet.com.tr/gundem/vali-yerlikayadan-istiklal-caddesindeki-saldirida-yaralananlarin-durumuna-iliskin-aciklama-6857770",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6373a8f786b2472840dc8a2e.jpg",
            "publishedAt": "2022-11-15T14:58:00Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri izin alnmadan, kaynak göster… [+96 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": "AA",
            "title": "B3 vitamini takviyesi meme kanseri ve beyin metastazı riskini artırıyor - Cumhuriyet",
            "description": "B3 vitamini takviyesi meme kanseri ve beyin metastazı riskini artırıyor",
            "url": "https://www.cumhuriyet.com.tr/saglik/galeri-b3-vitamini-takviyesi-meme-kanseri-ve-beyin-metastazi-riskini-artiriyor-2003100",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/11/15/2003100/kapak_174748.jpg",
            "publishedAt": "2022-11-15T14:49:13Z",
            "content": "Goun, \"Baz insanlar otomatikman vitaminleri ve takviyeleri salk için sadece yararl olduunu varsaymyla kullanyor ancak bunlarn gerçek ilevi hakknda çok az ey biliniyor\" diyerek aratrmay söz konusu bil… [+145 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Kış aylarında hastalıklara karşı tam bir doğal zırh: Bağışıklık sistemini güçlendiriyor, dokuları koruyarak... - Habertürk",
            "description": "Bağışıklık sisteminin güçlü olması hastalıklara karşı vücut sisteminin savunma sağlaması için en önemli aşamadır. Bağışıklık sistemi, vücudun zararlı mikroorganizmalara karşı savunmasını sağlayan temel mekanizmadır. Özellikle soğuk kış aylarında virüs ve bakt…",
            "url": "https://www.haberturk.com/kis-aylarinda-hastaliklara-karsi-tam-bir-dogal-zirh-bagisiklik-sistemini-guclendiriyor-dokulari-koruyarak-enfeksiyonu-onluyor-3538881",
            "urlToImage": "https://im.haberturk.com/2022/11/15/ver1668522900/3538881_1200x627.jpg",
            "publishedAt": "2022-11-15T14:29:37Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "YouTube"
            },
            "author": null,
            "title": "RTX 4080 BENİ ÇOK ŞAŞIRTTI: NVIDIA RTX 4080 16GB İNCELEMESİ - PC Hocası TV",
            "description": "Instagram hesabımı takip edin: https://bit.ly/TanerAydosBugün RTX 4080 incelemesi ile beraberiz dostlar. NDA kalktığından dolayı testleri sizlerle paylaşabil...",
            "url": "https://www.youtube.com/watch?v=aogTkIYy5tk",
            "urlToImage": "https://i.ytimg.com/vi/aogTkIYy5tk/maxresdefault.jpg",
            "publishedAt": "2022-11-15T13:59:50Z",
            "content": null
        }
    ]
}