{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... Fatih'te oyuncak deposunda yangın - Hürriyet",
            "description": "İstanbul Tahtakale'de bulunan oyuncak deposunda yangın çıktı. Kısa sürede büyüyen yangın, bitişiğindeki bazı iş yerlerine de sıçradı.   İhbar üzerine olay yerine çok sayıda itfaiye ekibi sevk edildi, yangın kontrol altına alındı.",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-fatihte-oyuncak-deposunda-yangin-41841641",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60d99d694e3fe11a307825a6.jpg",
            "publishedAt": "2021-06-28T10:33:43Z",
            "content": "p&gt;Tahtakale Mahallesi, Karakol Sokak'ta bulunan plastik oyuncak deposunda saat 12.20 sralarnda henüz bilinmeyen bir nedenle yangn çkt. Plastik malzemeler ve hediyelik eyalarn da depoland i yerinde… [+453 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeteduvar.com.tr"
            },
            "author": "Barış Avşar",
            "title": "Aslı Baykal'dan Uğur Dündar'a: Uçuşlarınızı kanalımız ödedi - Gazete Duvar",
            "description": "Uğur Dündar'ın \"Deniz Baykal benim için bitmiştir\" sözleri sonrası kızı Aslı Baykal, Dündar'ın Halk TV yayın yönetmeni olma talebinin reddedilmesi sonrası tavrının değiştiğini öne sürdü.",
            "url": "https://www.gazeteduvar.com.tr/asli-baykaldan-ugur-dundara-ucuslarinizi-kanalimiz-odedi-haber-1526887",
            "urlToImage": "https://i.gazeteduvar.com.tr/2/1280/720/storage/files/images/2021/06/28/dundar-Moc2_cover.jpg",
            "publishedAt": "2021-06-28T09:59:00Z",
            "content": "DUVAR - CHP'nin eski lideri Deniz Baykal'ın kızı Aslı Baykal, Uğur Dündar'ın \"Benim için Deniz Baykal 31 Mart seçimi sonrası bitmişti\" sözlerine cevap verdi. Bir dönem Halk TV yönetiminde olan Aslı B… [+1901 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Adnan Oktar’ın malları satışa çıktı - Sözcü",
            "description": "Adnan Oktar Silahlı Terör Örgütü şirketlerine ait eşyalar satışa çıkarıldı. TMSF'nin satışa çıkardığı altı şirkete ait mallar arasında, büro mobilyaları ve bilgisayarların yanında, dünyaca ünlü markaların ceketleri, pantolonları, kravatları da var.",
            "url": "https://www.sozcu.com.tr/2021/ekonomi/adnan-oktarin-mallari-satisa-cikti-6509961/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/06/28/iecrop/oktar_7593-1_16_9_1624873212-670x371.jpg",
            "publishedAt": "2021-06-28T09:54:56Z",
            "content": "Tasarruf Mevduat Sigorta Fonu (TMSF), kayym olarak atand Adnan Oktar Silahl Terör Örgütü irketlerine ait menkul mallar sata çkard. Eyalar 8 Temmuz’da ihaleyle satlacak. TMSF tarafndan yaplan duyuruda… [+1039 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "SON DAKİKA: Irak hükümeti, ABD'nin Haşdi Şabi'ye yönelik saldırısının \"egemenlik ihlali\" olduğunu duyurdu - Habertürk",
            "description": "SON DAKİKA HABERLER! Irak hükümeti, ABD'nin Irak-Suriye sınırındaki Haşdi Şabi milislerine yönelik saldırısının Irak'ın egemenliğini ihlal ettiğini ve bunu reddettiklerini açıkladı.",
            "url": "https://www.haberturk.com/son-dakika-irak-hukumeti-abd-nin-hasdi-sabi-ye-yonelik-saldirisinin-egemenlik-ihlali-oldugunu-duyurdu-3117618",
            "urlToImage": "https://im.haberturk.com/2021/06/28/ver1624873880/3117618_1200x627.jpg",
            "publishedAt": "2021-06-28T09:51:20Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Milyonlarca araç sürücüsü için son 4 gün - Cumhuriyet",
            "description": "İçişleri Bakanlığı genelgesiyle 30 Haziran'dan itibaren ticari araç sürücülerinin psikoteknik belgesinin olması mecburi hale getirildi. 1 Temmuz 2021 tarihi itibariyle psikoteknik test raporu olmayan sürücülere bin 181 lira cezai işlem uygulanacak ve araç kul…",
            "url": "https://www.cumhuriyet.com.tr/haber/milyonlarca-arac-surucusu-icin-son-4-gun-1847993",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/6/28/1847993/kapak_124811.jpg",
            "publishedAt": "2021-06-28T09:51:13Z",
            "content": "nsan unsurundan kaynakl trafik kazalarn asgariye düürmek, sürücünün trafie çkt andan itibaren hafza ve hz kontrolü gibi durumlarda davran ve tepkilerini ölçmek için uygulanlan psikoteknik testi, 30 H… [+3652 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Ünlü analist, iPhone 13 Pro ve Pro Max'in kamera özelliğini ortaya çıkardı - Mynet",
            "description": "Ünlü analist Ming-Chi Kuo, iPhone 13 Pro modellerinin kameraları hakkında bazı öngörülerde bulundu. Kuo'nun dediklerine bakılırsa Apple, yeni iPhone 13 Pro ve iPhone 13 Pro Max'in ultra geniş açılı kamerası ile radikal bir karara imza atacak.",
            "url": "https://www.mynet.com/unlu-analist-iphone-13-pro-ve-pro-max-in-kamera-ozelligini-ortaya-cikardi-110106822820",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/13351125/13351125-700x400.jpg",
            "publishedAt": "2021-06-28T09:16:39Z",
            "content": "Eylül ay yaklatkça iPhone 13 modellerine yönelik iddialarn says artt. Hatta bu iddialarn arasnda yeni iPhone'larn iPhone 13 veya iPhone 12s olarak adlandrlp adlandrlmayaca bile tartlmaya baland. Bu t… [+1112 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "1984 MESAJI... Son dakika: AYM Başkanı'ndan George Orwell'a atıflı mesaj - Habertürk",
            "description": "Anayasa Mahkemesi Başkanı Zühtü Arslan, \"Hukuk devletinde adaletin yegane adresi mahkemelerdir. Mahkemelerin adalet arayışına cevap veremediği, bağımsız ve tarafsız yargılama ilkelerine uygun bir şekilde uyuşmazlıklara çözüm üretemediği bir yerde hukuk dışı a…",
            "url": "https://www.haberturk.com/son-dakika-haberi-anayasa-mahkemesi-baskani-ndan-dikkat-ceken-mesaj-3117445",
            "urlToImage": "https://im.haberturk.com/2021/06/28/ver1624870744/3117445_1200x627.jpg",
            "publishedAt": "2021-06-28T08:59:04Z",
            "content": "Anayasa Mahkemesi'nde \"Mesleki Hayat Balamnda Özel Hayata Sayg Hakk\" konulu sempozyum düzenlendi.\r\nSempozyumda konuan Anayasa Mahkemesi Bakan Zühtü Arslan, \"Hukuk devletinde adaletin yegane adresi ma… [+3369 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Fatih Altaylı'dan Şeyma Subaşı'na teşekkür - Cumhuriyet",
            "description": "Habertürk yazarı Fatih Altaylı bugünkü köşesinde, hamilelik ve düşük açıklamalarıyla gündemden düşmeyen magazin figürü Şeyma Subaşı'na teşekkür etti.",
            "url": "https://www.cumhuriyet.com.tr/haber/fatih-altaylidan-seyma-subasina-tesekkur-1847972",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/6/28/1847972/kapak_115543.jpg",
            "publishedAt": "2021-06-28T08:57:37Z",
            "content": "Habertürk yazar Fatih Altayl, hamilelik ve düük açklamalaryla gündemden dümeyen ve bir magazin figürü haline gelen eyma Suba'na, bugünkü köesinde teekkür etti.\r\nAltayl'nn bugünkü yazsndan ilgili bölü… [+885 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntvspor.net"
            },
            "author": "NTVSpor",
            "title": "Tahir Kıran'dan olay Fatih Terim sözlerine açıklama! - NTVSpor",
            "description": "Süper Lig ekiplerinden Çaykur Rizespor'un yeni başkanı Tahir Kıran, kimseyle kavga etmeden tüm kulüplerle dostça mücadele edeceklerini söyledi.",
            "url": "https://www.ntvspor.net/futbol/tahir-kiran-dan-olay-fatih-terim-sozlerine-aciklama-60d98cbce68420d4c8e37390",
            "urlToImage": "https://cdn.ntvspor.net/a2734337de11411fa8aa8cf011c2a685.jpg?crop=0,40,940,569",
            "publishedAt": "2021-06-28T08:47:56Z",
            "content": "Kran, AA muhabirine, Çaykur Rizespor'da görevi neden kabul ettiini ve hedeflerini anlatt.\r\n\"Benim felsefemde kimse ile kavga etme yok\"\r\nGöreve gelmesinin ardndan sosyal medyada ve baz yayn organlarnd… [+3933 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika: Koronavirüs aşısı olmak isteyenler dikkat! Tren garında aşı uygulama merkezi açıldı - Hürriyet",
            "description": "Koronavirüsle mücadele kapsamında aşı olamayan vatandaşlar için Ankara Yüksek Hızlı Tren Garı'nda aşı uygulama merkezi açıldı. Halk Sağlığı Hizmetleri Başkanı Uzm. Dr. Mustafa Sırrı Kotanoğlu, Büyük bir fırsattır, aşısını yaptıramayan, ulaşamayan herkesi AVM'…",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-koronavirus-asisi-olmak-isteyenler-dikkat-yeni-uygulama-bugun-basladi-41841557",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60d9882e4e3fe11a307822c9.jpg",
            "publishedAt": "2021-06-28T08:41:42Z",
            "content": "p&gt;Ankara l Salk Müdürlüü a ekipleri tarafndan oluturulan merkezde, isteyen tren gar çalanlar ve yolcularn alanmasna baland.Halk Sal Hizmetleri Bakan Uzm. Dr. Mustafa Srr Kotanolu, yapt açklamada, … [+1087 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Koronavirüsü atlatan doktor: Taburcu olduğumda ilk işim vasiyetimi yırtmak oldu - Hürriyet",
            "description": "Koronavirüse yakalandıktan sonra zorlu bir tedavi sürecinin ardından sağlığına kavuşan öğretim üyesi Dr. İbrahim Hakkı Tör (37), yaşadıklarını anlattı. Dr. Tör, Şiddetli sırt ve bacak ağrılarıyla uykusuz geceler geçirdim. Vasiyetimi yakın dostuma gönderdim. E…",
            "url": "https://www.hurriyet.com.tr/gundem/koronavirusu-atlatan-doktor-taburcu-oldugumda-ilk-isim-vasiyetimi-yirtmak-oldu-41841532",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60d97f084e3fe11a307821e5.jpg",
            "publishedAt": "2021-06-28T08:25:56Z",
            "content": "p&gt;Erzurum ehir Hastanesi'nde Anestezi ve Reanimasyon Uzman ve Bahekim Yardmcs öretim üyesi Dr. brahim Hakk Tör, geçen yl 28 Kasmda koronavirüse yakaland. Evli ve 2 çocuk babas Dr. Tör, durumu arla… [+3899 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Karadeniz’de gergin bekleyiş: 30 ülkenin katıldığı tatbikat başlıyor - Sözcü",
            "description": "Rusya ile Ukrayna arasında yaşanan ve uluslararası kamuoyunun da dahil olduğu gerilim tırmanıyor. Rusya'nın itirazlarına rağmen bugün ABD ile Ukrayna ile birlikte 30'dan fazla ülke Karadeniz'de askeri tatbikata başlıyor.",
            "url": "https://www.sozcu.com.tr/2021/dunya/karadenizde-gergin-bekleyis-30-ulkenin-katildigi-tatbikat-basliyor-6509816/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/06/28/iecrop/abd-reuters_16_9_1624867808-670x371.jpg",
            "publishedAt": "2021-06-28T08:11:39Z",
            "content": "2014 ylnda Rusya’nn Krm’ ilhak etmesinin ardndan balayan gerilim trmanyor…\r\nBugün Ukrayna ve ABD önderliinde 30’dan fazla ülkenin katlmyla Karadeniz’de bir askeri tatbikat gerçekletirilecek. Rusya’nn… [+1408 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "METE DİRİCE",
            "title": "Altın yatırımcıları dikkat! Cuma günü açıklanıyor: Altın fiyatları düşecek mi yükselecek mi? - Sabah",
            "description": "Altın fiyatları için yaz aylarına girilirken, hem dünyada hem de yurt içinde piyasada hareketlilik arttı. Ons altın 1800 dolar psikolojik bandının altında işlem görürken, gram altın ise dolar/TL ve ons tarafından esen rüzgârlarla 500 liranın üzerinde tutunma …",
            "url": "https://www.sabah.com.tr/apara/haberler/2021/06/28/altin-yatirimcilari-dikkat-cuma-gunu-aciklaniyor-altin-fiyatlari-dusecek-mi-yukselecek-mi",
            "urlToImage": "https://iasbh.tmgrup.com.tr/2971ac/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2021/06/28/altin-yatirimcilari-dikkat-cuma-gunu-aciklaniyor-altin-fiyatlari-dusecek-mi-yukselecek-mi-1624868945627.jpg&bg=1",
            "publishedAt": "2021-06-28T08:04:34Z",
            "content": "YASAL UYARI:\r\nPiyasa verileri Foreks Bilgi letiim Hizmetleri A.. tarafndan salanmaktadr. Üye girii yaplan Canl Borsa sayfalar haricinde Hisse senedi verileri 15 dk. gecikmelidir. Tahvil-Bono-Repo öze… [+982 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "HAZAL ATEŞ",
            "title": "SON DAKİKA | Ek maliyet olmadan borç kapatma fırsatı! Borcu olan dikkat - Sabah",
            "description": "Son dakika… Borcunu yapılandırana ek maliyet olmaksızın borcunu kapatma imkanı getirildi. Gelir İdaresi Başkanlığı matrah ve vergi artırımı başta olmak üzere yapılandırmaya başvuran vatandaşların kaygılandığı konulara açıklık getirdi,",
            "url": "https://www.sabah.com.tr/gundem/2021/06/28/son-dakika-borcu-olan-dikkat-ek-maliyet-olmadan-borc-kapatma-imkani",
            "urlToImage": "https://iasbh.tmgrup.com.tr/705d29/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2021/06/28/son-dakika-borcu-olan-dikkat-ek-maliyet-olmadan-borc-kapatma-imkani-1624854013791.jpg&bg=1",
            "publishedAt": "2021-06-28T08:02:00Z",
            "content": "YAPILANDIRMAYA KMLER BAVURABLYOR?\r\nSABAH'n ulat son dakika bilgisine göre bu kymetlerin kayda alnmasna imkân veren düzenleme bütün gelir ve kurumlar vergisi mükelleflerini kapsyor. Uygulama kapsamna;… [+163 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Dünya bu fotoğrafı konuşuyor... Kim Jong Un'un son hali görenleri şoke etti - Hürriyet",
            "description": "Son dönemde verdiği kilolar nedeniyle gündemden düşmeyen Kuzey Kore lideri Kim Jong-un ile ilgili devlet televizyonundan itiraf gibi bir yayın yapıldı.",
            "url": "https://www.hurriyet.com.tr/dunya/dunya-bu-fotografi-konusuyor-kim-jong-unun-son-hali-gorenleri-soke-etti-41841529",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60d97e824e3fe0139064a5bd.png",
            "publishedAt": "2021-06-28T07:41:00Z",
            "content": "p&gt;Dünyann en da kapal ülkesinin dünyann en tartmal lideri Kim Jong-un, verdii kilolar ile gündemde.Voice of America'nn haberine göre, Kuzey Kore liderinin bu görüntüsü ilk defa devlet televizyonun… [+2182 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Türksat 5A uydusu bugün hizmete başlıyor - Hürriyet",
            "description": "Ulaştırma ve Altyapı Bakanı Adil Karaismailoğlu, 4 Mayıs itibarıyla uzaydaki jeosenkron yörüngeye ulaşan, 5 Mayıs'ta yörünge testlerine başlanan Türksat 5A'nın test çalışmaları başarıyla tamamlandı dedi.",
            "url": "https://www.hurriyet.com.tr/ekonomi/turksat-5a-uydusu-bugun-hizmete-basliyor-41841516",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60d97b444e3fe0139064a57b.jpg",
            "publishedAt": "2021-06-28T07:36:00Z",
            "content": "p&gt;Ulatrma ve Altyap Bakan Adil Karaismailolu, ocakta frlatlan Türksat 5A haberleme uydusunun, Cumhurbakan Recep Tayyip Erdoan'n da katlmyla bugün Türksat A'nin Gölba yerlekesinde düzenlenecek töre… [+2046 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Bugün altın fiyatları kaç TL? Gram, çeyrek, yarım, tam altın fiyatları canlı 2021 listesi! - Milliyet",
            "description": "Bugün altın fiyatları hakkında bilgi almak isteyenler arayışa koyuldu. Gram altın ve çeyrek altın başta olmak üzere altın fiyatları yoğun ilgi görüyor. Hafatnın ilk gününde altın fiyatları yükseldi mi, düştü mü? Bugün altın almak isteyenler için gram altın fi…",
            "url": "https://www.milliyet.com.tr/galeri/altin-fiyatlari-gram-altin-ve-ceyrek-altin-kac-para-son-dakika-guncel-altin-fiyatlari-6540601",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60d96db086b2471d3c496763.jpg",
            "publishedAt": "2021-06-28T07:28:17Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "HANGİ AŞI? O kişilere kritik aşı uyarısı! - Haberler - Habertürk",
            "description": "Uzmanlar, alerjisi olan kişilerin Covid-19 aşıları konusunda endişe yaşamaması gerektiğini, Sinovac veya BioNTech aşılarından istediğini tercih edebileceğini belirterek, aşıların hastane ortamında yapılmasının önem taşıdığını bildirdi",
            "url": "https://www.haberturk.com/hangi-asi-o-kisilere-kritik-asi-uyarisi-haberler-3117337",
            "urlToImage": "https://im.haberturk.com/2021/06/28/ver1624864804/3117337_1200x627.jpg",
            "publishedAt": "2021-06-28T07:20:04Z",
            "content": "Türkiye Ulusal Alerji ve Klinik mmünoloji Dernei Genel Bakan Prof. Dr. Dilad Mungan, Covid-19 alarnn, alerjisi olanlara etkileri ile anaflaksiye (alerjik ok) yol açp açmad konusundaki endielere açklk… [+3635 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Seren Serengil \"Makyajsızım\" dedi kimseyi inandıramadı! Seren Serengil'in son paylaşımı sosyal medyada olay… - Sabah",
            "description": "Son dönemde sağlık sorunlarıyla baş etmeye çalışan Seren Serengil, her hareketi ve paylaşımıyla adından söz ettirmeye devam ediyor. Zayıflık uğruna 2016 yılında mide ameliyatı geçiren Serengil, ameliyat sonrası hızla kilo vermeye başlamıştı. Kilo vermesi durd…",
            "url": "https://www.sabah.com.tr/galeri/magazin/seren-serengil-makyajsizim-dedi-kimseyi-inandiramadi-seren-serengilin-son-paylasimi-sosyal-medyada-olay-oldu",
            "urlToImage": "https://iasbh.tmgrup.com.tr/5bd96f/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2021/06/28/1624863662803.jpg&l=1",
            "publishedAt": "2021-06-28T07:02:48Z",
            "content": "PHOTOSHOP MU, MAKYAJSIZ MI?\r\n47 kiloya kadar dütükten sonra paylat fotoraflara yapt photoshoplarla sürekli gündeme oturan Seren Serengil, \"Makyajszm\" dedii halini paylat."
        },
        {
            "source": {
                "id": null,
                "name": "Haber7.com"
            },
            "author": "Haber7",
            "title": "EURO 2020'de günün programı - Haber7",
            "description": "2020 Avrupa Futbol Şampiyonası'nda (EURO 2020) son 16 turuna Hırvatistan-İspanya ve Fransa-İsviçre maçlarıyla devam edilecek.",
            "url": "https://spor.haber7.com/milli-takim/haber/3114785-euro-2020de-gunun-programi",
            "urlToImage": "https://i12.haber7.net//haber/haber7/photos/2021/25/euro_2020de_son_16yi_garantileyenler_1624226450_7233.jpg",
            "publishedAt": "2021-06-28T06:55:00Z",
            "content": "Avrupa Futbol ampiyonas (EURO 2020) son 16 turu karlamalar bugün oynanacak iki mücadele ile devam edecek. TS 19.00'da Hrvatistan, spanya ile 22.00'de Fransa, sviçre ile kar karya gelecek.\r\nHIRVATSTAN… [+621 chars]"
        }
    ]
}