{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika... 128 milyar dolar tartışmaları ve Kabine değişikliğiyle ilgili Cumhurbaşkanı Erdoğan'dan flaş açıklama - Milliyet",
            "description": "Gelen son dakika haberine göre; Cumhurbaşkanı Recep Tayyip Erdoğan, AK Parti Grup Toplantısı'nda önemli açıklamalarda bulundu. 128 milyar dolar tartışmaları, CHP'li Engin Altay'ın sözleri  ve Kabine'deki revizyona ilişkin çarpıcı ifadelere yer verdi. İşte Cum…",
            "url": "https://www.milliyet.com.tr/siyaset/son-dakika-128-milyar-dolar-tartismalari-ve-kabine-degisikligiyle-ilgili-cumhurbaskani-erdogandan-flas-aciklama-6487231",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/607feea655427f2f3c9cbfe0.jpg",
            "publishedAt": "2021-04-21T10:37:43Z",
            "content": "Cumhurbakan Erdoan'n açklamalarndan satr balar öyle; Dün gece hem bir bakanlmz ikiye böldük hem de 3 yeni bakan atamas yaptk. Zehra Zümrüt Selçuk ile Ruhsar Pekcan'a ahsm ve partim adna teekkür ediyo… [+5758 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bjk.com.tr"
            },
            "author": null,
            "title": "Beşiktaş Jimnastik Kulübü - Beşiktaş Jimnastik Kulübü",
            "description": "Futbol Takımımızın Süper Lig’in 36. haftasında, dün akşam Demir Grup Sivasspor ile oynadığı maç esnasında",
            "url": "https://bjk.com.tr/tr/haber/80904/vincent-aboubakarin-saglik-durumu-hakkinda-bilgilendirme.html",
            "urlToImage": "https://images.bjk.com.tr/images/news/vincent-aboubakarin-saglik-durumu-hakkinda-bilgilendirme_705x400_000001.jpg",
            "publishedAt": "2021-04-21T10:36:55Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Son dakika... RTÜK'ten 'Engin Altay' kararı - Cumhuriyet",
            "description": "Son dakika gelişmesi... RTÜK, CHP Grup Başkanvekili Engin Altay’ın, iktidarın tepkisine neden olan sözleriyle ilgili soruşturma başlatıldığını açıkladı.",
            "url": "https://www.cumhuriyet.com.tr/haber/son-dakika-rtukten-engin-altay-karari-1829855",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/4/21/1829855/kapak_125106.png",
            "publishedAt": "2021-04-21T09:37:40Z",
            "content": "RTÜK, Cumhuriyet Halk Partisi (CHP) Grup Bakanvekili Engin Altayn KRT televizyonunda yapt açklamalar üzerine inceleme balatldn duyurdu.\r\nRTÜKün sosyal medya hesabndan yaplan paylamda, Bir yayn kurulu… [+660 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "90 yaşındaki kadının 32 milyon doları çalındı - Cumhuriyet",
            "description": "Hong Kong'da tarihin en büyük telefon dolandırıcılığı yaşandı. Çinli yetkililer gibi davranan kişiler, 90 yaşındaki bir kadının 32 milyon dolarını (yaklaşık 260 milyon 732 bin Türk lirası) aldı.",
            "url": "https://www.cumhuriyet.com.tr/haber/90-yasindaki-kadinin-32-milyon-dolari-calindi-1829856",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/4/21/1829856/kapak_123443.png",
            "publishedAt": "2021-04-21T09:37:40Z",
            "content": "Hong Kong bölgesinde, dolandrclar özel idarenin en gösterili mahallesi The Peakteki bir konakta yaayan yal kadn geçen yaz arayarak, kimliinin Çin ana karasndaki ciddi bir ceza davasnda kullanldn söyl… [+1013 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberler.com"
            },
            "author": "Ecem Altan",
            "title": "Hadise'nin Reza Zarrab'la yasak aşk haberlerine erişim engeli talebi reddedildi - Haberler.com",
            "description": "Ünlü şarkıcı Hadise'nin Ebru Gündeş'in boşanma davası açtığı Reza Zarrab ile bir dönem yasak aşk yaşadığı iddiası gündeme bomba gibi düşmüştü. İddiaları kesin bir dille yalanlayan Hadise, hakkında çıkan haberleri kaldırtmak için mahkemeye başvurdu. Ancak şark…",
            "url": "https://www.haberler.com/hadise-nin-reza-zarrab-la-yasak-ask-haberlerine-14080467-haberi/",
            "urlToImage": "https://foto.haberler.com/haber/2021/04/21/hadise-nin-reza-zarrab-la-yasak-ask-haberlerine-14080467_1166_amp.jpg",
            "publishedAt": "2021-04-21T09:34:05Z",
            "content": "Türk müziinin efsane isimlerinden Ebru Günde, geçtiimiz hafta 11 yllk ei Rezza Zarrab ile boanmak için mahkemeye bavurdu. arkc boanma dilekçesinde einin kendisinin de tand kadnlarla ilikisi olduunu b… [+659 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Şeyma Subaşı'nın \"En iyisini hak ediyorum\" sözlerine Gamze Özçelik'ten anlamlı yanıt! - Sabah",
            "description": "Güzel oyuncu Gamze Özçelik, kariyerinin zirvesindeyken radikal bir karar almış ve şöhretine veda etmişti. Maneviyata yönelen Gamze Özçelik, yaptığı sayısız iyilikle yediden yetmişe herkesin gönlüne taht kurdu. Umuda Koşanlar Derneği'ni kuran ve yardıma muhtaç…",
            "url": "https://www.sabah.com.tr/galeri/magazin/seyma-subasinin-en-iyisini-hak-ediyorum-sozlerine-gamze-ozcelikten-anlamli-yanit",
            "urlToImage": "https://iasbh.tmgrup.com.tr/fd9359/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2021/04/21/1618995156766.jpg&l=1",
            "publishedAt": "2021-04-21T09:31:17Z",
            "content": "\"EN YSN HAK ETMYORLAR MI?\"\r\nInstagram hesabndan Afrika'daki çocuklarn fotoraflarn paylaan Özçelik, \"Peki dünyann dört bir köesinde sava, taciz, açlk, sefalet ve yetimlikle ba etmeye çalan bu çocuklar… [+67 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bloomberght.com"
            },
            "author": "BloombergHt",
            "title": "Erdoğan'dan 128 milyar dolar çıkışı: Baştan sona yanlış - BLOOMBERG HT - BloombergHT",
            "description": "Cumhurbaşkanı Recep Tayyip Erdoğan, grup toplantısında ekonomik gelişmelere ilişkin değerlendirmelerde bulundu. Erdoğan, 128 milyar dolar kampanyasının baştan yanlış olduğunu belirtti. Hâlihazırda Merkez Bankası'nın 90 milyar dolara yakın rezervi...",
            "url": "https://www.bloomberght.com/erdogan-dan-128-milyar-dolar-cikisi-bastan-sona-yanlis-2278884",
            "urlToImage": "https://geoim.bloomberght.com/2021/04/21/ver1618999881/2278884_1200x627.jpg",
            "publishedAt": "2021-04-21T09:26:02Z",
            "content": "Cumhurbakan Erdoan 128 milyar dolar rezerv kayb ile ilgili olarak grup toplantsnda açklamalarda bulundu.\r\nErdoan, \"Ne rakam doru, ne rakama yüklenilen anlam doru, ne de bu rakam üzerinden yürütülen k… [+1949 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika: MEB’ten ‘Nutuk’ açıklaması! İnceleme başlatıldı - Hürriyet",
            "description": "MEB'den yapılan açıklamada, Mersin, Çamlıyayla ilçesindeki okullarda “Gençler İçin Nutuk” adlı kitabın dağıtımının engellendiği iddiasını incelemek üzere iki müfettiş görevlendirildiğini bildirdi. Soruşturma kapsamında ilçe milli eğitim müdürü yöneticilik gör…",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-mebden-nutuk-aciklamasi-inceleme-baslatildi-41793630",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/607fed724e3fe105f0c9ae31.jpg",
            "publishedAt": "2021-04-21T09:17:13Z",
            "content": "p&gt;Milli Eitim Bakanl (MEB) Mersin'in Çamlyayla ilçesindeki Nutuk'un datmna yönelik iddialara ilikin soruturma balatldn bildirdi.Bakanlktan yaplan yazl açklamada, \"Mersin ili Çamlyayla lçe Milli Ei… [+827 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Uydu fotoğrafları panik yarattı: Rusya sınıra asker ve uçak yığıyor - Sözcü",
            "description": "Wall Street Journal, elde ettiği uydu görüntülerini paylaşarak Rusya'nın Ukrayna sınırına asker, mühimmat ve savaş uçağı yığmaya devam ettiğini duyurdu. Fotoğraflarda Rusya'nın Su-34, Su-30, Su-27, Su-25 ve Su-24 tipi uçakları sınıra dizdiği görülüyor.",
            "url": "https://www.sozcu.com.tr/2021/dunya/uydu-fotograflari-panik-yaratti-rusya-sinira-asker-ve-ucak-yigiyor-6387029/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/04/21/iecrop/rusya-reuters1_16_9_1618996237-670x371.jpg",
            "publishedAt": "2021-04-21T09:12:15Z",
            "content": "Ukrayna ve Rusya arasnda bir süredir devam eden gerilim trmanyor… ABD, AB ve NATO bata olmak üzere birçok ülkenin destekledii Ukrayna ile gerilim yaayan ve son dönemde snra asker yd açklanan Rusya’da… [+3039 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntvspor.net"
            },
            "author": "NTVSpor",
            "title": "Avrupa Süper Ligi gerçekleşecek mi? Agnelli açıkladı - NTVSpor",
            "description": "SON DAKİKA HABERİ: Juventus Kulübü Başkanı Agnelli, Avrupa Süper Ligi'nin, Premier Lig takımları olmadan devam edemeyeceğini söyledi.",
            "url": "https://www.ntvspor.net/futbol/avrupa-super-ligi-gerceklesecek-mi-agnelli-acikladi-607feb74d2bce00dc83aabd4",
            "urlToImage": "https://cdn.ntvspor.net/a9824fad4419409abd0ab389f7507788.jpg?crop=0,30,941,559",
            "publishedAt": "2021-04-21T09:08:00Z",
            "content": "Juventus Kulübü'nün bakan ve Avrupa Süper Ligi'nin kurucularndan Andrea Agnelli, 6 Premier Lig takmnn Süper Lig'den çekilmesi üzerine konutu.\r\nReuters'a konuan talyan i adam, \"Premier Lig takmlar olm… [+847 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Diken.com.tr"
            },
            "author": null,
            "title": "Floyd'un 'Nefes alamıyorum' dediği görüntüyü çeken genç: Başardık George - Diken",
            "description": "​​​​ABD’nin Minnesota eyaletindeki Minneapolis kentinde polisin George Floyd’a çektirdiği eziyeti görüntüleyen genç, sanık polisin suçlu bulunmasının ardından, \"Başardık George Floyd\" dedi.",
            "url": "https://www.diken.com.tr/floydun-nefes-alamiyorum-dedigi-goruntuyu-ceken-genc-basardik-george/",
            "urlToImage": "https://www.diken.com.tr/wp-content/uploads/2021/04/floyd_karari_reuters_sb.jpg",
            "publishedAt": "2021-04-21T09:01:22Z",
            "content": "ABDnin Minnesota eyaletindeki Minneapolis kentinde polisin George Floyda çektirdii eziyeti görüntüleyen genç, sank polisin suçlu bulunmasnn ardndan, “Baardk George Floyd” dedi.\r\nKarar Minnesota’da da… [+1770 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Vedat Bilgin Çalışma ve Sosyal Hizmetler Bakanı oldu (Vedat Bilgin kimdir?) - NTV Haber",
            "description": "Aile Çalışma ve Sosyal Hizmetler Bakanlığının ikiye ayrılmasıyla Çalışma ve Sosyal Güvenlik Bakanlığı kuruldu. Vedat Bilgin Çalışma ve Sosyal Güvenlik Bakanı oldu. Vedat Bilgin kimdir? Hangi görevlerde bulundu?",
            "url": "https://www.ntv.com.tr/turkiye/vedat-bilgin-calisma-ve-sosyal-hizmetler-bakani-oldu-vedat-bilgin-kimdir,UVjUM4KwbkuRG_kHdDWVFA",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/476Fn-KsEkeyQGBIIMpikw.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-04-21T08:54:00Z",
            "content": "Cumhurbakan Recep Tayyip Erdoan imzasyla Resmi Gazete'de yaymlanan atama kararyla Çalma ve Sosyal Güvenlik Bakanl görevine Vedat Bilgin getirildi.\r\nResmi Gazete'nin bugünkü saysnda yaymlanan Cumhurba… [+1244 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika transfer haberleri: Galatasaray'da bir imza daha yolda! Fatih Terim onay verdi - Milliyet",
            "description": "Spor Toto Süper Lig'de şampiyonluk hedefleyen Sarı Kırmızılılarda gelecek sezonun transfer çalışmaları da son hızıyla devam ediyor. Son dakika haberine göre Galatasaray bir isimle daha anlaşma sağladı. İşte Galatasaray'daki son dakika gelişmesinin detayları...",
            "url": "https://www.milliyet.com.tr/skorer/galeri/son-dakika-transfer-haberleri-galatasarayda-bir-imza-daha-yolda-fatih-terim-onay-verdi-6487077",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/607fc9acadcdeb29582eeccc.jpg",
            "publishedAt": "2021-04-21T08:39:56Z",
            "content": "Spor dünyasndan tüm haberler, futbol severler için son dakika transfer haberleri, spor dünyasndan dikkat çeken gelimeler için Türkiye'nin haber sitesi milliyet.com.tr; Milliyet.com.tr haber içerikler… [+104 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Biontech aşısı mı Sinovac aşısı mı daha etkili? - Sözcü",
            "description": "Aşamalı olarak aşılama süreci devam ederken sırası gelenler ister Biontech isterse de Sinovac aşısı olmayı tercih edebiliyor. Vatandaşlar aşı olmadan önce \"Biontech aşısı mı Sinovac aşısı mı daha etkili?\" sorusuna yanıt arıyor. Uzmanlar Biontech aşısının koru…",
            "url": "https://www.sozcu.com.tr/2021/gundem/biontech-asisi-mi-sinovac-asisi-mi-daha-etkili-6386961/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/04/21/iecrop/corona-virus-asisi-shutter_16_9_1618994134-670x371.jpg",
            "publishedAt": "2021-04-21T08:37:03Z",
            "content": "Salk Bakanl'nn, corona virüsü salgn ile mücadelede Alman Biontech asn da devreye almasyla birlikte a tercihi hakk getirildi. Vatandalar, randevu sistemi üzerinden Biontech ya da Sinovac asn tercih ed… [+5071 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sporx.com"
            },
            "author": null,
            "title": "Fenerbahçe'de El Patron kararı - Sporx",
            "description": "Fenerbahçe'de Emre Belözoğlu, Kasımpaşa ile oynayacak kritik maç öncesinde yine radikal bir kararın altına imza atacak.",
            "url": "https://www.sporx.com/futbol/ekstra/fenerbahcede-el-patron-karariSXGLQ51864SXQ",
            "urlToImage": "https://www.sporx.com/img/2021/04/21/_ef340_800.jpg",
            "publishedAt": "2021-04-21T08:35:11Z",
            "content": "F.BAHÇE'DE GUSTAVO YNE YEDEK\r\nFenerbahçe'de teknik direktör Emre Belözolu göreve gelir gelmez tüm ezberleri bozdu ve yeni bir takm ina etmeye balad. Her futbolcuyu deerlendiren ve sürpriz kadrolar, s… [+1454 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Kabine'de değişiklik (İki yeni bakanlık kuruldu) - NTV Haber",
            "description": "Uzun zamandır beklenen kabine revizyonu gerçekleşti. Ticaret Bakanı Ruhsar Pekcan'ın görevine son verilirken, yerine Mehmet Muş atandı. Aile, Çalışma ve Sosyal Hizmetler Bakanlığı, Aile ve Sosyal Hizmetler Bakanlığı ile Çalışma ve Sosyal Güvenlik Bakanlığı ad…",
            "url": "https://www.ntv.com.tr/turkiye/kabinede-degisiklik-ikiyeni-bakanlik-kuruldu,epX-bfEQ00SB4Ru5cn-cWQ",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/VEVzJJKnN0282oqx6hYR2g.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-04-21T08:29:00Z",
            "content": "son dakika\" data-mce-href=\"https://www.ntv.com.tr/son-dakika\"&gt;Son dakika haberi! Aile ve Sosyal Hizmetler Bakanl ile Çalma ve Sosyal Güvenlik Bakanl kurulmasna dair Cumhurbakanl Kararnamesi ile ba… [+3041 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Ziya Selçuk'tan son dakika yüz yüze sınav açıklaması - Cumhuriyet",
            "description": "Son dakika gelişmesi... Milli Eğitim Bakanı Ziya Selçuk, 3 Mayıs'ta yapılacak yüz yüze sınavlarla ilgili açıklama yaptı.",
            "url": "https://www.cumhuriyet.com.tr/haber/ziya-selcuktan-son-dakika-yuz-yuze-sinav-aciklamasi-1829824",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/4/21/1829824/kapak_111904.jpg",
            "publishedAt": "2021-04-21T08:06:32Z",
            "content": "Milli Eitim Bakan Ziya Selçuk, 3 Mays'taki snavlara ilikin önemli açklamalarda bulundu. Bakan Selçuk, \"3 Maystaki snavlarla ilgili bak açmz u; eer hocalarmz tabloyu ortaya koyduklarnda bunlarn ertele… [+838 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "23 Nisan’da sürpriz olacak mı? Üç gün kapanma hazırlığı yok - Hürriyet",
            "description": "Koronavirüste vaka sayılarının 60 bini aşmasının ardından 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı ile Ramazan Bayramı’nda “tam kapanmaya” dönük seçenekler tartışılmaya başlandı. Kabinede, kalabalık yerler ve AVM’lerin kapatılmasına yönelik yeni kararların …",
            "url": "https://www.hurriyet.com.tr/gundem/23-nisanda-surpriz-olacak-mi-uc-gun-kapanma-hazirligi-yok-41793260",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/607fbca04e3fe105f0c9ab0d.jpg",
            "publishedAt": "2021-04-21T08:04:19Z",
            "content": "p&gt;EK GENELGE ÇIKABLRCuma gününe denk gelen Ulusal Egemenlik ve Çocuk Bayram, resmi tatil olduu için Türkiye genelinde hafta sonunu da içine alan üç günlük sokaa çkma yasann uygulanabilecei iddias … [+1469 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Superhaber.tv"
            },
            "author": "Elif Karahan",
            "title": "6 saat ve daha az uyuyanların bunama riski yüzde 30 fazla! - Süper Haber",
            "description": "Bilim insanlarının yaptığı yeni bir araştırmaya göre; 6 saat ve daha az uyuyan insanların bunama riski, 7 saat uyuyan insanlara göre yüzde 30 daha fazla.",
            "url": "https://www.superhaber.tv/6-saat-ve-daha-az-uyuyanlarin-bunama-riski-yuzde-30-fazla-haber-335267",
            "urlToImage": "https://i.superhaber.tv/storage/files/images/2021/04/21/depophotos-17043346-sMHj_cover.jpg.webp",
            "publishedAt": "2021-04-21T08:03:00Z",
            "content": "ngiliz ve Fransz bilim insanlar tarafndan yaplanin büyük bir aratrmaya göre, her gece düzenli olarak alt saat veya daha az uyuyan orta yallarda, yedi saat uyuyanlara göre demans gelime olasl daha yük… [+1423 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "General Motors'tan uzaktan çalışma planı - Hürriyet",
            "description": "General Motors CEO'su çalışanlar için uzaktan çalışma planını duyurdu. Plana göre tamamını kapsama da esnek bir çalışma düzeni oluşturulacak ve eğitimler de dahil olmak üzere bu düzen evlerden sağlanacak.",
            "url": "https://www.hurriyet.com.tr/ekonomi/general-motorstan-uzaktan-calisma-plani-41793525",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/607fd75c4e3fe000e88f500f.jpg",
            "publishedAt": "2021-04-21T07:42:00Z",
            "content": "p&gt;General Motors bakan ve CEO'su Mary Barra, Sal günü irketteki çalanlar için daha esnek bir çalma plann açklad.Bir LinkedIn blog gönderisinde Barra, \"Çalmann izin verdii yerlerde\" çalanlarn artk … [+914 chars]"
        }
    ]
}