{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Büyük ustaya veda… Ferhan Şensoy’un cenazesi Ses Tiyatrosu’na getirildi - Sözcü",
            "description": "Usta tiyatrocu Ferhan Şensoy, iki gün önce İstanbul Tıp Fakültesi Hastanesi'nde ciddi kalp damar hastalıkları ve solunum yetersizliği nedeniyle vefat etmişti. Ferhan Şensoy için ilk tören Galatasaray Lisesi'nde düzenledi. Usta sanatçının cenazesi törenin ardı…",
            "url": "https://www.sozcu.com.tr/hayatim/kultur-sanat-haberleri/buyuk-ustaya-veda-ferhan-sensoyun-cenazesi-ses-tiyatrosuna-getirildi/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/09/02/iecrop/ferhansensoy.sozcu__16_9_1630576039-670x371.jpeg",
            "publishedAt": "2021-09-02T09:55:12Z",
            "content": "Usta tiyatrocu Ferhan ensoy, iki gün önce stanbul Tp Fakültesi Hastanesi'nde ciddi kalp damar hastalklar ve solunum yetersizlii nedeniyle vefat etmiti. Ferhan ensoy için ilk tören Galatasaray Lisesi'… [+3184 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Karar.com"
            },
            "author": null,
            "title": "AYM kararını verdi: HDP'ye 30 gün ek süre - KARAR",
            "description": "Anayasa Mahkemesi, HDP’nin ek süre talebini kabul etti. HDP’ye savunma için 30 gün ek süre verildi. Böylelikle toplam süre 90 güne çıktı.",
            "url": "https://www.karar.com/guncel-haberler/son-dakika-aym-kararini-verdi-hdpnin-talebini-kabul-etti-1630919",
            "urlToImage": "https://cdn.karar.com/news/1388816.jpg",
            "publishedAt": "2021-09-02T09:42:04Z",
            "content": "Anayasa Mahkemesi, HDPnin ek süre talebini kabul etti. HDPye savunma için 30 gün ek süre verildi. Böylelikle toplam süre 90 güne çkt.Anayasa Mahkemesi, HPD'nin kapatma davasndaki savunma için yeni bi… [+570 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Müteahhitler ‘grev’ tarihini açıkladı - Sözcü",
            "description": "Aylardır çimento fiyatlarındaki artıştan yakınan ve fiyatların 'makul seviyelere düşmemesi halinde' iş bırakacaklarının sinyalini veren müteahhitler, boykota başlayacakları tarihi bugün duyurdu. İMKON üyeleri 15 gün sürecek boykotlarına 9 Eylül'de başlayacak.",
            "url": "https://www.sozcu.com.tr/2021/ekonomi/muteahhitler-grev-tarihini-acikladi-6626753/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/09/02/iecrop/resimid_185955911_18595591_16_9_1630574698-670x371.jpg",
            "publishedAt": "2021-09-02T09:32:40Z",
            "content": "Aylardr çimento fiyatlarndaki arttan yaknan ve fiyatlarn 'makul seviyelere dümemesi halinde' i brakacaklarnn sinyalini veren müteahhitler, boykota balayacaklar tarihi bugün duyurdu. MKON üyeleri 15 g… [+1988 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... Dış ticaret verisi açıklandı! Cumhuriyet rekoru geldi - Hürriyet",
            "description": "Ticaret Bakanı Mehmet Muş, ağustos ayı dış ticaret rakamlarını açıkladı. Ağustos ayında ihracat yüzde 52'ye yakın artışla 19 milyar dolara ulaştı. Yıllık bazda ihracat 207 milyar doları aşarak Cumhuriyet tarihi rekoru kırılmış oldu.",
            "url": "https://www.hurriyet.com.tr/ekonomi/son-dakika-dis-ticaret-verisi-aciklaniyor-41885998",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/613090b74e3fe11ae8c641f2.jpg",
            "publishedAt": "2021-09-02T09:24:21Z",
            "content": "p&gt;Ticaret Bakan Mehmet Mu, austosta ihracatn geçen yln ayn ayna göre yaklak yüzde 52'lik artla 18,9 milyar dolara ulatn belirterek, \"Bu rakam ile en yüksek austos ay ihracat rakamna ulam bulunuyor… [+10686 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "İkinci el cep telefonu ve tablet satışlarına yeni düzenleme - NTV",
            "description": "Elektronik kimlik bilgisi bulunan kullanılmış malların yenilenebilmesi için en az bir yıl öncesine ilişkin data, ses ya da kısa mesaj kullanım trafiğinin bulunması zorunlu olacak. Karar, Ticaret Bakanlığı tarafından hazırlanan Yönetmelik'in Resmi Gazete'de ya…",
            "url": "https://www.ntv.com.tr/ekonomi/ikinci-el-cep-telefonu-ve-tablet-satislarina-yeni-duzenleme,iTn2ibkRfUmOwiOVV42t-w",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/NQctHSx0XEez2FyIZ5xqpw.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-09-02T09:20:00Z",
            "content": "Yenileme ilemi yaplmadan ikinci el ticarete konu olan kullanlm cep telefonlar ve tabletlerin, tüketicinin kolaylkla görebilecei ve okuyabilecei ekilde, maln mevcut durumunu ve varsa yaplan ilemleri g… [+3326 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntvspor.net"
            },
            "author": "NTVSpor",
            "title": "Galatasaray'dan Marcao kararı - NTV Spor",
            "description": "Galatasaray kadro dışı bıraktığı Marcao'yu affetmeye hazırlanıyor. Sarı-Kırmızılılar, Fatih Terim'in isteğiyle Brezilyalı oyuncunun ismini UEFA'ya bildirilecek listede yer verecek.",
            "url": "https://www.ntvspor.net/futbol/galatasaray-dan-marcao-karari-6130963815ae701478350f73",
            "urlToImage": "https://cdn.ntvspor.net/dd419e5892d040f7b42354ced7190bd2.jpg?crop=0,57,941,586",
            "publishedAt": "2021-09-02T09:15:36Z",
            "content": "Süper Lig'in ilk haftasnda Giresunspor deplasmannda Kerem Aktürkolu ve Marcao arasnda yaanan krizin ardndan Brezilyal kadro d brakld. Marcao, TFF tarafndan da 8 maç cezaya çarptrld.\r\nSar-Krmzllar, 25… [+449 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Kriz onu da vurdu! Otomotiv devi üretimi durduruyor - Hürriyet",
            "description": "Çip krizi günden güne artış gösteriyor. Şirketler üretimlerini durdurma kararlarını arka arkaya alırken son olarak Tesla da açıklama yaptı. Tesla Şangay'daki fabrikasında operasyonlarını küresel çip krizi nedeniyle geçici olarak durdurdu.",
            "url": "https://www.hurriyet.com.tr/ekonomi/kriz-onu-da-vurdu-otomotiv-devi-uretimi-durduruyor-41886176",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/6130940d4e3fe11ae8c6426f.jpg",
            "publishedAt": "2021-09-02T09:06:00Z",
            "content": "p&gt;Çip krizi dünyada etkisini sürdürürken özellikle otomobil irketlerinde üretim kesinti haberi arka arkaya geliyor. Son olarak Tesla, Çindeki fabrikada üretim hattnn çip sknts nedeniyle austos ayn… [+915 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "En kapsamlı araştırma: Maske ne kadar koruyor? - Cumhuriyet",
            "description": "Koronavirüse karşı önlemlerin başında gelen maskeler ile ilgili bugüne kadar yapılan en büyük araştırma yayımlandı. ABD’de yapılan çalışmada, maske takmanın koronavirüsün yayılmasını yüzde 9 oranında önleyebildiği ortaya çıktı.",
            "url": "https://www.cumhuriyet.com.tr/haber/en-kapsamli-arastirma-maske-ne-kadar-koruyor-1865552",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/9/2/1865552/kapak_115341.jpg",
            "publishedAt": "2021-09-02T08:58:21Z",
            "content": "ABDde maske kullanmnn koronavirüsü engelleme üzerindeki etkileri üzerine yaplan ve bugüne kadar gerçekletirilen en büyük çalma ortaya konuldu. \r\nYale Üniversitesi ve Stanford Üniversitesi'nden bilim … [+1155 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Hamileler korona aşısı olmalı mı? Bilim Kurulu üyesi açıkladı - Hürriyet",
            "description": "Sağlık Bakanlığınca, Kovid-19'la mücadele kapsamında ülke genelinde uygulanan toplam aşı miktarı 95 milyon dozu geçti. 48 milyon 616 bin 804 birinci doz, 37 milyon 427 bin 546 ikinci doz aşı uygulandı. Diğer dozlarla birlikte toplam yapılan doz sayısı, 95 mil…",
            "url": "https://www.hurriyet.com.tr/galeri-hamileler-korona-asisi-olmali-mi-bilim-kurulu-uyesi-acikladi-41886197",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/61309164c9de3d0d0803e2bb.jpg",
            "publishedAt": "2021-09-02T08:55:00Z",
            "content": "Salk Bakanl Koronavirüs Bilim Kurulu Üyesi Prof. Dr. Alper ener, son haftalarda gebelerde yeni tip koronavirüs (Kovid-19) vaka saylarnda art gözlendiini belirterek, salgnn hem anne hem de bebekte olu… [+962 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Dünyanın ve Türkiye’nin en iyi üniversiteleri açıklandı - Cumhuriyet",
            "description": "Dünyanın en itibarlı derecelendirme kuruluşlarından olan Times Higher Education (THE), ‘Dünya Üniversite Sıralaması 2022’ sonuçlarını açıkladı.",
            "url": "https://www.cumhuriyet.com.tr/haber/dunyanin-ve-turkiyenin-en-iyi-universiteleri-aciklandi-1865543",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/9/2/1865543/kapak_114730.jpg",
            "publishedAt": "2021-09-02T08:49:42Z",
            "content": "2010 ylndan itibaren alanlarnda dünyann en iyi üniversitelerinin belirlendii listede 99 ülke ve bin 600ün üzerinde üniversite bulunuyor. Listedeki üniversiteler bu yl; eitim/öretim, aratrma, atf, ulu… [+1252 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberler.com"
            },
            "author": "Ömer Özarslan",
            "title": "Cristiano Ronaldo rakibine Osmanlı tokadı attı, hakem oralı bile olmadı - Haberler",
            "description": "2022 Dünya Kupası Elemeleri A Grubu 4. maçında İrlanda'ya konuk olan Portekiz, rakibini 2-1 mağlup etti, goller Cristiano Ronaldo'dan geldi. Ancak Ronaldo'nun gollerinden çok attığı tokat konuşuldu. Maçın 15. dakikasında Portekiz'in kullanacağı penaltıda Rona…",
            "url": "https://www.haberler.com/cristiano-ronaldo-rakibine-tokat-atti-hakem-14369698-haberi/",
            "urlToImage": "https://foto.haberler.com/haber/2021/09/02/cristiano-ronaldo-rakibine-tokat-atti-hakem-14369698_1834_amp.jpg",
            "publishedAt": "2021-09-02T07:59:18Z",
            "content": "Dünya Kupas Avrupa Elemeleri A Grubu'nda mücadele eden Portekiz, grubundaki dördüncü karlamada rlanda Cumhuriyeti'ni konuk etti. Maçn ilk yarsnda 15. dakikada kazanlan penaltda Portekiz adna topun ba… [+495 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Selçuk Bayraktar paylaştı! İşte Akıncı'nın 'sırrı' - Hürriyet",
            "description": "Bayraktar AKINCI TİHA’nın 6 Aralık 2019’daki ilk uçuşundan önce, uçuş kontrol bilgisayarının içindeki gömülü yazılıma Cumhurbaşkanı Recep Tayyip Erdoğan’ın özel bir mesajı eklendi.",
            "url": "https://www.hurriyet.com.tr/ekonomi/selcuk-bayraktar-paylasti-iste-akincinin-sirri-41886063",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/613080f94e3fe118340abd00.jpg",
            "publishedAt": "2021-09-02T07:57:00Z",
            "content": "p&gt;Milli ve özgün olarak tasarlanp gelitirilen AKINCI THA'lar tüm uçularnda Cumhurbakan Erdoann gelecek nesillere ithafen yazd ve tarihe not dütüü bu mesajn dahil edildii yazlmla görev yapacak.Mesa… [+2006 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... Meteoroloji bölgeleri sıraladı ve uyardı! Aşırı kuvvetli yağış geliyor: 100 kilogram üzeri... - Hürriyet",
            "description": "Meteoroloji Genel Müdürlüğü'nün son hava durumu raporunda çok sayıda kent için sarı ve turuncu kodlu uyarıda bulundu. Ülke genelinde sıcaklıkların 5 ila 10 derece azalması beklenirken yağışların Zonguldak, Bartın, Düzce, Ordu, Samsun'un doğusu ve Kastamonu'nu…",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-meteoroloji-bolgeleri-siraladi-ve-uyardi-asiri-kuvvetli-yagis-geliyor-100-kilogram-uzeri-41886008",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/613070eb4e3fe01a54828e33.jpg",
            "publishedAt": "2021-09-02T07:53:18Z",
            "content": "p&gt;Meteoroloji Genel Müdürlüü tarafndan yaplan son deerlendirmelere göre: Ülkemizin kuzey ve iç kesimlerinin parçal yer yer çok bulutlu; Marmara'nn dousu, Karadeniz, ç Anadolu'nun güneyi ve dousu, … [+7055 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "SON DAKİKA: Kuzey Kore lideri Kim Jong-un'un son hali şoke etti! - Habertürk",
            "description": "SON DAKİKA HABERLER! Kuzey Kore lideri Kim Jong Un’un başkent Pyongyang’daki Gençlik Günü kutlamalarındaki görüntüsü herkesi şaşırttı. Bir süredir zayıfladığı görülen Kim’in her zamankinden daha zayıf olduğu görüldü.",
            "url": "https://www.haberturk.com/kuzey-kore-lideri-kim-jong-un-un-son-hali-soke-etti-3179794",
            "urlToImage": "https://im.haberturk.com/2021/09/02/ver1630569139/3179794_1200x627.jpg",
            "publishedAt": "2021-09-02T07:52:19Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "‘Uzun süren Covid-19’ semptomları: İki doz aşı olanlar hakkında çarpıcı araştırma - Cumhuriyet",
            "description": "İngiltere’de gerçekleştirilen yeni bir araştırma, iki doz aşı olan kişilerle ilgili çarpıcı sonuçları ortaya çıkardı.",
            "url": "https://www.cumhuriyet.com.tr/haber/uzun-suren-covid-19-semptomlariyla-ilgili-carpici-arastirma-iki-doz-asi-nasil-etkiledi-1865519",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/9/2/1865519/kapak_103912.jpg",
            "publishedAt": "2021-09-02T07:44:59Z",
            "content": "King's College London'da koronavirüsü atlattktan sonra uzun süre devam eden koronavirüs semptomlar ve iki doz ayla ilgili yeni bir çalma yapld.\r\n2 milyondan fazla kiinin verilerinin analiz edildii ar… [+568 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberler.com"
            },
            "author": "Murat Aslan",
            "title": "Altının gram fiyatı 483 lira seviyesinden işlem görüyor - Haberler",
            "description": "Altının gram fiyatı, güne düşüşle başlamasının ardından 483,3 lira seviyesinde işlem görüyor. Aynı dakikalarda çeyrek altın 792 lira, cumhuriyet altını da 3.227 liradan satılıyor.",
            "url": "https://www.haberler.com/altinin-gram-fiyati-483-lira-seviyesinden-islem-14369634-haberi/",
            "urlToImage": "https://foto.haberler.com/haber/2021/09/02/altinin-gram-fiyati-483-lira-seviyesinden-islem-14369634_3449_amp.jpg",
            "publishedAt": "2021-09-02T07:42:48Z",
            "content": "Dün, dolar kurundaki düüe paralel deer kaybeden altnn gram fiyat, günü önceki kapann yüzde 0,2 altnda 483,9 liradan tamamlad. Altnn gram fiyat, düü eilimini üst üste dördüncü güne tamasnn ardndan, sa… [+1139 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Korona hastalarına umut oldu! Direk virüsü öldürüyor - Milliyet",
            "description": "Üniversitesi'nden Prof. Dr. İsmail Balık, koronavirüse karşı ABD'de geliştirilen ilacın Faz-3 çalışmalarına başladıklarını söyledi. Prof. Dr. İsmail Balık, Bu ilaç; direkt virüsü öldüren, özellikle hastalığı ağır seyretme potansiyeli fazla risk grubundaki has…",
            "url": "https://www.milliyet.com.tr/gundem/korona-hastalarina-umut-oldu-direkt-virusu-olduruyor-6588629",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/61307d3886b24417ccc501ee.jpg",
            "publishedAt": "2021-09-02T07:29:00Z",
            "content": "Ankara Üniversitesi Enfeksiyon Hastalklar Anabilim Dal Bakan Prof. Dr. smail Balk, salgnn bandan bu yana Ankara Üniversitesi Tp Fakültesi olarak Türkiye'deki birçok merkezle beraber hem hastaln seyri… [+1916 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Yenisafak.com"
            },
            "author": "Pınar Köse",
            "title": "Görüntülü mesajla ’aşı’ olun mesajı verdi: 24 saat geçmeden hayatını kaybetti - Yeni Şafak",
            "description": "Karaman’da koranavirüse yakalandıktan sonra aşı yaptırmadığı için hastalığı ağır geçiren Süleyman Can, hastane odasında çektirdiği görüntülü mesajla ’aşı’ olun çağrısında bulunduktan sonra hayatını kaybetti.",
            "url": "https://www.yenisafak.com/hayat/goruntulu-mesajla-asi-olun-mesaji-verdi-24-saat-gecmeden-hayatini-kaybetti-3690448",
            "urlToImage": "https://img.piri.net/mnresize/600/-/resim/imagecrop/2021/09/02/10/35/resized_3a5fc-354189d843188418.jpg",
            "publishedAt": "2021-09-02T07:28:43Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... İş adamı Mustafa Selim Yaşar vefat etti - Hürriyet",
            "description": "Yaşar Holding Yönetim Kurulu Başkanı Mustafa Selim Yaşar, Covid-19 pandemisine bağlı gelişen rahatsızlık sebebiyle 2 Eylül 2021 Perşembe günü sabaha karşı vefat etti.",
            "url": "https://www.hurriyet.com.tr/ekonomi/son-dakika-is-adami-mustafa-selim-yasar-vefat-etti-41886060",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/613077164e3fe01a54828f08.jpg",
            "publishedAt": "2021-09-02T07:03:00Z",
            "content": "p&gt;Gda, tarm, sanayi alannda birçok irketle hizmet veren Yaar Holding'in patronu Mustafa Selim Yaar bu sabah hayatn kaybetti. Ani gerçekleen bir rahatszlk sonucu hayatn kaybeden Yaar 65 yandayd.Mus… [+1210 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Ayşegül Aldinç’in annesi hastanelik oldu - Hürriyet",
            "description": "Kim kime ne demiş, kim nereye gitmiş ve neler yapmış? Sinema, sahne ve televizyonda neler olmuş? Magazin dünyasından kısa haberler...",
            "url": "https://www.hurriyet.com.tr/kelebek/magazin/aysegul-aldincin-annesi-hastanelik-oldu-41886000",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/61306e9b4e3fe118340abaae.jpg",
            "publishedAt": "2021-09-02T06:26:00Z",
            "content": "p class=\"\"&gt;Annecim için dualarnz esirgemeyinAyegül Aldinçin annesi önceki gün evinde kaza geçirdi. Ünlü arkc, ameliyata alnacak annesi için hayranlarndan dua istedi.\r\nAyegül Aldinçin annesi geçird… [+2693 chars]"
        }
    ]
}