{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "SON DAKİKA | Bulgaristan'ın Ankara Büyükelçisi, Dışişleri Bakanlığı'na çağrıldı - HABERLER - Habertürk",
            "description": "Son dakika haberi... Bulgaristan'ın Ankara Büyükelçisi, Dışişleri Bakanlığı'na çağrılarak Bulgaristan'da seçmenlerin Türkiye'nin resmi makamlarınca yönlendirildiği ve iç işlerine karışıldığı iddiaları reddedildi",
            "url": "https://www.haberturk.com/son-dakika-bulgaristan-in-ankara-buyukelcisi-disisleri-bakanligi-na-cagrildi-haberler-3257832",
            "urlToImage": "https://im.haberturk.com/2021/11/19/ver1637273559/3257832_1200x627.jpg",
            "publishedAt": "2021-11-18T21:31:23Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Askeri araç kazasında 1 askerimiz şehit oldu - Sözcü",
            "description": "Askeri araç kazasında 1 askerimiz şehit oldu - Milli Savunma Bakanlığı, Şırnak'ın Uludere bölgesinde Astsubay Üstçavuş Cihan Geçit'in askeri araç kazası sonucu şehit olduğunu açıkladı.",
            "url": "https://www.sozcu.com.tr/2021/gundem/askeri-arac-kazasinda-1-askerimiz-sehit-oldu-6777405/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2021/11/18/iecrop/sehit-dha-1_16_9_1637270519-670x371.jpg",
            "publishedAt": "2021-11-18T21:22:24Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "MasterChef'te üçüncü dokunulmazlığı kim kazandı 18 Kasım? MasterChef eleme adayları... - Milliyet",
            "description": "Kırmızı ve mavi takım yarışmacıları son kez takımca mutfağa girdi ve dış oyunda mücadele etti. Sakarya'da düzenlenen üçüncü takım oyununda Sakarya'ya özgü tatlar yapıldı. İki takım oyununda da eleme adayları çıkarılmıştı. 18 Kasım MasterChef'te 5 farklı yemeğ…",
            "url": "https://www.milliyet.com.tr/cadde/galeri/masterchefte-ucuncu-dokunulmazligi-kim-kazandi-18-kasim-masterchef-eleme-adaylari-6643557",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6196afdc86b2443fb467e868.jpg",
            "publishedAt": "2021-11-18T21:17:03Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "SON DAKİKA HABERİ: Ankara'da 3 katlı binada patlama: 1'i çocuk 2 kişi hayatını kaybetti, 4 kişi yaralı - NTV",
            "description": "SON DAKİKA HABERİ: Ankara'nın Keçiören ilçesindeki bir apartmanda patlama sonucu 3 katlı binanın bir kısmı çöktü. Patlama sonucu 1'i çocuk 2 kişi hayatını kaybetti, 4 kişi yaralandı. Patlamanın nedeninin LPG olduğu düşünülüyor.",
            "url": "https://www.ntv.com.tr/turkiye/son-dakika-haberiankara-keciorende-bir-binada-patlama,3pa0tIRMZkuNZilVnvOGMg",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/jh-XPIuONUidobt_SqKFxw.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-11-18T20:36:00Z",
            "content": "Son dakika haberi! Ankara'nn Keçiören ilçesindeki bir binada patlama meydana geldi. \r\nPatlama sonucunda bir bölümü çöken 3 katl binada arama kurtarma çalmas balatld.\r\nVAL AHN: 4 YARALIMIZ, 2 VEFATIMI… [+2006 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Acı haberi Bakan Koca duyurdu: AK Parti Kahramanmaraş Milletvekili İmran Kılıç hayatını kaybetti - Hürriyet",
            "description": "Sağlık Bakanı Fahrettin Koca, AK Parti Kahramanmaraş Milletvekili İmran Kılıç'ın tedavi gördüğü Ankara Şehir Hastanesi'nde vefat ettiğini bildirdi. Kılıç'ın vefat haberini alan sevenleri başsağlığı mesajları yayımladı.",
            "url": "https://www.hurriyet.com.tr/gundem/aci-haberi-bakan-koca-duyurdu-ak-parti-kahramanmaras-milletvekili-imran-kilic-hayatini-kaybetti-41942506",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/61969d7d4e3fe10c444982c4.jpg",
            "publishedAt": "2021-11-18T20:29:19Z",
            "content": "p&gt;Salk Bakan Fahrettin Koca, Twitter hesabndan yapt paylamda, \"Kahramanmara milletvekili, ilim ve irfan adam deerli aabeyimiz mran Klç, tedavi gördüü Ankara ehir Hastanesinde hayata veda etti. Ken… [+2720 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntvspor.net"
            },
            "author": "NTVSpor",
            "title": "Messi neden ayrıldı? \"O varken yapamazdık...\" - ntvspor.net",
            "description": "Barcelona'da mevcut yönetimin finansörlerinden Jose Elias, Lionel Messi'nin neden ayrıldığını üç maddede açıkladı.",
            "url": "https://www.ntvspor.net/futbol/messi-neden-ayrildi-o-varken-yapamazdik-6196aa908b32628e14d481a8",
            "urlToImage": "https://cdn.ntvspor.net/5d4cc9e4b9784c6397ef9d73fe12b673.jpg?crop=0,22,940,551&w=940&h=529&mode=crop",
            "publishedAt": "2021-11-18T19:33:36Z",
            "content": "AS gazetesinde yer alan habere göre, i insan ve Laporta yönetimindeki Barcelona'nn finansörlerinden Jose Elias, Messi'nin ayrlk nedenlerini sralad.\r\nElias, \"Barcelona'da yeni bir takm kurmamz gerekiy… [+815 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Borsagundem.com"
            },
            "author": "www.borsagundem.com",
            "title": "SPK, PC İletişim'in halka arz başvurusuna onay verdi - Borsagundem",
            "description": "Sermaye Piyasası Kurulu, PC İletişim ve Medya Hizmetleri Sanayi Ticaret'in halka arz başvurusunu onayladı",
            "url": "https://www.borsagundem.com/haber/spk-pc-iletisimin-halka-arz-basvurusuna-onay-verdi/1619291",
            "urlToImage": "https://i.borsagundem.com/files/2021/11/18/1619291/1619291.jpg?v=1637272381",
            "publishedAt": "2021-11-18T19:05:02Z",
            "content": "Borsagundem.comda yer alan bilgi, yorum ve tavsiyeleri yatrm danmanl kapsamnda deildir. Yatrm danmanl hizmeti; arac kurumlar, portföy yönetim irketleri, mevduat kabul etmeyen bankalar ile müteri aras… [+1727 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeteduvar.com.tr"
            },
            "author": "Ömür Akyıldız",
            "title": "İngiltere, düşen F-35'in Rusya'nın eline geçmemesi için önlem aldı - Gazete Duvar",
            "description": "İngiltere, Akdeniz'de düşen F-35 uçağının Rusya'nın eline geçmemesi için tedbir aldı. İngiltere Hava Kuvvetleri'nden bir yetkili, “Rusların bir F-35'e sahip olmayı çok isteyeceklerinden eminim” dedi.",
            "url": "https://www.gazeteduvar.com.tr/ingiltere-akdenize-dusen-f-35in-rusyanin-eline-gecmemesi-icin-onlem-aldi-haber-1542381",
            "urlToImage": "https://i.gazeteduvar.com.tr/2/1280/720/storage/files/images/2021/02/19/35-b2ie_cover.jpg",
            "publishedAt": "2021-11-18T18:11:00Z",
            "content": "DUVAR - İngiltere ordusu, Akdeniz'de düşen F-35 savaş uçağının denizden çıkarılabilmesi için ABD'den yardım istedi.\r\nTimes gazetesinde yer alan habere göre, bir Savunma Bakanlığı yetkilisi, \"Birkaç ü… [+1037 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Rusya Devlet Başkanı Putin, ABD ve NATO’yu hedef aldı - Sözcü",
            "description": "Rusya Devlet Başkanı Putin, ABD ve NATO’yu hedef aldı - Rusya Devlet Başkanı Vladimir Putin, ABD ve NATO’yu hedef alarak, “NATO’nun doğuya doğru genişlemesi konusundaki endişelerimiz ve uyarılarımız tamamen görmezden gelindi” dedi.\r.",
            "url": "https://www.sozcu.com.tr/2021/dunya/rusya-devlet-baskani-putin-abd-ve-natoyu-hedef-aldi-6776974/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2021/11/18/iecrop/putin-reuters-1_16_9_1637258003-670x371.jpg",
            "publishedAt": "2021-11-18T17:53:32Z",
            "content": "<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nRusya'nn bakenti Moskova'da düzenlenen Dileri Bakanl Yönetim Kurulu toplantsna katlan Rusya Devlet Bakan Vladimir Putin, U… [+4208 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeteduvar.com.tr"
            },
            "author": "Ömür Akyıldız",
            "title": "İçişleri Bakanı Soylu, BAE Başbakan Yardımcısı'yla görüştü - Gazete Duvar",
            "description": "İçişleri Bakanı Süleyman Soylu, İtalya'da BAE Başbakan Yardımcısı Nahyan'la bir araya geldi.",
            "url": "https://www.gazeteduvar.com.tr/icisleri-bakani-soylu-bae-basbakan-yardimcisiyla-gorustu-haber-1542379",
            "urlToImage": "https://i.gazeteduvar.com.tr/2/1280/720/storage/files/images/2021/11/18/suleyman-soylu-y5lg_cover.jpg",
            "publishedAt": "2021-11-18T17:43:40Z",
            "content": "DUVAR - İçişleri Bakanı Süleyman Soylu, Birleşik Arap Emirlikleri (BAE) Başbakan Yardımcısı Saif bin Zayed Al Nahyan'la görüştü.\r\nİçişleri Bakanı Süleyman Soylu, 2021 Akdeniz Parlamenter Asamblesi Öd… [+499 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bloomberght.com"
            },
            "author": "BloombergHt",
            "title": "Ford ve GlobalFoundries'den çip krizine karşı iş birliği - BloombergHT",
            "description": "ABD'nin büyük otomobil üreticilerinden Ford ve çip üreticisi GlobalFoundries, otomotiv endüstrisi için çip tedarikini artırmak amacıyla stratejik bir iş birliği yapacaklarını duyurdu.",
            "url": "https://www.bloomberght.com/ford-ve-globalfoundries-den-cip-krizine-karsi-is-birligi-2292380",
            "urlToImage": "https://geoim.bloomberght.com/2021/11/18/ver1637255700/2292380_1200x627.jpg",
            "publishedAt": "2021-11-18T17:15:00Z",
            "content": "Ford'dan yaplan açklamada, iki irketin artan çip talebinin karlanmas için birlikte çalaca aktarld.\r\nFord ve ABD otomotiv endüstrisi için çip tedarikinin artrlmasnn hedeflendii belirtilen açklamada, i… [+797 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "CHP lideri Kılıçdaroğlu ve İYİ Parti Genel Başkanı Akşener'den faiz kararı sonrası: Hemen seçim - Habertürk",
            "description": "CHP Genel Başkanı Kemal Kılıçdaroğlu, Merkez Bankası'nın faiz kararının ardından 'seçim' çağrısında bulundu. İYİ Parti Genel Başkanı Meral Akşener de sosyal medya Twitter hesabından yayınladığı mesajda, \"Bir an evvel ülkeyi seçime götürüp bu rezilliğe dur den…",
            "url": "https://www.haberturk.com/chp-lideri-kilicdaroglu-ve-iyi-parti-genel-baskani-aksener-den-faiz-karari-sonrasi-hemen-secim-3257363",
            "urlToImage": "https://im.haberturk.com/2021/11/18/ver1637255566/3257363_1200x627.jpg",
            "publishedAt": "2021-11-18T17:12:46Z",
            "content": "Türkiye Cumhuriyet Merkez Bankas Para Politikas Kurulu, politika faizi olan bir hafta vadeli repo ihale faiz orann 100 baz puan indirerek yüzde 16'dan yüzde 15'e düürdü. Kararn ardndan Twitter hesabn… [+2607 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Aksam.com.tr"
            },
            "author": "aksam.com.tr",
            "title": "Bilim insanından korkutan uyarı: Mars'ı derhal terk edin! - Akşam",
            "description": "Bilim insanı Profesör Anthony Ricciardi, Mars'a yapılan yolculukların acilen sonlandırılması gerektiğini söyledi. Ricciardi, \"Uzaylıların saldırma ihtimali hiç olmadığı kadar arttı, bir an önce keşifleri durdurmazsak saldırı riski artacak.\" dedi.",
            "url": "https://www.aksam.com.tr/gunes/bilim-insanindan-korkutan-uyari-marsi-derhal-terk-edin/haber-1220539",
            "urlToImage": "https://img3.aksam.com.tr/imgsdisk/2021/11/18/bilim-insanindan-korkutan-784_7.jpg",
            "publishedAt": "2021-11-18T16:58:00Z",
            "content": "Mars'a gönderilen Perverance (Azim) isimli uzay arac, Mars'la ilgili çok önemli ipuçlarn Dünya'ya gönderdi. Ancak konuyla ilgilenen bilim insan Profesör Anthony Ricciardi tarafndan yaplan çalma, herk… [+717 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Ay tutulması ne zaman ve saat kaçta gerçekleşecek? Ay tutulması nereden izlenecek? İşte Parçalı Ay tutulmasının gerçekleşeceği ülkeler - Hürriyet",
            "description": "Ay tutulması için geri sayım başladı. Dünyanın tanıklık edeceği son 6 asrın en uzun Ay tutulması için nefesler tutuldu. 580 yılın en uzun Parçalı Ay tutulması muhteşem bir doğa olayına sahne olacak. Tam Ay tutulması en net şekilde Kuzey Amerika'dan izlenecek.…",
            "url": "https://www.hurriyet.com.tr/galeri-ay-tutulmasi-ne-zaman-ay-tutulmasi-turkiyeden-izlenecek-mi-yuzyillarin-en-uzun-ay-tutulmasi-41941762",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/619573047152d84ac4132398.jpg",
            "publishedAt": "2021-11-18T16:48:13Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika haberi: 18 Kasım corona virüs tablosu ve vaka sayısı Sağlık Bakanlığı tarafından açıklandı! İşte aşılamada son durum - Hürriyet",
            "description": "Son dakika haberi... Sağlık Bakanlığı corona virüsü (koronavirüs) için son gelişmeleri ve Türkiye Günlük Korona Tablosu'nu açıkladı. Türkiye'de son 24 saatte 357 bin 223 Kovid-19 testi yapıldı, 22 bin 234 kişinin testi pozitif çıktı, 226 kişi yaşamını yitirdi…",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-haberi-18-kasim-corona-virus-tablosu-ve-vaka-sayisi-saglik-bakanligi-tarafindan-aciklandi-iste-asilamada-son-durum-41941626",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/61953ede4e3fe11808c156f6.jpg",
            "publishedAt": "2021-11-18T16:42:47Z",
            "content": "p&gt;Salk Bakanl, 18 Kasm corona virüs tablosunu ve alamada son durumu paylat. Türkiye'de son 24 saatte 357 bin 223 test yaplrken 22 bin 234 vaka belirlendi. Koronavirüsten maalesef 226 kii hayatn ka… [+1421 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "SON DAKİKA! Koronavirüs salgınında korkutan yeni dalga! Merkezi Avrupa - Habertürk",
            "description": "Pandeminin ikinci yılını doldururken, dördüncü dalga sonucu salgının yeni merkez üssü tekrar Avrupa oldu. Hollanda'da son 24 saatte 23 bin 680 kişiye yeni tip koronavirüs (Kovid-19) tanısı konuldu. Almanya'da ise son 24 saatte 65 bin 371 yeni vaka tespit edil…",
            "url": "https://www.haberturk.com/hollanda-ve-almanya-da-gunluk-vaka-sayisi-pandemi-basindan-beri-en-yuksek-seviyede-3257583",
            "urlToImage": "https://im.haberturk.com/2021/11/18/ver1637251646/3257583_1200x627.jpg",
            "publishedAt": "2021-11-18T16:07:26Z",
            "content": "Salk Bakanlna bal Salk ve Çevre için Devlet Enstitüsünün (RIVM) verilerine göre, vaka says son 24 saatte 23 bin 680 artt. Bu, salgnn balangcndan bu yana ülkede açklanan en yüksek günlük vaka says old… [+4863 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Galatasaray'da Fenerbahçe derbisi öncesi son dakika gelişmesi! Mohamed ve Feghouli... - Fanatik",
            "description": "Galatasaray Futbol Takımı, Spor Toto Süper Lig’in 13. haftasında Fenerbahçe ile oynayacağı maçın hazırlıklarına bu akşam yaptığı antrenmanla devam etti. Milli takımdan dönen Feghouli ve Muhammed, takımla birlikte çalışmalara katıldı. Muslera, Yedlin ve Luyind…",
            "url": "https://www.fanatik.com.tr/galatasarayda-fenerbahce-derbisi-oncesi-son-dakika-gelismesi-mohamed-ve-feghouli-2251877",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/6196771f66a97c42d1508ddf.jpg",
            "publishedAt": "2021-11-18T15:54:21Z",
            "content": "Süper Lig 'in 13. haftasnda pazar günü derbi maçta Fenerbahçe 'yi konuk edecek Galatasaray , yapt antrenmanla hazrlklarna devam etti. Florya Metin Oktay Tesisleri'ndeki antrenman, snma hareketleri il… [+545 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haber7.com"
            },
            "author": "Haber7.com",
            "title": "Sergen Yalçın: Bu sıkıntılı süreci aşarız - Haber7",
            "description": "Beşiktaş Teknik Direktörü Sergen Yalçın, Alanyaspor maçı öncesi futbolculara seslendi.",
            "url": "https://spor.haber7.com/besiktas/haber/3163732-sergen-yalcin-bu-sikintili-sureci-asariz",
            "urlToImage": "https://i20.haber7.net/resize/1240x720//haber/haber7/photos/2021/45/sergen_yalcin_ilk_hedefi_belirledi_1636703117_792.jpg",
            "publishedAt": "2021-11-18T15:38:00Z",
            "content": "Beikta Teknik Direktörü Sergen Yalçn, cumartesi günü Alanyasporla oynayacaklar mücadele öncesinde oyuncularyla bir araya geldi.\r\nÖle saatlerinde Nevzat Demir Tesislerinde yaplan idman balamadan önce … [+543 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Yenicaggazetesi.com.tr"
            },
            "author": null,
            "title": "Otomotivden teknolojiye birçok sektörde üretimi durma noktasına getiren çip krizi için AB'den flaş hamle - YeniÇağ",
            "description": "AB Komisyonu Kıdemli Başkan Yardımcısı Margrethe Vestager, Brüksel'de düzenlediği basın toplantısında Birliğin rekabet politikası ve kamu destekleri hakkında değerlendirmelerde bulundu.",
            "url": "https://www.yenicaggazetesi.com.tr/volkswagen-renault-porsche-apple-audi-sony-ford-gibi-bircok-markada-uretim-durma-noktasina-gelmisti-abden-cip-krizi-icin-flas-hamle-487785h.htm",
            "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/2021/11/181120211811023839043.jpg",
            "publishedAt": "2021-11-18T15:25:00Z",
            "content": "Mikroçiplerin son dönemde yaanan ktlk nedeniyle gündemde olduunu anmsatan Vestager, \"Küresel çip ktl, Avrupa ekonomisinin otomotivden tüketici elektroniine kadar geni bir yelpazesinde bu endüstrinin … [+1495 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "UÇUYOR! Son Dakika: Altın fiyatları ne kadar oldu? 18 Kasım 2021 çeyrek altın, gram altın fiyatları (Güncel) - Habertürk",
            "description": "Altın fiyatları yükselişe devam ediyor. Merkez Bankası PPK toplantısı sonrası faiz kararı 100 baz puan indirerek faizi yüzde 15 olarak belirledi. Faiz kararı sonrası güncel piyasalarda gram altın 656,78 liradan, çeyrek altın ise 1.073,93 liradan işlem görmeye…",
            "url": "https://www.haberturk.com/hizli-yukselis-son-dakika-18-kasim-altin-fiyatlari-ne-kadar-bugun-ceyrek-altin-gram-altin-fiyatlari-canli-2021-guncel-3257203-ekonomi",
            "urlToImage": "https://im.haberturk.com/2021/11/18/ver1637248977/3257203_1200x627.jpg",
            "publishedAt": "2021-11-18T15:22:57Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        }
    ]
}