{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Antmen'den çarpıcı iddialar: 'Atış poligonlarında birtakım gruplara silah eğitimi veriliyor' - Cumhuriyet",
            "description": "CHP Mersin Milletvekili Alpay Antmen, atış poligonlarında bazı gruplara silah eğitimi verildiğine dair kendilerine bilgiler geldiğini belirtti. Konuyu Meclis'e taşıyan Antmen, poligonlarda sağlıklı bir denetim yapılması çağrısında bulundu.",
            "url": "https://www.cumhuriyet.com.tr/siyaset/antmenden-carpici-iddialar-atis-poligonlarinda-birtakim-gruplara-silah-egitimi-veriliyor-1949268",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/6/20/1949268/kapak_131554.jpg",
            "publishedAt": "2022-06-20T10:19:53Z",
            "content": "CHP Mersin Milletvekili Alpay Antmen, TBMM Bakanl'na, saylar hzla artan at poligonlaryla ilgili bir Meclis Aratrma Önergesi verdi. \r\nPoligonlarla ilgili kendilerine çok vahim iddialar geldiini belirt… [+1929 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Müge Anlı evleniyor! Müge Anlı'nın evleneceği sevgilisi Şinasi Yüzbaşıoğlu kimdir, kaç yaşında, nereli ve ne... - Habertürk",
            "description": "ATV ekranlarının uzun soluklu programı Müge Anlı ile Tatlı Sert sunucusu Müge Anlı bugün canlı yayında evleneceğini açıkladı. Müge Anlı yaptığı açıklamada, \"Sizleri de çok mutlu edecek bir haberi ilk ağızdan duymanızı istedim. Evlenmeye karar verdim, müstakbe…",
            "url": "https://www.haberturk.com/muge-anli-evleniyor-muge-anli-nin-evlenecegi-sinasi-yuzbasioglu-kimdir-kac-yasinda-nereli-ve-meslegi-ne-3471115-magazin",
            "urlToImage": "https://im.haberturk.com/2022/06/20/ver1655721207/3471115_1200x627.jpg",
            "publishedAt": "2022-06-20T10:15:52Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "550 bin kişiye askerlik affı yolda - Son Dakika Türkiye Haberleri - NTV",
            "description": "AK Parti'nin hazırladığı 550 bin yoklama kaçağı ve bakayalara bedelli askerlik yolu açacak düzenleme Meclis'e sunuldu. AK Parti Grup Başkanvekili Mahir Ünal, kanun teklifinin 20 maddeden oluştuğunu belirtti. Yeni düzenlemeyle, Genelkurmay Başkanı'nın yaş hadd…",
            "url": "https://www.ntv.com.tr/turkiye/550-bin-kisiye-askerlik-affi-duzenlemesi-mecliste-bedelli-askerlik-yolu-acilacak,Z7v5KQZD4kqEo1c0Mdw1zg",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/4zCoZdu6J0er3fPYJF_1JQ.jpg?width=1080&mode=crop&scale=both&v=1579161287745",
            "publishedAt": "2022-06-20T09:45:00Z",
            "content": "Askerliini yapmayanlar, kaçak ve bakaya durumuna düenlere af geliyor.\r\nAK Parti Grup Bakanvekili Mahir Ünal, hazrlanan teklifi bugün Meclis'e sundu.\r\nTeklifte Genelkurmay Bakan için de dikkat çeken b… [+2129 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntvspor.net"
            },
            "author": "NTVSpor",
            "title": "Galatasaray'da Okan Buruk'un yardımcıları belli oluyor - NTV Spor",
            "description": "Galatasaray'da teknik direktör Okan Buruk'un yardımları belli oluyor. Sarı-kırmızı kulübün gündeminde Tuğberk Tanrıvermiş ismi ön plana çıktı.",
            "url": "https://www.ntvspor.net/futbol/galatasaray-da-okan-buruk-un-yardimcilari-belli-oluyor-62b0414cf52aa9120c0151fc",
            "urlToImage": "https://cdn.ntvspor.net/b3791980c3dc4c7697c5241310148761.jpg?crop=0,57,941,586&w=940&h=529&mode=crop",
            "publishedAt": "2022-06-20T09:43:40Z",
            "content": "- Erden Timur'dan Okan Buruk'a telefon\r\nGalatasaray'da Okan Buruk'un teknik direktörlüe gelmesine bir telefon yetti. 48 yandaki çaltrcnn Sportif A'de görev alan Erden Timur'un teklifine hiç düünmeden… [+1926 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bursadabugun.com"
            },
            "author": null,
            "title": "Bursa'da İzmir yolunda feci kaza: 2 ölü - Bursada Bugün",
            "description": "Bursa'da bir beton mikseri ile 4 kişilik ailenin içinde bulunduğu otomobilin çarpışması sonucu baba Mehmet Ali Korkmaz ile oğulları Semih ve Mustafa Efe hayatını kaybetti, mikser sürücüsü Erol Yılmaz olay yerinde öldü, iki kişi de yaralandı.",
            "url": "https://www.bursadabugun.com/haber/bursa-da-izmir-yolunda-feci-kaza-4-olu-1522176.html",
            "urlToImage": "https://images.bursadabugun.com/manset/721927-62b04cb5dd9b3.jpg",
            "publishedAt": "2022-06-20T08:50:00Z",
            "content": "LGL VDEO\r\nKaza saat 11.00 sralarnda Bursa zmir karayolu zmir Caddesi GörükleKava yaknlarnda meydana geldi.\r\nEdinilen bilgiye göre zmir-Bursa karayolu Bursa istikametinde seyreden Erol Y. idaresindeki… [+920 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Son dakika | Meteoroloji ve AFAD uyardı: Öğleden sonra dikkatli olun! - SON DAKİKA HAVA DURUMU HABERLERİ - Sabah",
            "description": "Son dakika haberler: Meteoroloji tarafından haftalık hava durumu tahmin raporu yayımlandı. Yayımlanan rapora göre hafta boyunca hava sıcaklıklarının doğu bölgelerde mevsim normalleri üzerinde, diğer yerlerde mevsim normalleri civarında seyredeceği tahmin edil…",
            "url": "https://www.sabah.com.tr/galeri/yasam/son-dakika-meteoroloji-ve-afad-uyardi-ogleden-sonra-dikkatli-olun",
            "urlToImage": "https://iasbh.tmgrup.com.tr/f8c5a5/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2022/06/20/1655714328477.jpg",
            "publishedAt": "2022-06-20T08:40:36Z",
            "content": "Son dakikahava durumu haberleri: Yaplan son deerlendirmelere göre, ülkenin kuzey ve iç kesimlerinin parçal ve yer yer çok bulutlu, Marmara'nn dousu, ç Ege, ç Anadolu'nun kuzeybats, Bat Karadeniz (Sin… [+247 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Kocaeli’de ilaç fabrikasında patlama sonrası yangın! - Milliyet",
            "description": "Kocaeli’nin Dilovası ilçesinde bir ilaç fabrikasında yaşanan patlamanın ardından yangın çıktı. Yangının çıkış nedeniyle ilgili yeni iddialar ortaya çıkarken, itfaiye ekipleri, özelikle ham maddelerin olduğu alanda yayılan yangını söndürmeye çalışıyor.",
            "url": "https://www.milliyet.com.tr/gundem/kocaelide-ilac-fabrikasinda-patlama-sonrasi-yangin-6775839",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/62b01aae86b24419e463bc92.jpg",
            "publishedAt": "2022-06-20T08:32:44Z",
            "content": "Yangn sabah saatlerinde Dilovas Organize Sanayi Bölgesi 4.Ksm, Sakarya Caddesi üzerinde bulunan Atabay Kimya fabrikasnda meydana geldi. Henüz örenilemeyen bir sebepten dolay fabrikada patlama oldu. A… [+1441 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ensonhaber.com"
            },
            "author": "ensonhaber.com",
            "title": "Vladimir Zelensky'den 'tarihi hafta' mesajı - Ensonhaber",
            "description": "Ukrayna lideri, ABden adaylık statüsüyle ilgili haber alacakları tarihi bir haftaya başladıklarını belirtti.",
            "url": "https://www.ensonhaber.com/dunya/vladimir-zelenskyden-tarihi-hafta-mesaji",
            "urlToImage": "https://icdn.ensonhaber.com/resimler/diger//kok/2022/06/20/zelensky_9870.jpg",
            "publishedAt": "2022-06-20T08:29:00Z",
            "content": "Ukrayna, Avrupa Birlii'ne (AB) üyelik için resmi bavuruda bulundu.\r\nRusya'ya kar Avrupa topluluundaki yerini almak isteyen Kiev, Brüksel'den gelecek olumlu yantlar bekliyor.\r\nUkrayna Devlet Bakan Vla… [+2415 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... Cumhurbaşkanı Erdoğan'dan Yunanistan'a göçmen tepkisi - Hürriyet",
            "description": "Cumhurbaşkanı Recep Tayyip Erdoğan, Hemen her gün Yunan güvenlik güçleri tarafından zulmedilen, soyulan, darp edilen hatta katledilen mültecilerin dramlarına şahit oluyoruz. Göç ve mülteciler meselesinde asıl yükü sesi çok çıkan gelişmiş toplumlar değil, kriz…",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-cumhurbaskani-erdogandan-yunanistana-gocmen-tepkisi-42087367",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/62b018614e3fe10c50b75f47.jpg",
            "publishedAt": "2022-06-20T08:10:00Z",
            "content": "Haziran 20, 2022 11:10\r\np&gt;Küresel Parlamenter Göç Konferansnda konuan TBMM Bakan entop, Düzensiz ve zorunlu göç olgusu bugün ülkelerin veya bölgelerin sorunu olmaktan çkm; bütün dünyann sorunu hal… [+4268 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son Dakika: Fenerbahçe Beko, Ahmet Düverioğlu ve Danilo Barthel ile yollarını ayırdı! İşte yeni adres... - Hürriyet",
            "description": "Sezonu şampiyon bitiren Fenerbahçe Beko'da yeni sezonun yapılanması da başladı.  Ahmet Düverioğlu ile yolların ayrıldığını açıklayan Fenerbahçe, Danilo Barthel için de veda mesajı yayınladı.",
            "url": "https://www.hurriyet.com.tr/sporarena/son-dakika-fenerbahce-beko-ahmet-duverioglu-ve-danilo-barthel-ile-yollarini-ayirdi-iste-yeni-adres-42087427",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/62b02a344e3fe10c50b761ff.jpg",
            "publishedAt": "2022-06-20T08:08:00Z",
            "content": "Haziran 20, 2022 13:08\r\np&gt;Fenerbahçe Beko, alt sezondur sar lacivertli formay terleten Ahmet Düveriolu ile yollarn ayrdn açklad.Kulüpten yaplan açklamada, \"Alt sezon boyunca formamz giyen ve bata … [+1734 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Meral Akşener'den adaylık açıklaması: Geri dönüşü olmaz - Cumhuriyet",
            "description": "İYİ Parti Genel Başkanı Meral Akşener, partisinin belediye başkanlarının, Bizim cumhurbaşkanı adayımız sizsiniz sözlerine, Ben Başbakan adayıyım, geri dönüşü olmaz diye yanıt verdi.",
            "url": "https://www.cumhuriyet.com.tr/siyaset/meral-aksenerden-adaylik-aciklamasi-geri-donusu-olmaz-1949196",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/6/20/1949196/kapak_105408.jpg",
            "publishedAt": "2022-06-20T07:56:03Z",
            "content": "Y Parti lideri Meral Akener partisinin belediye bakanlar ile dün genel merkezde bir araya geldi. Yaklak 6 saat süren toplantda Akener daha çok bakanlar dinledi. Seçim süreci ve parti politikalarnn sa… [+879 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Abdülhamid Han 15 Temmuz'da göreve başlayacak - Hürriyet",
            "description": "Güney Kore'deki Okpo Limanı'ndan yola çıktıktan sonra 19 Mayıs'ta Mersin'in Taşucu Limanı'na ulaşmasının akabinde çalışmalara başlanan Abdülhamid Han gemisinin 15 Temmuz'da göreve başlamasının planlandığı öğrenildi.",
            "url": "https://www.hurriyet.com.tr/ekonomi/abdulhamid-han-15-temmuzda-goreve-baslayacak-42087402",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/62b021b14e3fe10c50b760c3.jpg",
            "publishedAt": "2022-06-20T07:29:45Z",
            "content": "Haziran 20, 2022 10:29\r\n\"FLONUN EN GÜÇLÜSÜ 15 TEMMUZ'DA GÖREVE BALAYACAK\"\r\nYedinci nesil olmasnn yan sra 238 metre uzunluu, 42 metre genilii ve çift güvenlik sistemiyle öne çkan sondaj gemisi Abdülha… [+1356 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "eBay GittiGidiyor'u kapatarak Türkiye'den çekiliyor - NTV",
            "description": "ABD'li eBay, Türkiye iştiraki GittiGidiyor'u kapatma kararı aldı. Satıcılar platforma artık yeni ürün listeleyemezken, 18 Temmuz'da da alımlar sonlanacak. eBay, piyasadaki rekabetçi dinamikler sebebiyle bu zor ama stratejik kararın alındığını belirtti.",
            "url": "https://www.ntv.com.tr/ntvpara/ebay-gittigidiyoru-kapatarak-turkiyeden-cekiliyor,9SFIAR8l_kezO-Pom1WaGA",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/4oXJkK_9zUGNUaDGY_Cw2Q.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-06-20T07:20:00Z",
            "content": "Küresel e-ticaret devlerinden eBay, Türkiye'deki pazaryeri irketi GittiGidiyor'u kapatacan duyurdu.\r\neBay açklamasnda, eBay'in 2011 ylnda GittiGidiyor'un çounluk hissesini satn ald ve irketi bamsz bi… [+1118 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Beyinde hasara yol açabiliyor! B12 vitamini içeren bu gıdaları mutlaka tüketin - Mynet",
            "description": "B12 eksikliği toplumda sıklıkla görülen vitamin eksiklikleri arasında yer alıyor. B12 eksikliği hastanın çok sayıda problem yaşamasına neden olabiliyor. Uzmanlar hastalıklardan korunmak ve ilerlemelerini önlemek adına sağlıklı beslenmenin önemini vurguluyorla…",
            "url": "https://www.mynet.com/beyinde-hasara-yol-acabiliyor-b12-vitamini-iceren-bu-gidalari-mutlaka-tuketin-110106971017",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/14759972/14759972-700x400.jpg",
            "publishedAt": "2022-06-20T07:17:08Z",
            "content": "B12 vitamini insan vücudu tarafndan tüketilemiyor. Dardan yiyecek yardm ile alnan B12 vitamini için doru beslenme çok büyük önem tayor. Vücutta eksik bulunmas halinde emilim bozukluklar, yetersiz ve … [+1445 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Posta.com.tr"
            },
            "author": "Posta.com.tr",
            "title": "Lenfoma kanserine yakalanınca oyunculuğu bırakmıştı... İşte Boğaç Aksoy'un yeni işi! - Posta",
            "description": "Arka Sokaklar dizisiyle yıldızı parlayan Boğaç Aksoy, lenfoma kanserine yakalanmıştı. Boğaç Aksoy, doktorunun tavsiyesi üzerine mesleğine ara vermişti. Zor günleri geride bırakan 32 yaşındaki oyuncu, yeni hayatını anlattı.",
            "url": "https://www.posta.com.tr/magazin/lenfoma-kanserine-yakalaninca-oyunculugu-birakmisti-iste-bogac-aksoyun-yeni-isi-2532307",
            "urlToImage": "https://i3.posta.com.tr/i/posta/75//0x0/62b01e29e4bfdc2f58fa50fc.jpg",
            "publishedAt": "2022-06-20T07:14:56Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi posta.com.tr; posta.com.tr haber içerikleri kaynak gösterilmeden alnt yaplamaz… [+72 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Oscarlı yönetmen cinsel taciz suçlamasıyla gözaltına alındı - Habertürk",
            "description": "Oscar ödüllü Çarpışma filminin yönetmeni Paul Haggis,  İtalya'da cinsel saldırı suçlamasıyla gözaltına alındı.",
            "url": "https://www.haberturk.com/oscarli-yonetmen-cinsel-taciz-suclamasiyla-gozaltina-alindi-3471095",
            "urlToImage": "https://im.haberturk.com/2022/06/20/ver1655711607/3471095_1200x627.jpg",
            "publishedAt": "2022-06-20T07:04:41Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Bitcoin tekrar kritik eşikte – Sözcü - Sözcü",
            "description": "Bitcoin tekrar kritik eşikte - Kripto piyasasında sarsıntı sürüyor. Hafta sonu 18 bin dolar seviyelerinin altını gören Bitcoin kısmen toparlanarak 20 bin doların üzerine tırmansa da lider kripto paranın bu seviye üzerindeki varlığı kalıcı olmadı.",
            "url": "https://www.sozcu.com.tr/2022/finans/bitcoin-tekrar-kritik-esikte-7203553/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/06/20/iecrop/shutterstock_1897558246-9_16_9_1655708247-670x371.jpg",
            "publishedAt": "2022-06-20T07:00:44Z",
            "content": "Kripto piyasasnda sarsnt sürüyor. Hafta sonu 18 bin dolar seviyelerinin altn gören Bitcoin ksmen toparlanarak 20 bin dolarn üzerine trmansa da lider kripto parann bu seviye üzerindeki varl kalc olmad… [+3135 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "HSK yaz kararnamesi: Hakimler ve Savcılar Kurulu yer değiştirme ve atama listesi yayınlandı - NTV",
            "description": "SON DAKİKA HABERİ: HSK'nin, 5 bin 75 adli ve 351 idari hakim ve savcıyı kapsayan yaz kararnamesi tamamlandı. Eskişehir, Kocaeli, Kayseri'nin de arasında bulunduğu 33 ilin başsavcıları değişti.",
            "url": "https://www.ntv.com.tr/turkiye/hsk-yaz-kararnamesihakimler-ve-savcilar-kurulu-yer-degistirme-ve-atama-listesi-yayinlandi,7IzVTpU-V0GeJsOpfwSlLg",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/wb_4be3QP0OzbAAewOlp6g.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-06-20T06:49:00Z",
            "content": "Son dakika haberi! Hakimler ve Savclar Kurulu (HSK) 1. Dairesinin, 5 bin 75 adli ve 351 idari hakim ve savcy kapsayan adli ve idari yarg yaz kararnamesi tamamland.\r\nKararnameyle Eskiehir, Bursa, Anta… [+879 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Posta.com.tr"
            },
            "author": "Posta.com.tr",
            "title": "Göbek bölgesindeki yağları parçalıyor! Suyun içine 1 kaşık ekleyince... - Posta",
            "description": "Göbek bölgesindeki yağlardan kurtulmak sandığınız kadar kolay olmuyor. Göbek bölgesinde olan yağlanma vücudun diğer bölgesindeki yağlanmalara göre daha fazla oluyor. Aynı zamanda göbek bölgesindeki yağlar tehlikeli de olabilir. Göbek bölgesindeki yağlanmadan …",
            "url": "https://www.posta.com.tr/yasam/egzersiz-diyet/gobek-bolgesindeki-yaglari-parcaliyor-suyun-icine-1-kasik-ekleyince-2532295",
            "urlToImage": "https://i3.posta.com.tr/i/posta/75//0x0/62b017befff5971848b8af67.jpg",
            "publishedAt": "2022-06-20T06:48:00Z",
            "content": "Salkl olmak ve istediiniz fit görüntüye kavumak için göbek yalarndan kurtulmanz gerekir. Diyet ve egzersiz yapsanz bile bazen göbel bölgesindeki yalarn yakm istediiniz gibi olmaz. Karn bölgenizdeki y… [+518 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Posta.com.tr"
            },
            "author": "Posta.com.tr",
            "title": "Petrol fiyatlarında sert hareketler! Gözler akaryakıt fiyatına çevrildi - Posta",
            "description": "Benzin ve motorin fiyatları 30 liraya dayanmışken petrol fiyatı gerilemeye başladı. Bu kapsamda ABD ham petrolü 107 dolardan, brent petrol ise 112 dolardan işlem görüyor. 120 dolar seviyelerinden düşen petrol fiyatlarının ardında gözler akaryakıt fiyatlarına …",
            "url": "https://www.posta.com.tr/ekonomi/petrol-fiyatlarinda-sert-hareketler-gozler-akaryakit-fiyatina-cevrildi-2532293",
            "urlToImage": "https://i3.posta.com.tr/i/posta/75//0x0/62b01705e4bfdd27140b3acd.jpg",
            "publishedAt": "2022-06-20T06:44:00Z",
            "content": "ABD Ham petrol fiyatlar resesyon endieleriyle Cuma günü yüzde 7den fazla gerileyerek Nisan ayndan bu yana en sert düüü kaydetti. ABD ham petrolü u sralar daha da gerileyerek 107 dolardan deerleniyor.… [+1803 chars]"
        }
    ]
}