{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Birol Yıldırım'ın polis merkezinde ölümü: Kamera görüntüleri ortaya çıktı, başsavcılık açıklama yaptı - Cumhuriyet",
            "description": "Esenyurt Polis Merkezi'nde hayatını kaybeden Birol Yıldırım'ın (42) gözaltına alındığı anların güvenlik kamerası görüntüleri ortaya çıktı. Savcılıktan yapılan açıklamada Soruşturma tüm yönleriyle araştırılmak suretiyle titizlikle sürdürülüyor denildi.",
            "url": "https://www.cumhuriyet.com.tr/haber/birol-yildirimin-polis-merkezinde-olumu-kamera-goruntuleri-ortaya-cikti-bassavcilik-aciklama-yapti-1846134",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/6/21/1846134/kapak_130307.jpg",
            "publishedAt": "2021-06-21T10:06:17Z",
            "content": "Esenyurt Polis Merkezi'nde 5 Haziran gecesi yaanan olayda Birol Yldrm, gözaltndayken hayatn kaybetti. Ailesinin darp iddiasnda bulunduu Yldrm'n ölümüyle ilgili polis merkezi önünde ve içinde yaananla… [+2005 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika haberi: Koronavirüsün yeni yan etkisi keşfedildi! İngiliz bilim insanları virüsün yeni bir zararını keşfetti - Hürriyet",
            "description": "Koronavirüs (Kovid-19) üzerinde incelemelerde bulunan İngiliz bilim insanları, virüsün yeni bir zararını keşfetti. Bu keşif 'Kovid-19'da yeni yan etki mi bulundu' tartışmalarının fitilini ateşledi.",
            "url": "https://www.hurriyet.com.tr/dunya/son-dakika-haberi-koronavirusun-yeni-yan-etkisi-kesfedildi-ingiliz-bilim-insanlari-virusun-yeni-bir-zararini-kesfetti-41836453",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60d05d9e4e3fe11730c8de97.png",
            "publishedAt": "2021-06-21T09:59:49Z",
            "content": "p&gt;Yaklak 2 yldr hayatmza olan Koronavirüs (Kovid-19), dünya genelinde 4 milyona yakn kiinin hayatna mal oldu.Salgn ile birlikte Kovid-19 bilim dünyasnn bir numaral gündemi konumuna oturdu. Dünyann… [+1383 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "DELTA MUTANTI! Son dakika: Dünya alarmda! Korku her geçen gün artıyor - Habertürk",
            "description": "SON DAKİKA HABERLER: Şu anda 80'den fazla ülkede görülen Delta varyantı, İngiltere'de ortaya çıkan Alfa varyantından daha bulaşıcı, daha fazla can kaybı ve kapanma endişelerini de beraberinde getirdi. Peki Delta varyantı tam olarak nedir, belirtileri nelerdir…",
            "url": "https://www.haberturk.com/delta-varyanti-80-dan-fazla-ulkede-goruldu-endiseler-artti-delta-varyanti-neden-bu-kadar-guclu-haberler-3110403",
            "urlToImage": "https://im.haberturk.com/2021/06/21/ver1624269047/3110403_1200x627.jpg",
            "publishedAt": "2021-06-21T09:50:47Z",
            "content": "Hindistan, koronavirüste ikinci dalgayla savarken, üçüncü dalgann da beklenenden çok daha erken gelebilecei belirtildi. Delta varyant, 80'den fazla ülkeyi etkiledi. Birleik Krallk'ta alara ramen Covi… [+5489 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Aspor.com.tr"
            },
            "author": "www.aspor.com.tr",
            "title": "Son dakika transfer haberi: Galatasaray'da Burak Elmas ve Fatih Terim'in ilk hedefi belli oldu!… - Aspor",
            "description": "Galatasaray'da, Başkan Burak Elmas ve yönetiminin göreve gelmesinin ardından transfer çalışmaları hız kazandı. Teknik Direktör Fatih Terim'in de yeniden sarı kırmızılıların başına geçmesiyle birlikte alınan kararlar uygulanmaya başladı. Cimbom'da, orta saha a…",
            "url": "https://www.aspor.com.tr/galeri/galatasaray/son-dakika-transfer-haberi-galatasarayda-burak-elmas-ve-fatih-terimin-ilk-hedefi-belli-oldu-belhandanin-yerine",
            "urlToImage": "https://iaaspr.tmgrup.com.tr/bf5043/0/0/0/0/0/0?u=https://iaspr.tmgrup.com.tr/album/2021/06/21/son-dakika-transfer-haberi-galatasarayda-burak-elmas-ve-fatih-terimin-ilk-hedefi-belli-oldu-1624267786433.jpg&l=1",
            "publishedAt": "2021-06-21T09:29:54Z",
            "content": "Galatasaray'da bakan ve teknik adam belirsizlii sona erdi. Sar krmzllarda Burak Elmas, göreve gelmesiyle birlikte Fatih Terim'le anlaldn açklamt. Deneyimli teknik adam, takmn banda yaplan idmana çkt.… [+170 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberler.com"
            },
            "author": "Jülide İshakoğlu",
            "title": "Eşlerini aldattın mı sorusuna Erbil'den ilginç cevap: Yaptıysam prostat olayım - Haberler.com",
            "description": "Seda Sayan ile yaşadığı polemiklerle gündeme gelen Mehmet Ali Erbil, katıldığı programda kendisine yöneltilen 'Eşlerini hiç aldattın mı?' sorusuna ilginç bir yanıt verdi. Annesinin şefkatini eşlerinde aradığını söyleyen Erbil, 'Aldattıysam prostat olayım' ded…",
            "url": "https://www.haberler.com/eslerini-aldattin-mi-sorusuna-erbil-den-ilginc-14214564-haberi/",
            "urlToImage": "https://foto.haberler.com/haber/2021/06/21/eslerini-aldattin-mi-sorusuna-erbil-den-ilginc-14214564_6014_amp.jpg",
            "publishedAt": "2021-06-21T09:13:16Z",
            "content": "Son günlerde Seda Sayan ile yaad tartma ile gündeme ani bir giri yapan Mehmet Ali Erbil, hakknda ortaya atlan tecavüz iddialarn yalanlamt. Mehmet Ali Erbil, geçtiimiz gün A Para kanalnda yaynlanan Bi… [+418 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika: ABD patlayıcı testinde 3.9 büyüklüğünde deprem yarattı - Hürriyet",
            "description": "Amerika Birleşik Devletleri Donanması, savaş gemisi patlayıcı testinde 3.9 büyüklüğünde deprem yarattı. Patlamada yaklaşık 18 bin kilogram patlayıcı kullanıldığı bilgisine yer verildi.",
            "url": "https://www.hurriyet.com.tr/dunya/son-dakika-abd-patlayici-testinde-3-9-buyuklugunde-deprem-yaratti-41836382",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60d04f6e4e3fe01ab0d361d6.png",
            "publishedAt": "2021-06-21T08:51:56Z",
            "content": "p&gt;Amerika Birleik Devletleri Donanmas, ülkenin dou kysnda balatt Tam Gemi ok Denemeleri (Full Ship Shock Trials) tatbikat kapsamnda ilk patlayc testini tamamlad.Patlamada yaklak 18 bin kilogram pa… [+1603 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "DİLEK YAMAN DEMİR",
            "title": "Sıla-Ahmet Kural davasında yeni perde! Sıla'dan video şikayeti - Sabah",
            "description": "Kendisini darp ettiği gerekçesiyle oyuncu Ahmet Kural'dan şikayetçi olan şarkıcı Sıla, şiddet iddialarından 18 saat sonra şarkı söylerken çekilen video görüntüsünün Kural'ın avukatı tarafından bilerek servis edildiğini ileri sürdü. Videonun kesilip üzerine ya…",
            "url": "https://www.sabah.com.tr/magazin/2021/06/21/sila-ahmet-kural-davasinda-yeni-perde-siladan-video-sikayeti",
            "urlToImage": "https://iasbh.tmgrup.com.tr/0f86b4/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2021/06/21/sila-ahmet-kural-davasinda-yeni-perde-siladan-video-sikayeti-1624265185182.jpg&bg=4",
            "publishedAt": "2021-06-21T08:34:39Z",
            "content": "'ALEYHME DELL YARATMAK STEDLER'\r\nÜnlü arkc, Ahmet Kural ile yaad hadiseden sonra iddet nedeniyle üzüntüsünün devam ettii srada psikiyatristi Cem Mumcu'yla görüme yaptn, psikolojisinin düzelmesi için … [+367 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... Anayasa Mahkesi, HDP iddianamesini kabul etti - Hürriyet",
            "description": "HDP'nin kapatılması istemiyle yeniden açılan davada ilk incelemesini tamamlayan Anayasa Mahkemesi, iddianamenin kabulüne karar verdi. HDP'nin ön savunmasını yapmasının ardından Yargıtay Cumhuriyet Başsavcısı Bekir Şahin esas hakkındaki görüşünü sunacak. Şahin…",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-aym-hdp-iddianamesini-kabul-etti-41836364",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60d049494e3fe01ab0d3613b.jpg",
            "publishedAt": "2021-06-21T08:34:07Z",
            "content": "p&gt; Anayasa Mahkemesi Genel Kurulu, Halklarn Demokratik Partisinin (HDP) kapatlmas istemiyle yeniden açlan davada iddianamenin oy birliiyle kabulüne karar verdi. HDP'nin hazine yardmlarnn bulunduu … [+3913 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "SON DAKİKA: Muhafazakar yargıç: İran'ın 8. Cumhurbaşkanı seçilen İbrahim Reisi kimdir? - Habertürk",
            "description": "SON DAKİKA HABERLER! İran'da 18 Haziran günü gerçekleşen seçimlerin kazananı İbrahim Reisi oldu.\n'Muhafazakar yargıç' olarak  tanınan İran'ın 8. Cumhurbaşkanı Reisi, muhaliflerce \"katliam ayetullahı\" olarak adlandırılıyor. İran'ın yeni cumhurbaşkanı Reisi kim…",
            "url": "https://www.haberturk.com/son-dakika-muhafazakar-yargic-iran-in-8-cumhurbaskani-secilen-ibrahim-reisi-kimdir-3110344",
            "urlToImage": "https://im.haberturk.com/2021/06/21/ver1624263062/3110344_1200x627.jpg",
            "publishedAt": "2021-06-21T08:11:02Z",
            "content": "ran'n 8'inci Cumhurbakan seçilen muhafazakar kimliiyle tannan brahim Reisi, Ayetullah Ali Hamaney sonras Devrim Rehberlii makamna oturmas muhtemel isimlerin banda geliyor.\r\nReisi, 14 Aralk 1960'ta Me… [+4806 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Altay'da Miroslav Stoch sesleri - Fanatik",
            "description": "Süper Ligin yeni ekiplerinden Altayın eski Fenerbahçeli Miroslav Stochla prensipte anlaştığı iddia edildi.",
            "url": "https://www.fanatik.com.tr/altayda-miroslav-stoch-sesleri-2227232",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/60d046eeae298be20aa7e88a.jpg",
            "publishedAt": "2021-06-21T07:59:43Z",
            "content": "Son olarak Polonya'nn Zaglebie Lubin takmnda görev alan 31 yandaki Slovak sol kanat oyuncusunun zmir temsilcisiyle sözleme imzalamaya hazrland ileri sürüldü. Geçen sezon Polonya'da ligde 8, kupada 1 … [+590 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "SON DAKİKA HABERİ: Sibel Koçan cinayetinde 13 gözaltı - NTV",
            "description": "SON DAKİKA HABERİ: İstanbul Ataşehir'de Sibel Koçan'ın öldürüldüğü 3,3 milyon liralık gaspla ilgili 13 kişi gözaltına alındı.",
            "url": "https://www.ntv.com.tr/turkiye/son-dakika-haberisibel-kocan-cinayetinde-13-gozalti,6eSac55mPkabO7Augk5fGQ",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/R3tuwaKEdU6LX-5ESaRWNg.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-06-21T07:59:00Z",
            "content": "Ataehir'de, bir holdingin para sevkiyat ilerini yapan yöneticilerinden Sibel Koçan'n (41) öldüü silahl gasp olayna ilikin 13 kii gözaltna alnd.\r\nAsayi ube Müdürlüü Gasp Büro Amirlii ekiplerince, 15 H… [+1025 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "İzmir'de gece yarısı hastaneye koştular - Haberler - Habertürk",
            "description": "İzmir'in Buca ilçesinde şebeke suyu kullandıktan sonra fenalaştıklarını öne süren çok sayıda vatandaş gece saatlerinde hastaneye başvurdu. İzmir Su ve Kanalizasyon İdaresi (İZSU) yetkilileri, dün yaptığı açıklamada, Gaziemir ilçesinde şebeke suyunun tat ve ko…",
            "url": "https://www.haberturk.com/izmir-de-sebeke-suyundan-zehirlenme-iddiasi-cok-sayida-kisi-hastaneye-basvurdu-3110228",
            "urlToImage": "https://im.haberturk.com/2021/06/21/ver1624262204/3110228_1200x627.jpg",
            "publishedAt": "2021-06-21T07:56:44Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika... Binance hakkında flaş iddia! Dev banka yasaklıyor - Milliyet",
            "description": "İngiliz bankası TSB, 5 milyon müşterisinin kripto borsalara para gönderimini yasaklamayı planlıyor. Yasağa neden olarak ise 849 müşterisinin bir ay içerisinde dolandırılması olarak öne sürüldü. Dolandırıcılık işlemlerinde de Binance dikkatleri üzerine çekti.",
            "url": "https://www.milliyet.com.tr/ekonomi/son-dakika-binance-hakkinda-flas-iddia-dev-banka-yasakliyor-6535848",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60d041f855428737640390a1.jpg",
            "publishedAt": "2021-06-21T07:38:44Z",
            "content": "Kripto para piyasalarnda düü dalgas sürerken yeni gelimeler de ortaya çkmaya balad. Türkiye'de Thodex, VeBitcoin gibi dolandrclk yapt tespit edilen kripto para borsalarnn yannda global kripto para bo… [+1456 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Sezgin Baran Korkmaz için iade süreci başladı (İşte ABD'nin el konulmasını istediği mal varlığı) - NTV",
            "description": "Kara para aklama ve dolandırıcılık suçlarından aranan Sezgin Baran Korkmaz Avusturya'da gözaltına alındı. Hem Türkiye, hem ABD tarafından aranan Korkmaz'ın mahkemeye çıkarılması bekleniyor. Türkiye, Korkmaz'ın iadesi için harekete geçti. ABD tarafı ise Korkma…",
            "url": "https://www.ntv.com.tr/turkiye/sezgin-baran-korkmaz-icin-iade-sureci-basladi-iste-abdnin-el-konulmasini-istedigi-mal-varligi,sLHgac4GcUyJ23vcZTu3yQ",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/0THKPC1wHUeVlR_emAvZ7A.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-06-21T07:36:00Z",
            "content": "Hem Türkiye, hem Amerika Birleik Devletleri tarafndan kara para aklama ve dolandrclk suçlarndan aranan SBK Holding'in sahibi Sezgin Baran Korkmaz Avusturya'da gözaltna alnd.\r\nstanbul Havaliman üzerin… [+4700 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "WhatsApp çoklu cihaz desteği hakkında yeni detayları belli oldu - Cumhuriyet",
            "description": "WhatsApp çoklu cihaz desteği hakkında yeni detaylar belli oldu",
            "url": "https://www.cumhuriyet.com.tr/galeri/whatsapp-coklu-cihaz-destegi-hakkinda-yeni-detaylari-belli-oldu-1846087",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/6/21/1846087/kapak_102944.jpg",
            "publishedAt": "2021-06-21T07:28:00Z",
            "content": "Çoklu cihaz özellii ile ilgili ortaya çkan detaylar u ekilde:\r\n-Bal cihazlar, ana cihazda aktif bir internet balants olmadan çalabilir.\r\n-WhatsApp hesabnza en fazla 4 cihaz balanabilir.\r\n-WhatsApp, i… [+344 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Mehmet Ali Erbil-Tuğba Coşkun ayrılığının perde arkası! - Milliyet",
            "description": "Magazin gündemine bomba gibi düşen 'geçmişi kirli' polemiği ve tecavüz suçlamasının ardından iki eski dost Mehmet Ali Erbil ile Seda Sayan barıştı. Peki günlerce konuşulan olayın aslı neydi? Ünlü şovmen ile eski eşi Tuğba Çoşkun'u ayrılığa götüren süreç hakkı…",
            "url": "https://www.milliyet.com.tr/cadde/galeri/mehmet-ali-erbil-tugba-coskun-ayriliginin-perde-arkasi-6535799",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60d0387255428135585eef09.jpg",
            "publishedAt": "2021-06-21T07:19:00Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... 66 milyar liralık dev satış iptal oldu! Teklifi beğenmediler - Hürriyet",
            "description": "İngiltere'nin en büyük dördüncü süpermarket zinciri Vm Morrisonms, Clayton ve Dubilier&Ricer'ın yaptığı 5.5 milyar sterlinlik satın alma teklifini reddettiğini duyurdu.",
            "url": "https://www.hurriyet.com.tr/ekonomi/son-dakika-66-milyar-liralik-dev-satis-iptal-oldu-teklifi-begenmediler-41836314",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60d03caa4e3fe105a42f3b34.jpg",
            "publishedAt": "2021-06-21T07:17:00Z",
            "content": "p&gt;ngiltere'nin büyük perakende zincirlerinden Vm Morrisons'a yaplan satn alma teklifi reddedildi. Vm Morrisons'u satn almak isteyen Clayton, Dubilier&amp;Rice 5.5 milyar sterlin teklifte bulunmutu… [+460 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "AB'den Belarus'a yeni yaptırımlar bekleniyor - Cumhuriyet",
            "description": "Avrupa Birliği (AB) ülkeleri dışişleri bakanlarının, Belarus'a yeni yaptırımlar için bugün karar alması öngörülüyor.",
            "url": "https://www.cumhuriyet.com.tr/haber/abden-belarusa-yeni-yaptirimlar-bekleniyor-1846074",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/6/21/1846074/kapak_100004.jpg",
            "publishedAt": "2021-06-21T07:01:32Z",
            "content": "AB dileri bakanlar, Lüksemburg'da toplanyor. Toplantnn ana gündem maddelerini Belarus, Irak ve Latin Amerika ile Karayipler oluturuyor.\r\nAB bakanlarnn, geçen ay Atina-Vilnius seferini yaparken bomba … [+1616 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Webtekno.com"
            },
            "author": null,
            "title": "Beklenen Oldu: Microsoft, Windows 11 İsmini Resmen Doğruladı - Webtekno",
            "description": "Microsoft, Windows 11 ile ilgili yeni bir gelişmeye imza attı. Azure hizmetinin GitHub'daki destek belgesinde güncelleme yapan şirket, bu belgeye \"Windows 11\" ibaresini ekledi.",
            "url": "https://www.webtekno.com/microsoft-windows-11-ismini-resmen-dogruladi-h111379.html",
            "urlToImage": "https://cdn.webtekno.com/media/cache/content_detail_v2/article/111379/microsoft-windows-11-ismini-resmen-dogruladi-1624256659.jpg",
            "publishedAt": "2021-06-21T06:32:16Z",
            "content": "ABD merkezli teknoloji devi Microsoft'un 24 Haziran'da tantmaya hazrland yeni iletim sistemiyle ilgili önemli bir gelime yaand. irket, tüketicilerin uzunca bir süredir tarttklar \"Windows 11 olacak m … [+1230 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Yenisafak.com"
            },
            "author": "Merve Yaz",
            "title": "Milyonların gözü Kabine Toplantısı'nda: Kısıtlamalar kaldırılacak mı? - Yeni Şafak",
            "description": "İki haftada bir yapılan Cumhurbaşkanlığı Kabine Toplantısı, NATO toplantısı nedeniyle geçtiğimiz hafta gerçekleştirilmemişti. Bugün yapılacak Kabine Toplantısı'nda düşen vaka sayılarıyla birlikte pazar günü yasaklarının kaldırılması, sokağa çıkma yasağı saati…",
            "url": "https://www.yenisafak.com/gundem/milyonlarin-gozu-kabine-toplantisinda-kisitlamalar-kaldirilacak-mi-3649167",
            "urlToImage": "https://img.piri.net/mnresize/600/-/resim/imagecrop/2021/06/21/09/31/resized_fde99-5e97c680kabinee33.jpg",
            "publishedAt": "2021-06-21T06:22:50Z",
            "content": null
        }
    ]
}