{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Doç. Dr. Ümit Savaşçı: Koronavirüs geçirenlerde baskılanmış verem hastalığı aktif hale geliyor - Mynet",
            "description": "Doç. Dr. Ümit Savaşçı, \"Koronavirüs zamanında akciğerleri kurtarmak için uygulanan kortikosteroid tedavisi alan hastalarda özellikle 'Aspergillus' dediğimiz akciğer mantarı ortaya çıkıyor ve ölüm oranı çok yüksek. Ne yazık ki ülkemizde böyle vakalar ortaya çı…",
            "url": "https://www.mynet.com/doc-dr-umit-savasci-koronavirusu-gecirenlerde-baskilanmis-verem-hastaligi-aktif-hale-geliyor-110106809431",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/13320130/13320130-700x400.jpg",
            "publishedAt": "2021-05-30T10:21:35Z",
            "content": "Salk Bilimleri Üniversitesi Gülhane Eitim ve Aratrma Hastanesi Enfeksiyon Hastalklar ve Klinik Mikrobiyoloji Uzman Doç. Dr. Savaç, koronavirüs hastalarnda uygulanan tedavilerin baz yan etkileri olduu… [+3174 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika: Tam kapanma nedeniyle ertelenmişti... Milyonları ilgilendiriyor! Son ödeme günü yarın - Hürriyet",
            "description": "Kovid-19 salgınında geçilen tam kapanma süreci nedeniyle ertelenen vergi beyannamelerine, emlak vergisinin birinci taksitinden bazı sektörlerde uygulanan KDV indirimlerine kadar pek çok verginin ödeme süreleri yarın gün sonunda dolacak.",
            "url": "https://www.hurriyet.com.tr/ekonomi/tam-kapanma-nedeniyle-ertelenmisti-milyonlari-ilgilendiriyor-son-gun-yarin-41821352",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60b348c24e3fe015384c38b6.jpg",
            "publishedAt": "2021-05-30T09:21:07Z",
            "content": "p&gt;Borç yaplandrmas taksitinden birinci geçici vergi dönemine ait gelir ve kurum geçici vergi beyannamelerine, emlak vergisinin birinci taksitinden baz sektörlerde uygulanan KDV indirimlerine kadar… [+3198 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr / DIŞ HABERLER",
            "title": "Son dakika haberi: NASA'dan Dünya'yı tehdit eden astroid uyarısı... Tarih verdi! - Hürriyet",
            "description": "NASA, Eyfel Kulesi büyüklüğünde asteroid için uyarı yayınlandı. Söz konusu asteroid potansiyel tehlikeli olarak sınıflandırıldı.",
            "url": "https://www.hurriyet.com.tr/galeri-nasadan-astroid-uyarisi-tarih-verdi-41821365",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60b355437152d80e80b7360a.png",
            "publishedAt": "2021-05-30T09:17:38Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Normalleşme sürecinde gözler Kabine Toplantısı'nda! Kabine Toplantısı ne zaman yapılacak? - Cumhuriyet",
            "description": "1 Haziran normalleşme takvimi kararları için gözler kabine toplantısına çevrildi. Peki, Kabine toplantısı ne zaman yapılacak? Koronavirüs tedbirleri gevşetilecek mi? Kafe ve restoranlar açılacak mı? Maske zorunluluğu kaldırılacak mı? Düğün salonları açılacak …",
            "url": "https://www.cumhuriyet.com.tr/haber/normallesme-surecinde-gozler-kabine-toplantisinda-kabine-toplantisi-ne-zaman-yapilacak-1840399",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/5/30/1840399/kapak_114427.jpg",
            "publishedAt": "2021-05-30T08:48:45Z",
            "content": "AKP'li Cumhurbakan Recep Tayyip Erdoan'n bakanlnda toplanan Kabine Toplants'nda, halen tedbirler gerei kapal olan mekanlar için karar alnmas bekleniyor. En son 17 Maysta gerçekleen Kabine Toplants'nn… [+1116 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika: Komşular seslere koştu! Korkunç son - Milliyet",
            "description": "Samsun'un Bafra ilçesinde Faruk Yavuz (36), tartıştığı eşi 2 çocuk annesi Kamile Yavuz'u (33), 25 yerinden bıçaklayarak öldürdü. Faruk Yavuz, polis tarafından kısa sürede yakalanarak gözaltına alındı.",
            "url": "https://www.milliyet.com.tr/gundem/son-dakika-komsular-seslere-kostu-korkunc-son-6518294",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60b35064554285305c72178e.jpg",
            "publishedAt": "2021-05-30T08:45:40Z",
            "content": "Olay, sabah saatlerinde Bafra'nn Emirefendi Mahallesi'nde meydana geldi. Faruk Yavuz ile ei Kamile Yavuz arasnda evde henüz bilinmeyen nedenle tartma çkt. Tartmann büyüyerek kavgaya dönümesi sonucu F… [+453 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Mars'tan gelen görüntüler şaşkına çevirdi! NASA'nın keşif aracı Curiosity tarafından çekilen karelerde… - Sabah",
            "description": "NASA veya tam adıyla Amerikan Ulusal Havacılık ve Uzay Dairesi, Mars'taki araştırmalarına iyice yoğunlaştı. Perseverance, Jezero Krateri'nde yaşama dair izleri ararken, NASA'nın diğer keşif aracı Curiosity de gözlemlerine devam ediyor. Bir süre önce Curiosity…",
            "url": "https://www.sabah.com.tr/galeri/dunya/marsta-kesfedildi-nasanin-kesif-araci-curiosityden-gelen-kareler",
            "urlToImage": "https://iasbh.tmgrup.com.tr/140adf/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2021/05/30/1622362088754.jpg&l=1",
            "publishedAt": "2021-05-30T08:38:44Z",
            "content": "Colorado'daki Uzay Bilim Enstitüsü'nden atmosferbilimci Mark Lemmon, \"Her zaman hangi renklerin ortaya çkacan merak ettim: Krmzlar ve yeiller ve maviler ve morlar. Mars'ta bir eylerin rengarenk parla… [+42 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Son dakika: MSB: Pençe operasyonlarında 142 terörist öldürüldü - Habertürk",
            "description": "Milli Savunma Bakanlığı'ndan yapılan açıklamada, \"Pençe-Şimşek ve Pençe-Yıldırım operasyonlarında bugüne kadar 1'i bölge sorumlusu 142 terörist etkisiz hale getirildi, 57 mağara, 110 sığınak, 398 mayın imha edildi\" denildi. Açıklamada \"1 Ocak’tan itibaren yur…",
            "url": "https://www.haberturk.com/son-dakika-haberi-msb-pence-operasyonlarinda-142-terorist-olduruldu-3088420",
            "urlToImage": "https://im.haberturk.com/2021/05/30/ver1622363882/3088420_1200x627.jpg",
            "publishedAt": "2021-05-30T08:38:02Z",
            "content": "Milli Savunma Bakanl (MSB),1 Ocak'tan itibaren yurt içi ve snr ötesinde 43'ü büyük ve 138'i orta çapl olmak üzere 181 operasyon icra edildiini, 225'i mays aynda olmak üzere bugüne kadar 1162 terörist… [+9321 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika haberi: Anında yankı buldu! Ayasofya'daki gösteri küplere bindirdi - Milliyet",
            "description": "Uçağın inişine dakikalar kala tüm gözler bir bölgeye çevrildi, İstanbul'un Fethi'nin kutlandığı sahneler ise bir anda gündemi değiştirdi. Ayasofya Camii'ndeki gösteriyi manşetten verdiler.",
            "url": "https://www.milliyet.com.tr/galeri/son-dakika-aninda-yanki-buldu-ayasofyadaki-gosteri-kuplere-bindirdi-6518260",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60b34911554281124426a902.jpg",
            "publishedAt": "2021-05-30T08:29:13Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Beyazıt Öztürk'ün sevgilisi sosyal medyada gündem oldu - Cumhuriyet",
            "description": "Beyazıt Öztürk'ün sevgilisi sosyal medyada gündem oldu",
            "url": "https://www.cumhuriyet.com.tr/galeri/beyazit-ozturkun-sevgilisi-sosyal-medyada-gundem-oldu-1840392",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/5/30/1840392/kapak_110906.jpg",
            "publishedAt": "2021-05-30T08:12:38Z",
            "content": "Özel hayatn magazin basnndan uzakta yaamay tercih eden ünlü isim Beyazt Öztürk, sevgilisi ortaya çkt iddialar ile sosyal medyada gündem oldu."
        },
        {
            "source": {
                "id": null,
                "name": "Ntvspor.net"
            },
            "author": "NTVSpor",
            "title": "Neden üst üste iki Beşiktaş maçına atandı? MHK Başkanı Serdar Tatlı açıkladı - NTVSpor",
            "description": "MHK Başkanı Serdar Tatlı, Halil Umut Meler'in üst üste iki Beşiktaş maçına atanmasının gerekçesini açıkladı.",
            "url": "https://www.ntvspor.net/futbol/neden-ust-uste-iki-besiktas-macina-atandi-mhk-baskani-serdar-tatli-acikladi-60b3472de7d8b119982c0b31",
            "urlToImage": "https://cdn.ntvspor.net/667d6726cbd844df8ecf6da9bbf2e242.jpg?crop=0,0,940,529",
            "publishedAt": "2021-05-30T08:05:01Z",
            "content": "Merkez Hakem Kurulu Bakan Serdar Tatl, 2020-2021 sezonunu Milliyet Gazetesine deerlendirdi.\r\nTatl, Halil Umut Meleri üst üste Beikta maçlarna vermelerini, \"Bir kulüp yöneticisinin veya teknik direktö… [+1617 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Sanayi ve Teknoloji Bakanı Mustafa Varank açıkladı: Türkiye'de üretecekler - Sabah",
            "description": "Sanayi ve Teknoloji Bakanı Mustafa Varank, Arçelik ile güçlerini birleştiren teknoloji devi TCL'nin Tekirdağ'da akıllı telefon üretimine başladığını açıkladı ve global markalara çağrıda bulundu. Bakan Varank, 'Çok çeşitli teşvikler ve avantajlar sağlıyoruz. S…",
            "url": "https://www.sabah.com.tr/galeri/ekonomi/sanayi-ve-teknoloji-bakani-mustafa-varank-acikladi-turkiyede-uretecekler",
            "urlToImage": "https://iasbh.tmgrup.com.tr/8542a9/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2021/05/30/sanayi-ve-teknoloji-bakani-mustafa-varank-acikladi-turkiyede-uretecekler-1622361333644.jpg&l=1",
            "publishedAt": "2021-05-30T07:56:05Z",
            "content": "Tesiste incelemelerde bulunan Varank, üretim bandndan inen telefonlar imzalad.\r\nKAPASTE 450 BN, HEDEF 1 MLYON TELEFON\r\nVarank, daha sonra yapt deerlendirmede akll telefon pazarnda global markalarn ya… [+491 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Türkiye - Gine maçı ne zaman, saat kaçta, hangi kanalda? - Fanatik",
            "description": "2020 Avrupa Futbol Şampiyonasına artık sayılı günler kaldı. A Milli Takım dev turnuva öncesi son hazırlık maçında Antalyada Gine ile karşılaşacak. Türkiye Gineyi yenerek EURO2020nin ilk maçında İtalya ile oynayacağı maç öncesi moral bulmak istiyor. Peki, Türk…",
            "url": "https://www.fanatik.com.tr/turkiye-gine-maci-ne-zaman-saat-kacta-hangi-kanalda-2223302",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/60b343fcae298bdf2c0b9d07.jpg",
            "publishedAt": "2021-05-30T07:52:36Z",
            "content": "2020 Avrupa Futbol ampiyonas (EURO 2020) hazrlklarn sürdüren A Milli Takm, Antalya kampndaki ikinci hazrlk maçnda Gine ile kar karya gelecek. A Milli Takm ilk hazrlk maçnda Azerbaycan Milli Takm'n Al… [+1611 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cnnturk.com"
            },
            "author": "CNN TÜRK",
            "title": "Kilo almadan sigara nasıl bırakılır? İşte sigarayı bıraktıracak 12 etkili yöntem - CNN Türk",
            "description": "Fare zehiri, aseton, amonyak, katran, karbonmonoksit (egzoz gazı)… Bu ve benzeri tam 7 bini aşkın kimyasal madde, her bir sigara ile birlikte vücuda giriyor! “Bir sigaradan bir şey olmaz!” diyenler dikkat, sağlık sorunları kapınızı çalabilir. Uzman isimler si…",
            "url": "https://www.cnnturk.com/saglik/kilo-almadan-sigara-nasil-birakilir-iste-sigarayi-biraktiracak-12-etkili-yontem",
            "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/60b33e9cc8c37312ccd68b45.jpg",
            "publishedAt": "2021-05-30T07:34:00Z",
            "content": "MENÜ \r\nKilo almadan sigara nasl braklr? te sigaray braktracak 12 etkili yöntem\r\nCovid-19 pandemisinin tüm insanl kasp kavurduu bu zorlu dönemde akcier sal gündemin en önemli konularndan olmaya devam … [+6983 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Sedat Peker 8. videosunu yayımladı: İddialarını sürdürdü - Cumhuriyet",
            "description": "Organize suç örgütü lideri olarak aranan Sedat Peker 8. videosunu yayınladı. Peker, Suriye’deki Bayırbucak Türkmenlerine, TIR'larla gönderdiği askeri teçhizat ve silahlarla ilgili açıklamalarda bulundu. Peker bu işlemin TSK’den “irticai faaliyetler” nedeniyle…",
            "url": "https://www.cumhuriyet.com.tr/haber/sedat-peker-8-videosunu-yayimladi-iddialarini-surdurdu-1840354",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/5/30/1840354/kapak_092400.jpeg",
            "publishedAt": "2021-05-30T07:30:00Z",
            "content": "YouTube'dan yaynlad videolarda dile getirdii iddia ve itiraflarla Türkiyede devlet-mafya ilikilerini yeniden tartmaya açan suç örgütü lideri Sedat Peker 8inci videosunu yaymlad. Peker yine önce yokla… [+8619 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fotomac.com.tr"
            },
            "author": "www.fotomac.com.tr",
            "title": "Son dakika spor haberi: UEFA Şampiyonlar Ligi'nde Chelsea'nin Manchester City'i yendiği geceye gözyaşları… - Fotomaç",
            "description": "Son dakika spor haberleri… UEFA Şampiyonlar Ligi finalinde iki İngiliz ekibi Chelsea ile Manchester City, Porto'da karşı karşıya geldi. Karşılaşmayı Kai Havertz'in golüyle 1-0 kazanan Maviler, tarihinde ikinci kez kupayı müzesine götürdü. Dev bir mücadeleye s…",
            "url": "https://www.fotomac.com.tr/sampiyonlarligi/2021/05/30/son-dakika-spor-haberi-uefa-sampiyonlar-liginde-chelseanin-manchester-cityi-yendigi-geceye-gozyaslari-damga-vurdu",
            "urlToImage": "https://iaftm.tmgrup.com.tr/549d8a/632/314/0/0/943/467?u=https://iftm.tmgrup.com.tr/2021/05/30/son-dakika-spor-haberi-uefa-sampiyonlar-liginde-chelseanin-manchester-cityi-yendigi-geceye-gozyaslari-damga-vurdu-1622359252388.jpg",
            "publishedAt": "2021-05-30T07:22:01Z",
            "content": "Karlamann 57. dakikasnda Manchester City'nin Belçikal yldz Kevin de Bruyne, rakibi Rudiger'le kafa kafaya çarpt. \r\nMaça devam edemeyen De Bruyne, gözyalar içerisinde kenara geldi. Bu anlar futbolseve… [+189 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "NASA, Samanyolu galaksisinden yeni bir görüntü paylaştı - Sözcü",
            "description": "Massachusetts Amherst Üniversitesi'nin astronomi bölümünden Daniel Wang tarafından, son 20 yılda 370 gözlemden derlenerek oluşturulan Samanyolu'nun çarpıcı bir görüntüsü yayınlandı.\r.",
            "url": "https://www.sozcu.com.tr/2021/teknoloji/nasa-samanyolu-galaksisinden-yeni-bir-goruntu-paylasti-6458903/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/05/30/iecrop/samanyolu-nasa1_16_9_1622359068-670x371.jpg",
            "publishedAt": "2021-05-30T07:20:52Z",
            "content": "Samanyolu’nun bu yeni görüntüsü, Chandra Gözlemevi ve dier gözlemevlerinden yaplan önceki aratrmalara dayanyor. Panoramada, farkl X-n enerjilerini temsil eden turuncu, yeil, mavi ve mor bölgeler yer … [+810 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "İsrail’de bir dönem kapanıyor: Başbakan Netanyahu’ya sert darbe - Sözcü",
            "description": "Mayıs ayı boyunca Filistin halkına ve bölgedeki sivillere saldırılarla dünya gündeminden düşmeyen İsrail'de siyasi deprem yaşanıyor... Başbakan Netanyahu'nun hükümeti kuramamasının ardından muhalefet lideri Yair Lapid'in Netanyahu karşıtı bir koalisyon kurmay…",
            "url": "https://www.sozcu.com.tr/2021/dunya/israilde-bir-donem-kapaniyor-basbakan-netanyahuya-sert-darbe-6458878/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/05/30/iecrop/netanyahu-retuers1_16_9_1622359144-670x371.jpg",
            "publishedAt": "2021-05-30T07:20:22Z",
            "content": "srail Babakan Binyamin Netanyahu’nun 12 yllk liderliinde sona yaklalyor… Son 2 yl içerisinde dört kere genel seçime giden ülkede hükümetin kurulamamas sonrasnda muhalefet lideri Yair Lapid’e verilen … [+1234 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Bakan Soylu'dan Taksim Camii'ne ziyaret - Hürriyet",
            "description": "Cumhurbaşkanı Recep Tayyip Erdoğan'ın katılımıyla cuma günü açılan Taksim Camii'ni dün akşam saatlerinde İçişleri Bakanı Süleyman Soylu ziyaret etti. Ziyaret sonrası Soylu aracına yöneldiği sırada çiçekçi bir kadın ise Biz burada 47 yıldır çiçekçiyiz, bizi me…",
            "url": "https://www.hurriyet.com.tr/gundem/bakan-soyludan-taksim-camiine-ziyaret-41821303",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60b337cd4e3fe015384c380e.jpg",
            "publishedAt": "2021-05-30T07:11:40Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "ZİYA RAMOĞLU",
            "title": "Son dakika haberi: İlker Aksum kaza yaptı! Ünlü oyuncunun otomobili takla attı… - Sabah",
            "description": "Oyuncu İlker Aksum’un trafik kazası haberi magazin gündemine son dakika olarak düştü. Ünlü oyuncu İlker Aksum, Adana’da kullandığı otomobilin direksiyon hakimiyetini kaybedince kaza yaptı. Takla atan araçta hasar meydana gelirken İlker Aksum’un sağlık durumun…",
            "url": "https://www.sabah.com.tr/magazin/2021/05/30/son-dakika-haberler-ilker-aksum-kaza-yapti-unlu-oyuncunun-otomobili-takla-atti",
            "urlToImage": "https://iasbh.tmgrup.com.tr/c9d578/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2021/05/29/son-dakika-haberler-ilker-aksum-kaza-yapti-unlu-oyuncunun-otomobili-takla-atti-1622296626919.jpg&bg=4",
            "publishedAt": "2021-05-30T06:57:00Z",
            "content": "Ünlü oyuncu lker Aksum, Adana'da trafik kazas geçirdi. Kulland otomobilin direksiyon hakimiyetini kaybeden Aksum, refüjdeki aaca çarpp takla att. Vatandalar tarafndan araçtan çkarlan Aksum, kaldrld h… [+53 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Posta.com.tr"
            },
            "author": "Posta",
            "title": "Milli Eğitim Bakanı tek tek yanıt verdi! Telafi eğitimi, okullar ne zaman açılacak ve karneler… - Posta",
            "description": "Milli Eğitim Bakanı Ziya Selçuk milyonlarca öğrencinin merak ettiği sorulara yanıt verdi. Telefi eğitim ne zaman başlayacak? Okullar ne zaman açılacak ve karneler hangi tarihte verilecek? İşte Bakan Selçuk’un açıklamaları ile son dakika detaylar…",
            "url": "https://www.posta.com.tr/milli-egitim-bakani-tek-tek-yanit-verdi-telafi-egitimi-okullar-ne-zaman-acilacak-ve-karneler-2334766",
            "urlToImage": "https://i.pstimaj.com/img/75/0x0/60b334ea66a97cc329ef5ff2.jpg",
            "publishedAt": "2021-05-30T06:47:12Z",
            "content": "Milyonlarca örencinin merak ettii telafi eitimi ile ilgili konuan Milli Eitim BakanZiya Selçuk kararn kabine toplantsnn ardndan bu hafta ba netleeceini söyledi. Selçuk karnelerin 2 Temmuzda verilecei… [+5501 chars]"
        }
    ]
}