{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Son dakika: Meteoroloji uyardı! Kuvvetli sağanak yağış bekleniyor - Habertürk",
            "description": "Meteoroloji'den yapılan son hava durumu tahminlerine göre; Batı Karadeniz, İç Anadolu'nun kuzeyi ile Doğu Karadeniz gök gürültülü sağanak yağışlı olacak. Yağışların öğle saatlerinden sonra Çankırı, Ankara'nın kuzeyi ile Bolu, Karabük ve Kastamonu çevrelerinde…",
            "url": "https://www.haberturk.com/son-dakika-meteoroloji-uyardi-kuvvetli-saganak-yagis-bekleniyor-3470458",
            "urlToImage": "https://im.haberturk.com/2022/06/17/ver1655461423/3470458_1200x627.jpg",
            "publishedAt": "2022-06-17T10:23:43Z",
            "content": "Meteoroloji Genel Müdürlüü tarafndan yaplan son deerlendirmelere göre; ç Anadolunun kuzeyi, Bat Karadenizin iç kesimleri, Dou Karadeniz, Dou Anadolunun kuzeyi ile Kütahya, Afyonkarahisar, Isparta, Sa… [+1776 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "İngiltere hükümetinden Assange’ın ABD’ye iadesine onay - Sözcü",
            "description": "İngiltere hükümetinden Assange’ın ABD’ye iadesine onay - ABD’nin Irak ve Afganistan’daki gizli faaliyetlerini ifşa eden WikiLeaks’in kurucusu Julian Assange’ın ABD’ye iadesi, İngiltere İçişleri Bakanı Priti Patel tarafından onaylandı. WikiLeaks karara itiraz …",
            "url": "https://www.sozcu.com.tr/2022/dunya/ingiltere-hukumetinden-assangein-abdye-iadesine-onay-7199224/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/06/17/iecrop/assange-reuters_16_9_1655458792-670x371.jpg",
            "publishedAt": "2022-06-17T09:44:12Z",
            "content": "<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nngiltere hükümeti, WikiLeaks'in kurucusu Julian Assange'n ABD'ye iadesini onaylad. çileri Bakan Priti Patel'in bugün tartm… [+995 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... 18 milyon öğrencinin karne heyecanı... Erdoğan: Bütçemizde aslan payını daima eğitime verdik - Hürriyet",
            "description": "Cumhurbaşkanı Recep Tayyip Erdoğan, Üsküdar Burhan Felek Stadyumu'nda 2021-2022 Eğitim Öğretim Yılı Karne Dağıtım Töreni'ne katıldı. Cumhurbaşkanı Erdoğan, Yarının Türkiye'sini gözlerinin parıltısı kalbimizi ısıtan bu çocuklar, gençler inşa edecek. Bunun için…",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-cumhurbaskani-erdogandan-onemli-aciklamalar-42085890",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/62ac3f7a4e3fe11524750bdd.jpg",
            "publishedAt": "2022-06-17T09:23:22Z",
            "content": "Alper KORKMAZ/ STANBUL, (DHA)- \r\nHaziran 17, 2022 13:03\r\np&gt;Cumhurbakan Recep Tayyip Erdoan, Üsküdar Burhan Felek Stadyumu'nda düzenlenen 2021-2022 Eitim Öretim Yl Karne Datm Töreni'nde katld. Töre… [+7168 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Son dakika transfer haberi! Beşiktaş Romain Saiss'in sözleşme detaylarını açıkladı - Fanatik",
            "description": "Son dakika Beşiktaş transfer haberi! Siyah beyazlılar, görüşmelere başlandığını borsaya bildirdiği Romain Saiss transferini tamamladı. Kartal, tecrübeli futbolcu ile 2+1 yıllık sözleşme imzaladı.",
            "url": "https://www.fanatik.com.tr/son-dakika-transfer-haberi-besiktas-romain-saissin-sozlesme-detaylarini-acikladi-2287884",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/62ac4492ae298b11c1f16b8e.jpg",
            "publishedAt": "2022-06-17T09:04:02Z",
            "content": "Son dakika Beikta transfer haberi... Kartal, görüme gerçekletirmek için stanbul'a getirdii ve salk kontrolünden geçirdii Romain Saiss ile 2+1 yllk sözleme imzalad. Siyah beyazllarn Kamuyu Aydnlatma P… [+817 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Kiev'de soğuk karşılama: Macron ile Zelenski arasında gergin anlar - Cumhuriyet",
            "description": "Fransa Cumhurbaşkanı Emmanuel Macron, Almanya Başbakanı Olaf Scholz ve İtalya Başbakanı Mario Draghi, 16 Haziran'da Kiev'i ziyaret etti. Avrupalı liderler, Ukrayna Devlet Başkanı Volodimir Zelenski ile görüştü. Görüşmede, Macron ile Zelenski arasındaki gergin…",
            "url": "https://www.cumhuriyet.com.tr/dunya/macron-ile-zelenski-arasinda-gergin-anlar-1948265",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/6/17/1948265/kapak_112928.jpg",
            "publishedAt": "2022-06-17T08:39:30Z",
            "content": "Fransa Cumhurbakan Emmanuel Macron, Almanya Babakan Olaf Scholz ve talya Babakan Mario Draghi, 16 Haziran'da Kiev'i ziyaret etti. Üç Avrupal liderin Kiev ziyareti, igalin bandan bu yana bölgeye yönel… [+2207 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haber7.com"
            },
            "author": "Emrullah Koçin",
            "title": "Oyak Renault, üretime ara verecek - Haber7.com",
            "description": "Bursa’da üretim yapan Oyak Renault, 25 Haziran Cumartesi gününden itibaren revizyona gireceğini ve üretime 24 gün ara vereceğini duyurdu.",
            "url": "https://www.haber7.com/otomobil/haber/3233366-oyak-renault-uretime-ara-verecek",
            "urlToImage": "https://i12.haber7.net//haber/haber7/og_image/2022/24/oyak_renault_uretime_ara_verecek_1655454787_2574.jpg",
            "publishedAt": "2022-06-17T08:39:00Z",
            "content": "Tedarik zinciri ve yar iletken sknts sebebi ile Sakaryann Arifiye ilçesinde bulunan fabrikasndaki üretime 4-18 Temmuz tarihlerinde ara vereceini duyuran Toyotann ardndan bir haber de Bursadan geldi.\r… [+415 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "DSÖ'den sperm örneklerinde maymun çiçeği virüsü bulunan hastaları araştırdığını duyurdu: Maymun çiçeği cinsel bir hastalık mı? - NTV",
            "description": "Dünya Sağlık Örgütü (DSÖ), Almanya ve İtalya'daki bazı hastaların sperminde maymun çiçeği virüsünün bulunduğuna dair çalışmaları inceleyerek, hastalığın cinsel yolla bulaşma olasılığını araştırdığını duyurdu. Son günlerde daha çok Avrupa ülkelerinde görülen m…",
            "url": "https://www.ntv.com.tr/galeri/saglik/dsoden-sperm-orneklerinde-maymun-cicegi-virusu-bulunan-hastalari-arastirdigini-duyurdu-maymun-cicegi-cinsel-bir-hastalik-mi,wt-BmLucsEaDTAMuKjsp5g",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/l9YuUOdtg0CHspJpeRICTw.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-06-17T08:02:00Z",
            "content": "Maymun çiçei vakalarnn baka ülkelere yaylarak küresel salgna dönüme ihtimali tartlrken, virüsün ölüm riskine kar etkili bir ann olup olmad da merak ediliyor.\r\nKonuya ilikin ngiltere Salk Güvenlii Aja… [+164 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazetevatan.com"
            },
            "author": "Gazetevatan.com",
            "title": "Hakan Kurtaş ile Pınar Bulut dudak dudağa! Aşkın ilk fotoğrafı... - Vatan",
            "description": "Baba dizisinin oyuncu Hakan Kurtaş, senarist Pınar Bulut ile aşk yaşadığını ilan etti. Uzun süredir haklarında çıkan dedikodular karşısında suskun kalan çift, birlikteliklerini sosyal medya hesaplarından duyurdu.",
            "url": "https://www.gazetevatan.com/galeri/hakan-kurtas-ile-pinar-bulut-dudak-dudaga-askin-ilk-fotografi-2044722",
            "urlToImage": "//i2.gazetevatan.com/i/gazetevatan/75/1200x0/62ac3080136acf48a957d4a1.jpg",
            "publishedAt": "2022-06-17T07:45:00Z",
            "content": "Pnar Bulut, 1982 doumlu Türk senaristtir.\r\nstanbul Üniversitesi Tarih Bölümü'nde okudu. Türktalyan ilikileri üzerine master yapt. Bir süre çeviri yaptktan sonra senaryo üzerinde çalmaya balad. Kerem … [+417 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Elon Musk ve Twitter cephesinde yeni gelişme: Çalışanlarla bir araya geldi - Sözcü",
            "description": "Elon Musk ve Twitter cephesinde yeni gelişme: Çalışanlarla bir araya geldi - Elon Musk, Twitter'ı 44 milyar dolara satın almayı teklif ettiğinden bu yana ilk kez sosyal medya platformunun çalışanlarıyla bir araya geldi. Video konferans aracılığıyla toplantıya…",
            "url": "https://www.sozcu.com.tr/2022/teknoloji/elon-musk-ve-twitter-cephesinde-yeni-gelisme-calisanlarla-bir-araya-geldi-7198607/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/06/17/iecrop/elon_musk-reuters-2_16_9_1655447336-670x371.jpg",
            "publishedAt": "2022-06-17T07:44:51Z",
            "content": "Elon Musk, Twitter' 44 milyar dolara satn almay teklif ettiinden bu yana ilk kez sosyal medya platformunun çalanlaryla bir araya geldi. Video konferans araclyla toplantya katlan Musk, 8000 Twitter ça… [+4422 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "HAZAL ATEŞ",
            "title": "SON DAKİKA HABERİ! Asgari ücrete ara zam gelecek mi? 2022 Temmuz asgari ücret zammı olacak mı? Türk-İş Başkanı Ergün Atalay Başkan Erdoğan ile görüştü! - Sabah",
            "description": "'Asgari ücrete Temmuz zammı gelecek mi' konusu gündemdeki sıcaklığını korurken, asgari ücrete ara zam için son dakika açıklamaları da peş peşe geliyor. Başkan Recep Tayyip Erdoğan, dün Türk-İş Başkanı Ergün Atalay ile sürpriz asgari ücret görüşmesi gerçekleşt…",
            "url": "https://www.sabah.com.tr/gundem/2022/06/17/son-dakika-haberi-asgari-ucrete-temmuz-zammi-calismasi-turk-is-baskani-ergun-atalaydan-flas-asgari-ucret-aciklamasi",
            "urlToImage": "https://iasbh.tmgrup.com.tr/f885dc/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2022/06/17/son-dakika-haberi-asgari-ucrete-temmuz-zammi-calismasi-turk-is-baskani-ergun-atalaydan-flas-asgari-ucret-acikl-1655443488239.jpg&bg=1",
            "publishedAt": "2022-06-17T07:01:00Z",
            "content": "Son dakika haberi... Türkiye'deki milyonlarca çalann gündeminde asgari ücret zamm var. Bakan Recep Tayyip Erdoan da dün, Türk- Bakan Ergün Atalay ile görütü. Bakan Erdoan'n kabulünde gündem balklar, … [+363 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Motorine yine zam: Litresi 30 lirayı geçiyor! - Cumhuriyet",
            "description": "Dün gece zamlanan motorine bu gece bir zam daha geldi. Motorinin litre fiyatı bazı illerde 30 lirayı geçti. İşte güncel fiyatlar...",
            "url": "https://www.cumhuriyet.com.tr/ekonomi/motorine-yine-zam-geldi-litresi-30-lirayi-geciyor-1948180",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/6/17/1948180/kapak_093303.jpg",
            "publishedAt": "2022-06-17T06:54:32Z",
            "content": "Geçtiimiz gece 1 lira 27 kuru zamlanan motorine dün gece bir zam daha geldi.\r\nSektör kaynaklarnn aktardna göre, dün gece yarsndan itibaren geçerli olmak üzere motorinin litre fiyatna 80 kuru zam geld… [+802 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Birgun.net"
            },
            "author": "Birgün Gazetesi",
            "title": "Selvi: Öcalan’a görüş izni verilecek - BirGün",
            "description": "AKP’ye yakın yazarlardan Abdülkadir Selvi, Abdullah Öcalan’a görüş izni verileceğini ve kardeşi Mehmet Öcalan veya yeğeni Ömer Öcalan’la görüştürüleceğini öne",
            "url": "https://www.birgun.net/haber/selvi-ocalan-a-gorus-izni-verilecek-392165",
            "urlToImage": "https://static.birgun.net/resim/haber-detay-resim/2022/06/17/selvi-ocalan-a-gorus-izni-verilecek-1029720-5.jpg",
            "publishedAt": "2022-06-17T06:26:00Z",
            "content": "AKPye yaknl ile bilinen Hürriyet yazar Abdulkadir Selvi, bugünkü yazsnda mral Cezaevi'nde tutulan ve en son Austos 2019'da avukatyla görütürülen PKK lideri Abdullah Öcalan'n durumuyla ilgili kulisi p… [+2668 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "ABD'den Türkiye'ye Yunanistan çağrısı: 'Gerilimi azaltmaya devam etmesini istiyoruz' - Cumhuriyet",
            "description": "Türkiye ile Yunanistan arasındaki gerilim devam ederken, bu konu Washington'da da yankılanmaya devam ediyor. ABD Dışişleri Bakanlığı Sözcüsü Ned Price, günlük basın toplantısında bu yönde bir soruya çok net yanıt verdi.",
            "url": "https://www.cumhuriyet.com.tr/dunya/abdden-turkiyeye-yunanistan-cagrisi-gerilimi-azaltmaya-devam-etmesini-istiyoruz-1948167",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/6/17/1948167/kapak_092029.jpg",
            "publishedAt": "2022-06-17T06:22:37Z",
            "content": "Türkiye ile Yunanistan arasndaki gel-gitli iliki devam ederken bu konu ABDnin bakenti Washingtonda da gündemden dümüyor. ABD Dileri Bakanl Sözcüsü Ned Price dün gece bir basn toplants düzenledi. Basn… [+1515 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... Bakan Kirişci açıkladı! Ödemeler başladı - Hürriyet",
            "description": "Tarım ve Orman Bakanı Vahit Kirişci, 77 milyon 370 bin 403 TL’lik tarımsal destekleme ödemelerini bugün çiftçilerimizin hesaplarına aktarıyoruz. Hayırlı ve bereketli olsun açıklamasında bulundu.",
            "url": "https://www.hurriyet.com.tr/ekonomi/son-dakika-bakan-kirisci-acikladi-odemeler-basladi-42085823",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/62ac1c124e3fe115247508da.jpg",
            "publishedAt": "2022-06-17T06:16:00Z",
            "content": "p&gt;Tarm ve Orman Bakan Vahit Kirici sosyal medya platformu Twitter üzerinden çiftçilere müjdeyi duyurdu. Bakan Kirici \"77 milyon 370 bin 403 TLlik tarmsal destekleme ödemelerini bugün çiftçilerimiz… [+451 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "TFF başkanlık seçimi sonrası Fenerbahçe yönetiminde ayrılık: Nüket Küçükel Ezberci - Cumhuriyet",
            "description": "Fenerbahçe Kulübü Yönetim Kurulu Üyesi Nüket Küçükel Ezberci, Türkiye Futbol Federasyonu'nun yeni başkanı Mehmet Büyükekşi'nin seçilmesiyle sarı-lacivertli kulüpteki görevlerinden istifa etti.",
            "url": "https://www.cumhuriyet.com.tr/spor/tff-baskanlik-secimi-sonrasi-fenerbahce-yonetiminde-ayrilik-nuket-kucukel-ezberci-1948161",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/6/17/1948161/kapak_091058.jpg",
            "publishedAt": "2022-06-17T06:12:26Z",
            "content": "Fenerbahçe Kulübünden yaplan açklamada, Yönetim Kurulu Üyesi Nüket Küçükel Ezbercinin TFF yönetimine girmesinden sonra görevinden ayrld duyuruldu. Türkiye Futbol Federasyonunun (TFF) yeni bakan Mehme… [+664 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Birgun.net"
            },
            "author": "Birgün Gazetesi",
            "title": "Kılıçdaroğlu, Erdoğan’ın adaylık çağrısına yanıt verdi, adayı duyurma şartını açıkladı - BirGün",
            "description": "CHP Genel Başkanı Kemal Kılıçdaroğlu, Erdoğan'ın 'Ya adaylığını açıkla ya da adayını açıkla' çağrısına verdiği yanıtta, 'Arkadaş yüreğin yetiyorsa beni",
            "url": "https://www.birgun.net/haber/kilicdaroglu-erdogan-in-adaylik-cagrisina-yanit-verdi-adayi-duyurma-sartini-acikladi-392163",
            "urlToImage": "https://static.birgun.net/resim/haber-detay-resim/2022/06/17/kilicdaroglu-bunlar-gidici-ve-gidecekler-1029714-5.jpg",
            "publishedAt": "2022-06-17T06:05:00Z",
            "content": "CHP Genel Bakan Kemal Klçdarolu, Fox TV'de smail Küçükkaya ile Çalar Saat programnda sorular yantlad. \r\nKlçdarolu, burada yapt açklamada AKP'li Cumhurbakan Tayyip Erdoan'n kendisine yönelttii \"Ya ada… [+9546 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "NASA açıkladı... Mars yüzeyinde çöp bulundu! - Hürriyet",
            "description": "Amerikan Havacılık ve Uzay Dairesi (NASA) tarafından Mars'a gönderilen uzay aracı Perseverance, Kızıl Gezegen'in yüzeyinde insan çöpleri tespit etti.",
            "url": "https://www.hurriyet.com.tr/dunya/nasa-acikladi-mars-yuzeyinde-cop-bulundu-42085811",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/62ac15a04e3fe00f00453184.jpg",
            "publishedAt": "2022-06-17T05:48:30Z",
            "content": "p&gt;Perseverance ekibi, Sal günü Twitter'da paylatklar mesajda aracn Mars yüzeyine iniinde ar hava deiimlerinden korunmas için üzerine sarlan termal battaniyenin parçalarna rastladklarn açklad.Robot… [+2072 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Bir faydası daha ortaya çıktı! Lezzetine bayıldığınız bu içecek vücuttaki iltihabı söküp atıyor - Sabah",
            "description": "İltihaplanma, her ne kadar vücudun savunma mekanizması olsa da kronikleşmesi halinde büyük sorunları beraberinde getirebilir. Cilt problemleri, eklem ağrıları, geçmeyen yorgunluk hissi, kilo alımı ve sindirim sistemi problemlerinin hepsi iltihaplanma ile iliş…",
            "url": "https://www.sabah.com.tr/roza/galeri/saglik/bir-faydasi-daha-ortaya-cikti-lezzetine-bayildiginiz-bu-icecek-vucuttaki-iltihabi-sokup-atiyor",
            "urlToImage": "https://iasbh.tmgrup.com.tr/9f733f/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2022/06/17/bir-faydasi-daha-ortaya-cikti-lezzetine-bayildiginiz-bu-icecek-vucuttaki-iltihabi-sokup-atiyor-1655443691465.jpg&mw=752",
            "publishedAt": "2022-06-17T05:32:08Z",
            "content": "ltihaplanma, her ne kadar vücudun savunma mekanizmas olsa da kroniklemesi halinde büyük sorunlar beraberinde getirebilir. Cilt problemleri, eklem arlar, geçmeyen yorgunluk hissi, kilo alm ve sindirim… [+191 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cnnturk.com"
            },
            "author": "CNN TÜRK",
            "title": "Altın ve dolar için kritik gün! - CNN Türk",
            "description": "Altın yatırımcılarının gözü kulağı geçtiğimiz gün açıklanan ABD Merkez Bankası’nın (Fed) faiz kararındaydı. Fed politika faizini 75 baz puan artırırken, Fed Başkanı Jerome Powell’ın piyasalara verdiği mesaj sonrası altın fiyatlarında yön belli oldu. Peki altı…",
            "url": "https://www.cnnturk.com/ekonomi/altin-ve-dolar-icin-kritik-gun",
            "urlToImage": "https://i.cnnturk.com/i/cnnturk/75/1200x675/62ac0fbc17aca91230eac0a2",
            "publishedAt": "2022-06-17T05:24:44Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Posta.com.tr"
            },
            "author": "Posta.com.tr",
            "title": "Beyni neredeyse 20 yaş gençleştiriyor! Doktorlar mutlaka yiyin diyor - Posta",
            "description": "Vücudumuzdaki organların en önemlilerinden biri olan beyin, tüm hayati fonksiyonların da düzgün çalışmasını sağlıyor. Bu nedenle beyinde oluşacak rahatsızlıklar ve hastalıklar da hayati bir önem taşıyor. Ancak beynimizin sağlıklı olması, sadece vücudumuzun sa…",
            "url": "https://www.posta.com.tr/saglik/beden-sagligi/beyni-neredeyse-20-yas-genclestiriyor-doktorlar-mutlaka-yiyin-diyor-2531435",
            "urlToImage": "https://i3.posta.com.tr/i/posta/75//0x0/62ac0db7e4bfdd1b889ad77d.jpg",
            "publishedAt": "2022-06-17T05:17:43Z",
            "content": "Omega 3 ayn zamanda yala birlikte meydana gelen zihinsel gerilemeyi yavalatabilir ve bu sayede Alzheimer hastalnn da önüne geçer.\r\nAyn zamanda yeterli omega 3 almayan bireylerde depresyon ve örenme b… [+288 chars]"
        }
    ]
}