{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Bakan Dönmez: Akkuyu'da gecikmeye tahammülümüz yok - Milliyet",
            "description": "Enerji ve Tabii Kaynaklar Bakanı Fatih Dönmez, Akkuyu Nükleer Santrali ile ilgili son duruma ilişkin Görüşmeler devam ediyor. Hem Rusya hem de Türkiye tarafından bu işi koordine etmek üzere bir heyet oluşturduk. İlk görüşmelerini yaptılar şimdi ikinci görüşme…",
            "url": "https://www.milliyet.com.tr/ekonomi/bakan-donmez-akkuyuda-gecikmeye-tahammulumuz-yok-6819921",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6317175886b24a12e8e7ac78.jpg",
            "publishedAt": "2022-09-06T09:59:19Z",
            "content": "ASLIHAN ALTAY KARATA / ANKARA \r\nCumhurbakanl Külliyesi'nde yaplan Kabine toplantsnn ardndan gazetecilerin sorularn yantlayan Dönmez, özetle unlar söyledi:\r\nDOALGAZ FYATLARINDA ANORMAL ARTI: u anda hü… [+2389 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Rusya'dan son dakika Türkiye açıklaması: Çok önemli bir ortak ve... - Haberler - Habertürk",
            "description": "Kremlin Sözcüsü Dmitriy Peskov, Rusya-Türkiye ilişkilerine dair yaptığı değerlendirmede, \"Türkiye, şüphesiz bizim için dost bir ülke. Türkiye, uluslararası siyaset noktasında politik konularda, ticaret ve ekonomik iş birliği bağlamında bizim için çok önemli b…",
            "url": "https://www.haberturk.com/kremlin-sozcusu-peskov-turkiye-bizim-icin-cok-onemli-bir-ortak-3517961",
            "urlToImage": "https://im.haberturk.com/2022/09/06/ver1662456906/3517961_1200x627.jpg",
            "publishedAt": "2022-09-06T09:35:06Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Benzin ve motorin 2022 güncel fiyatları (6 Eylül 2022 akaryakıt fiyatları) - NTV",
            "description": "Rusya-Ukrayna savaşıyla birlikte brent petrol fiyatlarında dalganlanma sürerken, benzin ve motorin fiyatları da indirim ve zam haberleriyle değişkenlik gösteriyor. Bugün akaryakıt litre fiyatlarında indirim ya da zam var mı? 6 Eylül 2022 benzin motorin (mazot…",
            "url": "https://www.ntv.com.tr/ntvpara/benzin-ve-motorin-2022-guncel-fiyatlari-6-eylul2022-akaryakit-fiyatlari,tZk68D94QEa6hJiZ9-tyjA",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/Is1fjdhP8kWxSH9DVaNuRw.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-09-06T09:05:00Z",
            "content": "Brent petrol fiyatlar ve dövizdeki deiikliklerle birlikte vatandalar benzin ve motorin fiyatlarn takibe devam ediyor.\r\nBenzin ve motorine gece yarsndan itibaren geçerli olan benzinde 56 kuru, motorin… [+331 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Cumhurbaşkanı Erdoğan: Yunanistan kendine çekidüzen verme yoluna girdi - Hürriyet",
            "description": "Cumhurbaşkanı Recep Tayyip Erdoğan, Balkan turuna çıktı. Cumhurbaşkanı Erdoğan, ilk durağı olan Bosna-Hersek ziyareti için yola çıkmadan önce Ankara'da havalimanında önemli açıklamalar yaptı. Yunanistan'ın radar kilidi atması konusunda Yunanistan, kendine  çe…",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-cumhurbaskani-erdogandan-onemli-aciklamalar-42132629",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/6316fe1a4e3fe02d6c1e5180.jpg",
            "publishedAt": "2022-09-06T09:04:48Z",
            "content": "p&gt;Cumhurbakan Recep Tayyip Erdoan, Bosna Hersek, Srbistan ve Hrvatistan'a gerçekletirecei resmi ziyaretler öncesinde Ankara Esenboa Havaliman'nda basn toplants düzenledi.Bosna Hersek ve Hrvatistan… [+5076 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "WhatsApp, artık bu telefonlarda kullanılamayacak - Sözcü",
            "description": "WhatsApp, artık bu telefonlarda kullanılamayacak - Meta'nın mesajlaşma uygulaması WhatsApp sadece birkaç hafta içinde bazı telefonlarda çalışmayı durduracak. WhatsApp, büyük bir değişiklik alacağı için önümüzdeki ay belirli cihazların, hizmetinden yararlanama…",
            "url": "https://www.sozcu.com.tr/2022/teknoloji/whatsapp-artik-bu-telefonlarda-kullanilamayacak-7348736/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/09/06/iecrop/shutterstock_1039825957_16_9_1662452239-670x371.jpg",
            "publishedAt": "2022-09-06T08:56:09Z",
            "content": "Meta'nn mesajlama uygulamas WhatsApp sadece birkaç hafta içinde baz telefonlarda çalmay durduracak. WhatsApp, büyük bir deiiklik alaca için önümüzdeki ay belirli cihazlarn, hizmetinden yararlanamayac… [+1717 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Afganistan’daki Rusya büyükelçiliğine yönelik saldırıyı DEAŞ üstlendi - Hürriyet",
            "description": "Afganistan'da Rusya’nın Kabil Büyükelçiliği’ne düzenlenen ve 2 kişinin öldüğü saldırıyı terör örgütü DEAŞ üstlendi.",
            "url": "https://www.hurriyet.com.tr/dunya/afganistandaki-rusya-buyukelciligine-yonelik-saldiriyi-deas-ustlendi-42132714",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/631709b74e3fe10c48f733dc.jpg",
            "publishedAt": "2022-09-06T08:50:17Z",
            "content": "p&gt;Afganistan'n bakenti Kabilin 7. bölgesinde yer alan Rus Büyükelçiliine dün yerel saatle 11.00 sralarnda saldr düzenlendi. Kabil polis sözcüsü Halit Zadran, 2 Rus personelin ve 4 sivilin öldüü ol… [+781 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Borsa İstanbul’da neler oluyor? Rekorlar sürecek mi? - Sözcü",
            "description": "Borsa İstanbul’da neler oluyor? Rekorlar sürecek mi? - Borsa İstanbul dün kapanış rekorunu kırarken bugün de açılışta tarihi yüksek seviyesini yeniledi. Uzmanlara göre yüksek kârlılık ve enflasyona karşı korunma arayışı yatırımcıların borsaya ilgisinin artmas…",
            "url": "https://www.sozcu.com.tr/2022/finans/borsa-istanbulda-neler-oluyor-rekorlar-surecek-mi-7348621/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/09/06/iecrop/borsa_16_9_1661941255_16_9_1662450332-670x371.jpg",
            "publishedAt": "2022-09-06T08:45:57Z",
            "content": "Borsa stanbul dün kapan rekorunu krarken bugün de açlta tarihi yüksek seviyesini yeniledi. Uzmanlara göre yüksek kârllk ve enflasyona kar korunma aray yatrmclarn borsaya ilgisinin artmasna neden oluy… [+3570 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Şeyma Subaşı ile Mohammed Alsaloussi'den Burning Man pozları - Milliyet",
            "description": "Sosyal medya fenomeni Şeyma Subaşı, geçtiğimiz aylarda uzun süredir aşk yaşadığı iş insanı Mohammed Alsaloussi ile yollarını ayırmıştı. Ayrılık sonrası bir süre Türkiye'de kalan Subaşı, birkaç hafta önce  Alsaloussi ile barıştı. İlişkilerini bir şan daha vere…",
            "url": "https://www.milliyet.com.tr/cadde/seyma-subasi-ile-mohammed-alsaloussiden-burning-man-pozlari-6819834",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6317001986b2452ea86fb874.jpg",
            "publishedAt": "2022-09-06T08:43:52Z",
            "content": "Nikah masasna oturmaya hazrland Msrl i insan sevgilisi Mohammed Alsaloussi ile ayrldklarn duyuran fenomen isim eyma Suba, \"Sizlerin de bildii ve tank olduu gibi yaklak 1.5 senedir Meedo Alsaloussi il… [+2054 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "SON DAKİKA: Ankaragücü-Beşiktaş maçında sahaya giren taraftara hapis istemi - NTV",
            "description": "SON DAKİKA: Ankaragücü - Beşiktaş maçının ardından sahaya giren bir taraftar, Beşiktaşlı futbolculara saldırmıştı. Saldırgan gözaltına alındıktan sonra serbest bırakılmış arıdından da Başsavcılık karara itiraz etmişti. Futbolculara saldıran Berkay Ö. hakkında…",
            "url": "https://www.ntv.com.tr/sporskor/son-dakika-ankaragucu-besiktas-macinda-sahaya-giren-taraftara-hapis-istemi,xA-HSSZ-F0-dihjbYqstPQ",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/YNYrFAPrpEiZ5mcyCqSZ-g.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-09-06T08:27:00Z",
            "content": "Süper Lig'de Beikta'n deplasmanda Ankaragücü'nü 3-2 yendii maçn bitiminde sahaya giren bir taraftar, Beiktal futbolcuya tekme att. Taraftar uzaklatrmak isteyen Josef De Souza ise krmz kart gördü.\r\nEm… [+766 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Kısmetse Olur programıyla tanınan yarışmacı Cansel Çördük, Instagram hesabından yaptığı Mehmet Ali Erbil itirafıyla şoke etti - Sabah",
            "description": "Şarkıcı Ece Ronay’ın mesajlarını ifşa ettiği Mehmet Ali Erbil hakkında yeni bir taciz iddiası daha ortaya çıktı. Kısmetse Olur programıyla tanınan yarışmacı Cansel Çördük, Instagram hesabından yaptığı Mehmet Ali Erbil itirafıyla şoke etti",
            "url": "https://www.sabah.com.tr/galeri/magazin/cansel-cordukten-soke-eden-mehmet-ali-erbil-itirafi-14-yasindayken-beni",
            "urlToImage": "https://iasbh.tmgrup.com.tr/54b4e5/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2022/09/06/cansel-cordukten-soke-eden-mehmet-ali-erbil-itirafi-14-yasindayken-beni-1662450893135.jpg&l=1",
            "publishedAt": "2022-09-06T07:58:59Z",
            "content": "Cansel Çördük, bir döneme damga vuran evlilik yarmas Ksmetse Olur programyla adn geni kitlelere duyurmutu. Fenomen gelin aday Cansel Çördük, inanlmaz deiimiyle azlar açk brakyor. Sosyal medya paylaml… [+244 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Sesten koronavirüs teşhisi! Bu uygulama hasta olup olmadığınızı söylüyor... - Hürriyet",
            "description": "Hollanda'nın Maastrich Üniversitesi'nden bilim insanlarının yapay zeka kullanarak geliştirdikleri telefon uygulaması insanların sesinden koronavirüsü tespiti yapabiliyor. Uygulamanın pozitif vakaları tespit etmesi bir dakikadan az sürüyor ve yüzde 89 oranında…",
            "url": "https://www.hurriyet.com.tr/dunya/sesten-koronavirus-teshisi-bu-uygulama-hasta-olup-olmadiginizi-soyluyor-42132631",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/6316fbf74e3fe10c48f7324a.jpg",
            "publishedAt": "2022-09-06T07:55:00Z",
            "content": "p&gt;2 yl akn süredir hayatmzda olan koronavirüs, ilk balarda büyük bir gizem olsa da, artk tedavi yöntemlerinde ve a çalmalarnda ciddi bir mesafe kat edildi. Dünya son günlerde nefesini tutmu Omicro… [+3236 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ensonhaber.com"
            },
            "author": "ensonhaber.com",
            "title": "Gazprom’dan Avrupa’yı korkutan reklam: Kış büyük olacak - Ensonhaber",
            "description": "Doğalgaz sevkiyatının belirsiz bir süreliğine durdurulduğunu açıklayan Rus enerji şirketi Gazprom, yayınladığı videoyla bu kışın Avrupa’da zor geçeceğini öne sürdü.",
            "url": "https://www.ensonhaber.com/gundem/gazpromdan-avrupayi-korkutan-reklam-kis-buyuk-olacak",
            "urlToImage": "https://icdn.ensonhaber.com/resimler/diger//kok/2022/09/06/IMG20220906100547.jpg",
            "publishedAt": "2022-09-06T07:09:00Z",
            "content": "Rusya, Ukrayna'ya yönelik balatt sava 24 ubat'tan bu yana sürdürüyor.\r\nSavan balamasyla birlikte özellikle Avrupa ülkelerinin yaptrmlaryla hedef haline gelen ülke, elindeki enerji kesintileriyle bu d… [+566 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ensonhaber.com"
            },
            "author": "ensonhaber.com",
            "title": "Adnan Oktar davası yeniden görülmeye başlanacak - Ensonhaber",
            "description": "Adnan Oktar Organize Suç Örgütü’ne yönelik dava, Bölge Adliye Mahkemesi’nin bozma kararının ardından bugün yeniden görülmeye başlanacak.",
            "url": "https://www.ensonhaber.com/gundem/adnan-oktar-davasi-yeniden-gorulmeye-baslanacak",
            "urlToImage": "https://icdn.ensonhaber.com/resimler/diger//kok/2022/09/06/IMG20220906091756.jpg",
            "publishedAt": "2022-09-06T06:19:00Z",
            "content": "Adnan Oktar Organize Suç Örgütüne yönelik dava, 11 Ocak 2021de karar balanmt.\r\nstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesi tarafndan incelenen karar, usul yönünden bozuldu.\r\nCezaevinin karsnda bul… [+1382 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "EYT son dakika: Masada tek formül var! Erkeklerde 43, kadınlarda 38 yaş alt sınır mı? Eylül ayında EYT son... - Habertürk",
            "description": "EYT'de son durum... Emeklilikte yaşa takılanlar EYT ile ilgili çalışmalar devam ediyor. Çalışma ve Sosyal Güvenlik Bakanı Vedat Bilgin, masada tek formül olduğunu söyledi. Bununla birlikte erkeklerde 43 yaş (9 bin iş günü) ve kadınlarda  38 yaşın (7200 iş gün…",
            "url": "https://www.haberturk.com/eyt-son-dakika-masada-tek-formul-var-erkeklerde-43-kadinlarda-38-yas-alt-sinir-mi-eylul-ayinda-eyt-son-durum-3517843-ekonomi",
            "urlToImage": "https://im.haberturk.com/2022/09/06/ver1662444424/3517843_1200x627.jpg",
            "publishedAt": "2022-09-06T06:07:04Z",
            "content": "Emeklilikte Yaa Taklanlar (EYT) yasas gündemde yer almaya devam ediyor. Milyonlarca vatandamz yakndan ilgilendiren EYT yasasnn ne zaman çkaca ve artlar aratrlyor. Konuya ilikin son durumu Habertürk e… [+47236 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sondakika.com"
            },
            "author": "https://www.facebook.com/sondakikacom",
            "title": "Çin'de geliştirilen solunabilir koronavirüs aşısına 'acil kullanım' onayı verildi - Son Dakika",
            "description": "Çinli şirket CanSino Biotech'in geliştirdiği 'Convidecia Air' yani solunabilir koronavirüs aşısına acil kullanım onayı verildi. Geliştirilen aşı, enjektör yerine nebulizatör (fısfıs) ile tatbik edilen ilk örnek olacak.",
            "url": "https://www.sondakika.com/dunya/haber-cin-de-solunabilir-koronavirus-asisina-acil-15247695/",
            "urlToImage": "https://i.sdacdn.com/haber/2022/09/06/cin-de-solunabilir-koronavirus-asisina-acil-15247695_3603_osd.jpg",
            "publishedAt": "2022-09-06T06:04:03Z",
            "content": "Çin'de solunum yoluyla insan vücuduna nüfuz edebilen Kovid-19 asna acil kullanm onay verildi.\r\nUlusal Tp Ürünleri daresi, CanSino Biotech'in gelitirdii dünyann ilk \"solunabilir\" Kovid-19 asnn inaktif… [+821 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Rusya gazı kesti... Almanya'dan flaş nükleer enerji kararı - Hürriyet",
            "description": "Doğalgaz alımlarında büyük ölçüde Rusya’ya bağlı olan Almanya sert bir kışa hazırlanıyor. Almanya alınan önlemler kapsamında 'nükleer' planından geri adım atma kararı aldı.",
            "url": "https://www.hurriyet.com.tr/dunya/rusya-gazi-kesti-almanyadan-flas-nukleer-enerji-karari-42132526",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/6316cc6c4e3fe10c48f72fb8.jpg",
            "publishedAt": "2022-09-06T05:43:03Z",
            "content": "p&gt;Rusya'nn Ukrayna'ya balatt sava ile balayan enerji krizi Avrupa'y derinden etkilemeye devam ediyor.Kremlin, Rusya'nn Kuzey Akm 1 boru hatt üzerinden Avrupa'ya gaz arznn, Moskova'ya kar yaptrmlar… [+1685 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cnnturk.com"
            },
            "author": "CNN TÜRK",
            "title": "İcralık borç düzenlemesinin detaylarını Cumhurbaşkanı Erdoğan açıkladı - CNN Türk",
            "description": "Cumhurbaşkanı Erdoğan, Kabine Toplantısı'nın ardından yaptığı konuşmada, icralık borçlarla ilgili düzenlemenin ayrıntılarını paylaştı. Buna göre, 2 bin lira ve altındaki borçlar tasfiye edilecek. İşte detaylar...",
            "url": "https://www.cnnturk.com/ekonomi/icralik-borc-duzenlemesinin-detaylarini-cumhurbaskani-erdogan-acikladi",
            "urlToImage": "https://i.cnnturk.com/i/cnnturk/75/1200x675/6316db7e79da3e249042dc82",
            "publishedAt": "2022-09-06T05:34:00Z",
            "content": "Kronik hastalarn veya yaam destek cihazlarna bal kiilerin bulunduu hanelere doal gaz destei yüzde 5 fazlasyla yaplacaktr. Türkiye Aile Destek Programn geçtiimiz aylarda uygulamaya alarak, sosyal koru… [+397 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": "cumhuriyet.com.tr",
            "title": "Kemal Kılıçdaroğlu, Mustafa Balbay'a konuştu: Adaylık, Abdullah Gül, Peker... - Cumhuriyet",
            "description": "Gazetemiz yazarı Mustafa Balbay, bugünkü köşesinde CHP lideri Kemal Kılıçdaroğlu ile yaptığı görüşmeyi paylaştı.",
            "url": "https://www.cumhuriyet.com.tr/siyaset/kemal-kilicdaroglu-mustafa-balbaya-konustu-adaylik-abdullah-gul-peker-1977665",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/9/6/1977665/kapak_082228.jpg",
            "publishedAt": "2022-09-06T05:28:00Z",
            "content": "Gazetemiz yazar Mustafa Balbay, bugünkü \"Klçdarolu ile sohbet... Adaylk... Gül... Peker... Parti içi...\" balkl köe yazsnda, Cumhuriyet Halk Partisi Genel Bakan Kemal Klçdarolu ile yapt görümeyi aktar… [+2750 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Kanı temizler, iltihabı kurutur, doğal ağrı kesici ve kas gevşetici... Asırlardır kullanılıyor: Kiraz sapı çayı nedir, kiraz sapı çayı faydaları nelerdir? Kiraz sapı çayı nasıl hazırlanır? - Mynet",
            "description": "Kiraz sapı çayı uzun yıllardır iyileştirici özelliği nedeniyle ilgi gören çaylardan biridir. Bitkisel tedavi denince akla gelen kiraz sapı çayı genellikle metabolizmayı hızlandırma özelliği ile biliniyor. Kiraz sapı çayı soğuk algınlığı, öksürük, diğer solunu…",
            "url": "https://www.mynet.com/kani-temizler-iltihabi-kurutur-dogal-agri-kesici-ve-kas-gevsetici-asirlardir-kullaniliyor-kiraz-sapi-cayi-nedir-kiraz-sapi-cayi-fa-110106997726",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/15334946/15334946-700x400.jpg",
            "publishedAt": "2022-09-06T04:23:22Z",
            "content": "Kiraz sap çay, bitkisel tedavide sklkla tercih edilen yollardan biridir. Her aktardan rahatlkla bulabileceiniz kiraz sap çay taze ya da kuru olarak satlyor. Kiraz sap çay bata C vitamini olmak üzere … [+1827 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "HASAN BASRİ YALÇIN",
            "title": "İngiltere’nin yeni ‘Demir Leydi’si Liz Truss - Sabah",
            "description": "",
            "url": "https://www.sabah.com.tr/yazarlar/hasan-basri-yalcin/2022/09/06/ingilterenin-yeni-demir-leydisi-liz-truss",
            "urlToImage": "https://iasbh.tmgrup.com.tr/198cba/500/250/0/34/162/114?u=https://isbh.tmgrup.com.tr/sbh/2020/02/13/1581594420206.jpg",
            "publishedAt": "2022-09-06T04:03:42Z",
            "content": "Muhafazakâr Parti içindeki yar tamamland. BorisJohnson'n yerine göreve gelecek isim Liz Truss ufak bir farkla da olsa yar kazand. Yaknda göreve balayacak. Truss, Johnson'n Dileri Bakan'yd ve birçok b… [+2025 chars]"
        }
    ]
}