{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "BAYRAM NAMAZI SAAT KAÇTA? 2022 Bayram Namazı Saati İstanbul, Ankara, İzmir, Bursa | Bayram Namazı Kaç Rekat, Nasıl Kılınır? - Milliyet",
            "description": "Bayram namazı saatleri 2022 belli oldu. Ramazan Bayramı 2 Mayıs Pazartesi günü kılınacak bayram namazı ile başlayacak. Peki, bayram namazı saat kaçta kılınacak? Diyanet tarafından yayınlanan namaz takvimine göre İstanbul, Ankara, İzmir başta olmak üzere tüm i…",
            "url": "https://www.milliyet.com.tr/gundem/bayram-namazi-saati-2022-bayram-namazi-saat-kacta-ne-zaman-nasil-kilinir-diyanet-bayram-namazi-saatleri-6746030",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/626a355f86b2451ca4fa74d6.jpg",
            "publishedAt": "2022-04-28T10:07:35Z",
            "content": "Bayram namaz nasl klnr? Diyanet leri 2022 Ramazan Bayram namaz saatlerini yaynlad. Bayram namaz bayramn birinci günü sabahnda klnr ve bayram balam olur. Peki, bayram namaz kaç rekat? te stanbul, Anka… [+3319 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "BM: Kızamık vakaları yüzde 80 arttı, diğer hastalıklar da yayılabilir - Sözcü",
            "description": "BM: Kızamık vakaları yüzde 80 arttı, diğer hastalıklar da yayılabilir - Birleşmiş Milletler, corona virüsü salgını dolayısıyla bazı hastalıkların yeniden ortaya çıktığını duyurdu. Yetkililer kızamık vakalarının yüzde 80 artış gösterdiğini belirtti.",
            "url": "https://www.sozcu.com.tr/2022/saglik/bm-kizamik-vakalari-yuzde-80-artti-diger-hastaliklar-da-yayilabilir-7103254/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/04/28/iecrop/kizamik-sozcu_16_9_1532581000_16_9_1651140194-670x371.jpg",
            "publishedAt": "2022-04-28T09:54:37Z",
            "content": "<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nBirlemi Milletler bünyesindeki UNICEF ile Dünya Salk Örgütü ortak bir açklama yaynlayarak Covid-19 salgn dolaysyla saylar … [+1713 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Son dakika haberi... NATO’dan 2 ülkeye sıcak mesaj: Genel Sekreter Stoltenberg açıkladı! Finlandiya ve İsveç... - Sabah",
            "description": "Son dakika haberi... Rusya Ukrayna savaşı sonrası, Finlandiya ve İsveç NATO’ya katılma isteklerini tüm dünyaya duyurmuştu. Süreci hızlı bir şekilde tamamlamak istediklerini belirten iki ülke yetkililerine ise Rusya, sınır bölgelerindeki askeri güçleri artırac…",
            "url": "https://www.sabah.com.tr/galeri/dunya/son-dakika-haberi-natodan-2-ulkeye-sicak-mesaj-genel-sekreter-stoltenberg-acikladi-finlandiya-ve-isvec",
            "urlToImage": "https://iasbh.tmgrup.com.tr/9b73c3/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2022/04/28/son-dakika-haberi-natodan-3-dunya-savasi-cikartacak-hamle-genel-sekreter-stoltenberg-acikladi-1651137654378.jpg&l=1",
            "publishedAt": "2022-04-28T09:21:11Z",
            "content": "Finlandiya ve sveç'in NATO'ya üye olmak istemeleri halinde üyelik sürecinin ne kadar süreceine ilikin soruyu yantlayan Stoltenberg, unlar söyledi:\r\n\"NATO'ya üyelik bavurusu yapma karar Finlandiya ve … [+274 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "CHP Genel Başkanı Kılıçdaroğlu'nun elektriği açıldı - Hürriyet",
            "description": "CHP Genel Başkanı Kemal Kılıçdaroğlu'nun evinin elektriği, 3 aylık fatura borcunun ödenmesinin ardından açıldı.",
            "url": "https://www.hurriyet.com.tr/gundem/chp-genel-baskani-kilicdaroglunun-elektrigi-acildi-42052739",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/626a58f04e3fe0110899b9b5.jpg",
            "publishedAt": "2022-04-28T09:12:41Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Son dakika! Beşiktaş'a Umut Meraş'tan kötü haber - Fanatik",
            "description": "Son dakika Beşiktaş haberi...Beşiktaş, Kasımpaşa mücadelesinde oyuna sonradan Rıdvan Yılmazın yerine dahil olan Umut Meraşın sol uyluk iç adalesinde gerilme ve kanama bulgularına rastlandığını açıkladı. Milli futbolcunun Kayserispor maçında forma giymesi bekl…",
            "url": "https://www.fanatik.com.tr/son-dakika-besiktasa-umut-merastan-kotu-haber-2279743",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/626a595dae298b75e8ac05f3.jpg",
            "publishedAt": "2022-04-28T09:07:59Z",
            "content": "Kiisel Verilere likin Aydnlatma Metni\r\nTürkiye'den ve Dünyadan son dakika spor haberleri, köe yazlarndan spor ve maç yorumlar, spor magazin haberleri, spor ile ilgili bütün konularn tek adresi fanati… [+133 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Trabzon'a 'şampiyonluk' akını! Nüfus ikiye katlandı… - Son dakika spor haberleri – Sözcü - Sözcü",
            "description": "Trabzon’a ‘şampiyonluk’ akını! Nüfus ikiye katlandı… - Süper Lig'de Trabzonspor'un Antalyaspor karşısında 1 puan alması halinde şampiyonluğunu ilan edeceği maç öncesi kente akın var. Taraftarların talepleri üzerine hava yolu şirketlerinin günlük ek sefer sayı…",
            "url": "https://www.sozcu.com.tr/spor/futbol/trabzona-sampiyonluk-akini-nufus-ikiye-katlandi-7103027/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/04/28/iecrop/resim1_20353457_16_9_1651135312-670x371.jpg",
            "publishedAt": "2022-04-28T08:42:37Z",
            "content": "Süper Lig'de Trabzonspor'un Antalyaspor karsnda 1 puan almas halinde ampiyonluunu ilan edecei maç öncesi kente akn var. Taraftarlarn talepleri üzerine hava yolu irketlerinin günlük ek sefer says 42'y… [+3512 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Google'dan Chrome için hack uyarısı: Milyarlarca cihaz tehlikede - NTV",
            "description": "Milyarlarca kullanıcısı bulunan Google'ın internet tarayıcısı Chrome hackerların hedefi oldu. Şirket 30 açığın 7'sinin yüksek risk içerdiğini söyledi. Google hatalar için güncelleme yayınlıyor. Siz otomatik güncellemeyi beklemeden bilgilerinizi güvende tutabi…",
            "url": "https://www.ntv.com.tr/teknoloji/googledan-chrome-icin-hack-uyarisi-milyarlarca-cihaz-tehlikede,6j4xOC6dWE63R-Pd45mWng",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/yXb4hdl50E2hf8j0_PXZsA.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-04-28T08:42:00Z",
            "content": "Dünyann en büyük arama motoru Google'n internet taraycs milyarlarca kii tarafndan kullanlyor. Google'dan Chrome kullanclarna önemli bir uyar geldi. \r\nirketin güvenlik güncellemesinde Chrome'da 30'dan… [+983 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "“Freedom” Uluslararası Uzay İstasyonu’nuna ulaştı! Uzay tarihinde bir ilk - Mynet",
            "description": "Elon Musk'ın sahibi olduğu ABD’li uzay taşımacılığı şirketi SpaceX’in, \"Crew-4\" görevi çerçevesinde 4 astronotu taşıyan “Freedom” adlı kapsülü Uluslararası Uzay İstasyonu’na (ISS) rekor bir hızla ulaştı. 4 astronottan biri olan Jessica Watkins ise ISS'e ilk u…",
            "url": "https://www.mynet.com/freedom-uluslararasi-uzay-istasyonu-nuna-ulasti-uzay-tarihinde-bir-ilk-110106948775",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/14343799/7b2270726f63657373223a7b2274797065223a22666f637573222c22636f6f7264696e61746573223a7b2278223a222d302e3230222c2279223a222d302e3835227d7d7d/14343799-700x400.jpg",
            "publishedAt": "2022-04-28T08:25:08Z",
            "content": "ABD merkezli uzay tamacl irketi SpaceXin 4 astronotu Uluslararas Uzay stasyonuna (ISS) tayan Freedom adl kapsülü, geçtiimiz gün frlatlmt. 4 astronotu tayan kapsül, uzay yolculuunu baarl bir ekilde ta… [+495 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Birgun.net"
            },
            "author": "Birgün Gazetesi",
            "title": "Karamollaoğlu'ndan DEVA Partisi'nin seçim kararına yönelik ilk değerlendirme - BirGün",
            "description": "DEVA Partisinin seçimlere kendi ismi ve logosuyla katılacağını duyurmasının ardından Saadet Partisi Genel Başkanı Temel Karamollaoğlu ilk değerlendirmesini",
            "url": "https://www.birgun.net/haber/karamollaoglu-ndan-deva-partisi-nin-secim-kararina-yonelik-ilk-degerlendirme-385896",
            "urlToImage": "https://static.birgun.net/resim/haber-detay-resim/2022/04/28/karamollaoglu-ndan-deva-partisi-nin-secim-kararina-yonelik-ilk-degerlendirme-1009128-5.jpg",
            "publishedAt": "2022-04-28T07:56:00Z",
            "content": "Saadet Partisi Genel Bakan Temel Karamollaolu, DEVA Partisi'nin seçim kararna ilikin deerlendirmelerde bulundu. Karamollaolu, \"Sayn Babacan'n böyle bir açklamada bulunmasn, bu kadar erken bulunmayabi… [+1457 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Hayati ARIGAN",
            "title": "Tülin Şahin’in eski sevgilisine dördüncü veto - Sözcü",
            "description": "Tülin Şahin’in eski sevgilisine dördüncü veto - Eski manken Tülin Şahin ile kızının babası Pedro de Noronha arasında sular durulmuyor. Pedro de Noronha, iki yaşındaki kızı Siena Leyla'nın annesi tarafından kendisine gösterilmediği için Tülin Şahin hakkında dö…",
            "url": "https://www.sozcu.com.tr/hayatim/magazin-haberleri/tulin-sahinin-eski-sevgilisine-dorduncu-kez-veto/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/04/28/iecrop/tulinsahin_16_9_1651131781-670x371.jpeg",
            "publishedAt": "2022-04-28T07:46:10Z",
            "content": "<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nPedro De Noronha, iki yana basan kz Siena Leylann annesi tarafndan kendisine gösterilmedii için Tülin ahine zorlama hapis … [+606 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Son dakika Fenerbahçe transfer haberleri: Görüşmeyi itiraf etmişt! Jorge Jesus 3 ismi yanında getiriyor... - Sabah",
            "description": "Son dakika Fenerbahçe haberleri... Süper Lig’de yenilmezlik serisini 10 maça çıkaran Fenerbahçe’de yeni teknik direktör konusunda son dakika gelişmeleri yaşanmaya devam ediyor. Taraftar, İsmail Kartal’ın devam etmesini isterken, Başkan Ali Koç yabancı bir tek…",
            "url": "https://www.sabah.com.tr/galeri/spor/son-dakika-gorusmeyi-itiraf-eden-jorge-jesusun-getirecegi-isimler-belli-oldu",
            "urlToImage": "https://iasbh.tmgrup.com.tr/736c6b/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2022/04/28/son-dakika-gorusmeyi-itiraf-eden-jorge-jesusun-getirecegi-isimler-belli-oldu-1651125137025.jpg",
            "publishedAt": "2022-04-28T07:43:00Z",
            "content": "KOÇ, YEN SEZONA YABANCI HOCAYLA GRMEK STYOR\r\nsmail Kartal'dan sonra büyük bir ivme yakalayan Fenerbahçe'de taraftarn gönlü smail Kartal'dan yana iken, Bakan Ali Koç yeni sezona yabanc bir hocayla yen… [+28 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onedio.com"
            },
            "author": "Eray İspir",
            "title": "Milyonların Gözü Danıştay'da: İstanbul Sözleşmesi Davası 'Tarihi Bir Kalabalıkla' Görüşülüyor - Onedio",
            "description": "İstanbul Sözleşmesi'nin feshedilmesi kararının iptali istemiyle açılan davanın görülmesine Danıştay Konferans Salonu'nda başlandı.",
            "url": "https://onedio.com/haber/milyonlarin-gozu-danistay-da-istanbul-sozlesmesi-davasi-tarihi-bir-kalabalikla-gorusuluyor-1064220",
            "urlToImage": "https://img-s2.onedio.com/id-626a438b5feeae5d1ceaf951/rev-0/raw/s-fa1563ee4563033069baf32da3cfd9899a865395.jpg",
            "publishedAt": "2022-04-28T07:35:00Z",
            "content": "Davaya ilikin görüünü daireye gönderen Dantay Basavcl, iptal karar verilmesini istemiti. \r\nCumhurbakanl kararnn hukuka aykr olduunu belirten basavclk, 'Dava konusu Cumhurbakan Karar ile feshedilen sö… [+361 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... TCMB Başkanı Kavcıoğlu enflasyon tahminini açıkladı - Hürriyet",
            "description": "Türkiye Cumhuriyet Merkez Bankası Başkanı Şahap Kavcıoğlu Enflasyon Raporunu açıkladı. Başkan Kavcıoğlu Enflasyonun 2022 yıl sonunda %42,8 olarak gerçekleşeceğini tahmin ediyoruz dedi. İstihdam konusunda da artışın devam edeceğini belirten Kavcıoğlu Türkiye s…",
            "url": "https://www.hurriyet.com.tr/ekonomi/son-dakika-tcmb-baskani-kavcioglundan-onemli-mesajlar-42052596",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/626a35174e3fe0110899b637.jpg",
            "publishedAt": "2022-04-28T07:34:00Z",
            "content": "p class=\"\"&gt;Türkiye Cumhuriyet Merkez Bankas Bakan ahap Kavcolu 2022 yl sonu için enflasyon tahmininin güncellendiini ve yüzde 42.8'e çktn söyledi. TCMB Bakan Kavcolu \"Ekonomimizin istihdam oluturm… [+6815 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Reuters’tan Erdoğan’ın Suudi Arabistan ziyareti analizi: U-dönüşünden sonra… - Sözcü",
            "description": "Reuters’tan Erdoğan’ın Suudi Arabistan ziyareti analizi: U-dönüşünden sonra… - Cumhurbaşkanı Erdoğan'ın bugün Suudi Arabistan ziyareti uluslararası kamuoyunun da gündem maddesi oldu... İngiliz haber ajansı kapsamlı bir analiz hazırlarken, \"Kaşıkçı davasındaki…",
            "url": "https://www.sozcu.com.tr/2022/dunya/reuterstan-erdoganin-suudi-arabistan-ziyareti-analizi-u-donusunden-sonra-7102725/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/04/28/iecrop/erdogan-depo_16_9_1651130722-670x371.jpeg",
            "publishedAt": "2022-04-28T07:24:17Z",
            "content": "<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nCumhurbakan Erdoann bugün gerçekletirecei Suudi Arabistan ziyareti ile ilgili ngiliz haber ajans Reuters kapsaml bir anali… [+1534 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Putin'in sağlığı hakkında o iddialar yeniden gündemde! - Habertürk",
            "description": "Rusya Devlet Başkanı Putin'in Lukaşenko ile görüşmesinde ellerinin ve bacaklarının titremesi Parkinson iddasını yeniden gündeme getirdi",
            "url": "https://www.haberturk.com/putin-in-sagligi-hakkinda-o-iddialar-yeniden-gundemde-3422807",
            "urlToImage": "https://im.haberturk.com/2022/04/28/ver1651130047/3422807_1200x627.jpg",
            "publishedAt": "2022-04-28T07:14:07Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Google'dan o bilgileri kaldırabileceksiniz! Yeni adım sonunda atıldı - Mynet",
            "description": "Alphabet çatısı altındaki arama motoru devi Google, kişisel gizlilik konusunda yeni bir adım attı. Google, insanların ev adreslerini, telefon numaralarını ve e-posta hesaplarını içeren arama sonuçlarını kaldırma isteklerini karşılamaya başladı.",
            "url": "https://www.mynet.com/google-dan-o-bilgileri-kaldirabileceksiniz-yeni-adim-sonunda-atildi-110106948727",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/14318660/14318660-700x400.jpg",
            "publishedAt": "2022-04-28T07:00:47Z",
            "content": "Kiisel bilgilerin gizlilii hepimizin dikkat ettii bir konu. Ancak arama motorlarndaki arama sonuçlarnda kullanclarn istemedii adres, telefon numaras ve e-posta gibi kiisel bilgileri zaman zaman yer a… [+2032 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Yeniakit.com.tr"
            },
            "author": "Yeni Akit",
            "title": "Bu alışkanlıklardan uzak durun! Yoksa bağırsağınızı kaybedebilirsiniz... - Yeni Akit",
            "description": "Bağışıklık hücrelerinin büyük bir bölümünü barındıran bağırsakların birçok hayati görevi vardır ve onlara iyi bakmak çeşitli hastalıkları önleyebilir. İşte bağırsaklara zarar veren..",
            "url": "https://www.yeniakit.com.tr/foto-galeri/bu-aliskanliklardan-uzak-durun-yoksa-bagirsaginizi-kaybedebilirsiniz-36375",
            "urlToImage": "https://cdn.yeniakit.com.tr/images/album/bu-aliskanliklardan-uzak-durun-yoksa-bagirsaginizi-kaybedebilirsiniz-7fc284.jpg",
            "publishedAt": "2022-04-28T06:36:28Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Sondakika.com"
            },
            "author": "SonDakika.com",
            "title": "Mersin'de bombalı saldırı hazırlığındaki 6 terörist yakalandı: Misilleme hazırlığı yapıyorlarmış - Son Dakika",
            "description": "İçişleri Bakanlığı, Mersin'de, Irak'ın kuzeyindeki Pençe-Kilit Operasyonu'na misilleme yapmak amacıyla, EYP düzenekli bombalı eylem arayışı içerisinde oldukları tespit edilen 6 teröristin yakalandığını duyurdu.",
            "url": "https://www.sondakika.com/haber/haber-icisleri-bakanligi-duyurdu-mersin-de-bombali-14904579/",
            "urlToImage": "https://i.sdacdn.com/haber/2022/04/28/son-dakika-mersin-de-bombali-saldiri-14904564_9949_amp.jpg?w=1200&h=675&q=80&c=1",
            "publishedAt": "2022-04-28T06:31:38Z",
            "content": "çileri Bakanl, Mersin'in Toroslar ve Akdeniz ilçelerinde, Pençe-Kilit Operasyonu'na misilleme yapmak amacyla, el yapm patlayc (EYP) düzenekli bombal eylem aray içerisinde olduklar tespit edilen terör… [+692 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Takvim.com.tr"
            },
            "author": "www.takvim.com.tr",
            "title": "Altın fiyatları çıldırdı! Haftanın üçüncü günü adeta deprem var! Ezber bozan altın fiyatları gelişmesi! Son fırsat duyuruldu! O tarihte çeyrek altın... - Takvim",
            "description": "⚡SON DAKİKA ALTIN HABERLERİ: Çeyrek ve tam altın fiyatlarını görenler şaşkın! Fakat altın zirveyi görecek! Bu tarihi bir kenara yazın! Altın fiyatlarında yaşanan düşüş yatırımcıları tedirgin etmeye devam ediyor. Yaklaşan düğün ayı bağlamında ise altın alacakl…",
            "url": "https://www.takvim.com.tr/galeri/ekonomi/altin-fiyatlarinda-deprem-etkisi-ceyrek-ve-tam-altin-fiyatlarini-gorenler-saskin-fakat-altin-zirveyi-gorecek-bu-tarihi-bir-kenara-yazin",
            "urlToImage": "https://iatkv.tmgrup.com.tr/b56db7/600/314/0/51/1277/720?u=https%3a%2f%2fitkv.tmgrup.com.tr%2falbum%2f2022%2f04%2f28%2faltin-fiyatlarinda-deprem-etkisi-ceyrek-ve-tam-altin-fiyatlarini-gorenler-saskin-fakat-altin-zirveyi-gorecek-b-1651126628738.jpg",
            "publishedAt": "2022-04-28T06:22:00Z",
            "content": "SON DAKKA ALTIN HABERLER:Altn fiyatlarnda deprem etkisi! Çeyrek ve tam altn fiyatlarn görenler akn! Gram altn fiyatlar, dün Türkiye piyasalarnn kapan zamannda 906 lira civarnda hareket ederken; yeni … [+395 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Türk Hava Yolları'ndan dev kâr - Hürriyet",
            "description": "Koronavirüs pandemisini etkisinin azalmasıyla birlikte dünya çapında havacılıkta oluşan gelir artışı Türk Hava Yollarına da pozitif yansıdı. Dünyanın hemen hemen her noktasına uçuşu bulunan Türk Hava Yolları yılın ilk çeyreğinde 2,2 milyar lira kâr açıkladı.",
            "url": "https://www.hurriyet.com.tr/ekonomi/son-dakika-turk-hava-yollarindan-dev-kar-42052560",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/626a242c4e3fe0110899b58e.jpg",
            "publishedAt": "2022-04-28T05:20:00Z",
            "content": null
        }
    ]
}