{
    "status": "ok",
    "totalResults": 20,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Kriptokoin.com"
            },
            "author": "Aslı Dinçer",
            "title": "'Bitcoin Yasaklansın' Diyen Norveçli Milyarderden BTC Yatırımı! - Kriptokoin.com",
            "description": "Norveçli milyarder iş adamı Øystein Stray Spetalen, yakın bir zamanda kripto para birimi borsası MiraiEx ve Bitcoin (BTC)'e yatırım yaptı.",
            "url": "https://kriptokoin.com/bitcoin-yasaklansin-diyen-norvecli-milyarderden-btc-yatirimi/",
            "urlToImage": "https://i2.wp.com/kriptokoin.com/wp-content/uploads/2021/03/bitcoin-2865809_1920.jpg?fit=1920%2C1271&ssl=1",
            "publishedAt": "2021-03-27T17:30:00Z",
            "content": "Norveç gazetesi Dagens Næringsliv’in (DN) bir raporuna göre, milyarder i adam Øystein Stray Spetalen, son zamanlarda kripto borsas MiraiEx ve Bitcoin (BTC)’e yatrm yapt.\r\nDün yaynlanan DN haberi, Nor… [+2323 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Koinbulteni.com"
            },
            "author": null,
            "title": "Bitcoin ile Tesla Almanın Hüküm ve Koşulları - Koin Bülteni",
            "description": "Tesla müşterileri, artık İnternet'ten verecekleri araba siparişinde kredi kartıyla işlem yapıyormuş gibi Bitcoin ile ödeme yapabiliyorlar. Her ödeme",
            "url": "https://koinbulteni.com/bitcoin-tesla-hukum-kosullar-97325.html",
            "urlToImage": "https://koinbulteni.com/wp-content/uploads/tesla-bitcoin-coin-kripto-para-elon-musk-araba-dolar.jpg",
            "publishedAt": "2021-03-27T17:18:06Z",
            "content": "Tesla müterileri, artk nternet’ten verecekleri araba sipariinde kredi kartyla ilem yapyormu gibi Bitcoin ile ödeme yapabiliyorlar. Her ödeme seçeneinde olduu gibi, Bitcoin ile yaplan ödemelerin de be… [+2292 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kriptokoin.com"
            },
            "author": "Aslı Dinçer",
            "title": "Cardano İçin Kritik Tarih Yaklaştı: Ağın Merkeziyetsiz Olmasına Çok Az Kaldı! - Kriptokoin.com",
            "description": "31 Mart tarihi, Cardano ağının merkeziyetsizliği için kritik bir tarih olacak. ADA stake edenler, Cardano (ADA) ana ağındaki tüm bloklardan sorumlu olacak.",
            "url": "https://kriptokoin.com/cardano-icin-kritik-tarih-yaklasti/",
            "urlToImage": "https://i0.wp.com/kriptokoin.com/wp-content/uploads/2021/03/cardano-crypto-key-laptop-md.jpg?fit=720%2C480&ssl=1",
            "publishedAt": "2021-03-27T16:30:00Z",
            "content": "31 Mart 2021 tarihi, Cardano (ADA) ann merkeziyetsizlii için kritik bir tarih olacak. Bu tarihten itibaren ADA stake edenler, Cardano (ADA) ana andaki tüm bloklardan sorumlu olacak.\r\nKritik gün geliy… [+1812 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika: 'Daha fazla yerde tutamadık' dedi ve açıkladı! İlk uçuşunu yaptı - Milliyet",
            "description": "Gelen son dakika haberine göre; Türkiye’nin ilk yerli ve milli SİHA’sı Bayraktar TB2'den sonra yeni göz bebeğimiz yolda! BAYKAR Savunma, AKINCI TİHA PT-3'ün bugün ilk uçuşunu başarıyla gerçekleştirdiğini açıkladı.",
            "url": "https://www.milliyet.com.tr/galeri/son-dakika-daha-fazla-yerde-tutamadik-dedi-ve-acikladi-ilk-ucusunu-yapti-6466818",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/605f354d5542821aa46fccd9.gif",
            "publishedAt": "2021-03-27T14:24:21Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Yemeksepeti’nden açıklama: Hacklendik - Sözcü",
            "description": "Yemeksepeti, siber korsanlar tarafından saldırıya uğradığını ve müşterilerin bir kısmının bilgilerinin çalındığını açıkladı. Şirket yönetimi, kullanıcıların kredi kartı bilgilerine erişilemediğini, bu bilgilerin güvende olduğunu belirtti.",
            "url": "https://www.sozcu.com.tr/2021/gundem/yemeksepetinden-aciklama-hacklendik-6338439/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/03/27/iecrop/yemeksepeti-coktu-mu-yemek-sepeti_16_9_1616849426-670x371.jpg",
            "publishedAt": "2021-03-27T12:52:34Z",
            "content": "Yemek sipari irketi, yapt açklamada kullanclarn ad-soyad, mail adresleri, telefon numaralar, adres bilgilerinin çalndn ancak kredi kart bilgileri ve sosyal medya hesab bilgileri gibi verilerin güvend… [+1010 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazetevatan.com"
            },
            "author": null,
            "title": "Altın fiyatları ile ilgili flaş gelişme! Yeni rakamlar... - Vatan",
            "description": "Kuruluşa göre altın fiyatları bu yıl içinde 2.200 dolar/ons seviyesinin üzerini gördükten sonra yılı 2.046 dolar civarından kapatacak.",
            "url": "http://www.gazetevatan.com/altin-fiyatlari-ile-ilgili-flas-gelisme-yeni-rakamlar--1381471-ekonomi/",
            "urlToImage": "http://img.gazetevatan.com/vatanmediafile/Haber598x362/2021/03/27/altin-fiyatlari-ile-ilgili-flas-gelisme-yeni-raka-4983046.Jpeg",
            "publishedAt": "2021-03-27T12:32:00Z",
            "content": "Uluslararas piyasalarda spot altn fiyatn 1.725-1.745 dolar/ons aralndaki skmasn devam ettiriyor. Avrupa’da artan korona virüs vakalarnn ekonomik toparlanmann hz konusunda yaratt endieler altna talep … [+3055 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Coin-turk.com"
            },
            "author": "Ahmet Balıkesirli",
            "title": "Binance, BNB Fiyatını Etkilemesi Beklenen Büyük Duyuruyu Paylaştı › CoinTürk - CoinTürk",
            "description": "Ticari hacme göre dünyanın en büyük kripto para borsası konumundaki Binance, kısa süre önce sert düşen Binance Coin (BNB) fiyatına etki edecek yeni bir duyuru paylaştı. Binance Coin Rekor Kırdı Binance Coin özellikle 2021 yılında inanılmaz bir yükseliş elde e…",
            "url": "https://coin-turk.com/binance-bnb-fiyatini-etkilemesi-beklenen-buyuk-duyuruyu-paylasti/",
            "urlToImage": "https://coin-turk.com/wp-content/uploads/2021/03/binance-coin-duyuru.jpeg",
            "publishedAt": "2021-03-27T12:22:05Z",
            "content": "Ticari hacme göre dünyann en büyük kripto para borsas konumundaki Binance, ksa süre önce sert düen Binance Coin (BNB) fiyatna etki edecek yeni bir duyuru paylat.\r\nBinance Coin Rekor Krd\r\nBinance Coin… [+1822 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bitcoinsistemi.com"
            },
            "author": "Sıla Özcan",
            "title": "Başarılı Bitcoin (BTC) Tahmin Modelinin Mucidi Cevapladı: Boğa Sezonu Bitti mi? - Bitcoin Sistemi",
            "description": "Bitcoin (BTC), döngüsel hareketlerinin devamında 2021 yılında tüm zamanların rekorunu tazelemeyi başardı. 10 Mart 2020 tarihinden bu yana neredeyse 20 kat yükseliş elde eden lider kripto para birimini",
            "url": "https://www.bitcoinsistemi.com/basarili-bitcoin-btc-tahmin-modelinin-mucidi-cevapladi-boga-sezonu-bitti-mi/",
            "urlToImage": "https://www.bitcoinsistemi.com/wp-content/uploads/2021/01/bitcoin-etf-1.jpg",
            "publishedAt": "2021-03-27T12:18:31Z",
            "content": "Bitcoin (BTC), döngüsel hareketlerinin devamnda 2021 ylnda tüm zamanlarn rekorunu tazelemeyi baard. 10 Mart 2020 tarihinden bu yana neredeyse 20 kat yükseli elde eden lider kripto para biriminin bu r… [+1549 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Uzmancoin.com"
            },
            "author": null,
            "title": "BitTorrent, Holochain, Kusama: Bugün rekor kıran 5 altcoin - Uzman Coin",
            "description": "Kripto para piyasası hareketli bir gün geçiriyor. Pek çok altcoin'de çift haneli artışlar var. Bazı altcoin'ler yükseliş trendinde rekorlar kırdı.",
            "url": "https://uzmancoin.com/bittorrent-holochain-kusama/",
            "urlToImage": "https://uzmancoin.com/wp-content/uploads/2020/07/grafik-7.jpg",
            "publishedAt": "2021-03-27T12:00:28Z",
            "content": "Kripto para piyasası hareketli bir gün daha geçiriyor. Özellikle pek çok altcoin‘de çift haneli artışlar var. Bugün, bazı altcoin’ler, bu yükseliş trendinde fiyat rekorları kırdı.\r\nHolochain (HOT), s… [+1234 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Donanimhaber.com"
            },
            "author": "Yusuf Akbaş",
            "title": "Xiaomi, Türkiye'deki TV satışlarında büyük bir sıçrama hedefliyor - DonanimHaber",
            "description": "Xiaomi Türkiye Ülke Müdür Yardımcısı İrfan Öztürk, Türkiye'deki TV ve telefon satışları hakkındaki pazar payı hedeflerini açıkladı.",
            "url": "http://www.donanimhaber.com/xiaomi-turkiye-deki-tv-satislarinda-buyuk-bir-sicrama-hedefliyor--131629",
            "urlToImage": "https://www.donanimhaber.com/images/images/haber/131629/710x500xiaomi-turkiye-deki-tv-satislarinda-buyuk-bir-sicrama-hedefliyor.jpg",
            "publishedAt": "2021-03-27T11:30:00Z",
            "content": "a').click()\"&gt;Tam Boyutta Gör\r\nTürkiye’de fabrika kurarak üretime balayan Xiaomi, satlarda büyük art bekliyor. Fabrikada akll telefonlarn yan sra televizyon üretimi de yaplacak. Xiaomi Türkiye Ülke… [+1195 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Yeniakit.com.tr"
            },
            "author": "Yeni Akit",
            "title": "Cihat Yaycı Paşa'nın hesabına kısıtlama! Yunan'a şirinlik yapan FETÖ'cüler emretti Twitter yaptı - Yeni Akit Gazetesi",
            "description": "\"Mavi Vatan\" stratejisinin mimarı Müstafi Tümamiral Cihat Yaycı tarafından kullanılan Bahçeşehir Üniversitesi Denizcilik ve Global Stratejiler Merkezi'nin Twitter hes..",
            "url": "https://www.yeniakit.com.tr/haber/cihat-yayci-pasanin-hesabina-kisitlama-yunana-sirinlik-yapan-fetoculer-emretti-twitter-yapti-1524231.html",
            "urlToImage": "https://cdn.yeniakit.com.tr/images/news/625/cihat-yayci-pasanin-hesabina-kisitlama-yunana-sirinlik-yapan-fetoculer-emretti-twitter-yapti-h1616844571-4e76c2.jpg",
            "publishedAt": "2021-03-27T11:29:31Z",
            "content": "yeniakit.com.tr \r\n24 Temmuz 2020 tarihinde Türkiye'nin \"Mavi Vatan\" stratejisinin mimar Müstafi Tümamiral Cihat Yayc tarafndan kurulan Bahçeehir Üniversitesi Denizcilik ve Global Stratejiler Merkezi'… [+1072 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "İstanbul’da çalınan 1.5 milyon TL’lik altın Van’da ele geçirildi - Sözcü",
            "description": "İstanbul’daki bir evden çalındığı tespit edilen 1.5 milyon liralık altın ve ziynet eşyası Van'ın Erciş ilçesinde yapılan yol kontrolünde ele geçirildi.\r.",
            "url": "https://www.sozcu.com.tr/2021/gunun-icinden/istanbulda-calinan-1-5-milyon-tl-degerindeki-altin-vanda-ele-gecirildi-6338305/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/03/27/iecrop/resim2_17475741_16_9_1616844496-670x371.jpg",
            "publishedAt": "2021-03-27T11:28:21Z",
            "content": "Erci lçe Jandarma Komutanl ekipleri, bir ihbar üzerine Yukar Akçagedik Jandarma Uygulama Noktas’nda 34 TS 4554 plakal arac durdurdu. Araçta yaplan aramada, 1,5 milyon liralk altn ve ziynet eyas ele g… [+208 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Nutuk.com.tr"
            },
            "author": null,
            "title": "Halkbank’tan müjde! 6 ay geri ödemesiz 225 bin TL kredi başvuruları başladı... Tüm detaylar açıklandı! - Nutuk.com.tr",
            "description": "Halkbank tam 6 ay geri ödeme ile kredi başvuruları sunmaya devam ediyor. Konut, taşıt için verilen kredilerin yanı sıra bir taraftan da esnaflar için kredi imkanı sunmaya devam ediyor. Esnaflar için özel olarak sunulan kredi fırsatlarında tam 6 ay geri ödemes…",
            "url": "https://www.nutuk.com.tr/halkbanktan-mujde-6-ay-geri-odemesiz-225-bin-tl-kredi-basvurulari-basladi-tum-detayla-50057h.htm",
            "urlToImage": "https://www.nutuk.com.tr/d/news/51972.jpg",
            "publishedAt": "2021-03-27T11:27:30Z",
            "content": "60 ay vadeli kredi bavurusunda aranan artlar nelerdir?\r\nEsnaf ve sanatkarlar odas ile esnaf ve sanatkarlar sicil müdürlüünde kaytl olmann ardndan en az 3 aylk sürede faaliyetlerine devam eden i yerle… [+8595 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haber7.com"
            },
            "author": "haber7.com",
            "title": "A101 1 Nisan Aktüel Kataloğu! Mobilya, züccaciye, elektronik ve elektrikli ürünlerde.. - Haber7",
            "description": "A101 1 Nisan 2021 tarihli aktüel ürünler kataloğu yayınlandı. Bu hafta A101 marketlerinde yüzlerce ürün indirimli fiyatlarla satılacak.",
            "url": "https://www.haber7.com/guncel/haber/3081797-a101-1-nisan-aktuel-katalogu-mobilya-zuccaciye-elektronik-ve-elektrikli-urunlerde",
            "urlToImage": "https://i12.haber7.net//haber/haber7/photos/2021/12/rxMWO_1616747265_141.JPG",
            "publishedAt": "2021-03-27T10:36:00Z",
            "content": "Haftann A101 aktüel ürünler katalou belli oldu. 1 Nisan 2021 tarihinden tarihinden itibaren A101 marketlerinde sata sunulacak ürünlerin arasnda; Toshiba 65\" Ultra HD Smart Led Televizyon, HI-LEVEL 55… [+2457 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Karar.com"
            },
            "author": null,
            "title": "Milyonlarca borçluyu ilgilendiriyor! Yapılandırmada 2. taksit uyarısı - KARAR",
            "description": "Kamu borçlarının yapılandırmasında ikinci taksit için son ödeme tarihi 31 Mart. Taksitlendirme yapan kişilerin yapılandırmasının bozulmaması için ödemelerini 31 Mart'a kadar gerçekleştirmesi gerekiyor.",
            "url": "https://www.karar.com/milyonlarca-borcluyu-ilgilendiriyor-yapilandirmada-2-taksit-uyarisi-1610555",
            "urlToImage": "https://cdn.karar.com/news/1353367.jpg",
            "publishedAt": "2021-03-27T10:30:43Z",
            "content": "Kamu borçlarnn yaplandrmasnda ikinci taksit için son ödeme tarihi 31 Mart. Taksitlendirme yapan kiilerin yaplandrmasnn bozulmamas için ödemelerini 31 Mart'a kadar gerçekletirmesi gerekiyor.Baz Alacak… [+3263 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bloomberght.com"
            },
            "author": "BloombergHt",
            "title": "Halka arz edilecek ilk finansal teknoloji firması SPK'dan onay aldı - BLOOMBERG HT - BloombergHT",
            "description": "Finansal teknoloji şirketi Matriks Bilgi Dağıtım Hizmetleri AŞ’nin şirket paylarının halka arzı için yaptığı başvuru, Sermaye Piyasası Kurulu tarafından onaylandı",
            "url": "https://www.bloomberght.com/halka-arz-edilecek-ilk-finansal-teknoloji-firmasi-spk-dan-onay-aldi-2277464",
            "urlToImage": "https://geoim.bloomberght.com/2021/03/27/ver1616839044/2277464_1200x627.jpg",
            "publishedAt": "2021-03-27T09:52:00Z",
            "content": "Matriks Bilgi Datm Hizmetleri Aden yaplan açklamaya göre, bankaclk ve finans alannda faaliyet gösteren kii, kurum ve kurulularn, piyasalara ilikin veri, haber, analiz, emir iletimi ve portföy izleme … [+2680 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Son dakika: Altın fiyatlarında son durum ne? 27 Mart 2021 gram altın, çeyrek altın ne kadar? Altın fiyatları... - Habertürk",
            "description": "Hafta sonu altın fiyatlarında son durum ne? sorusunun cevabı merak ediliyor. Yatırım yapmak isteyen yatırımcılar ve birikim yapmak isteyen vatandaşlar güncel altın fiyatlarını merak araştırıyor. Altın fiyatlarındaki hareketlilik kapalı çarşı ve güncel piyasal…",
            "url": "https://www.haberturk.com/son-dakika-altin-fiyatlarinda-son-durum-ne-27-mart-2021-gram-altin-ceyrek-altin-ne-kadar-altin-fiyatlari-canli-3019806-ekonomi",
            "urlToImage": "https://im.haberturk.com/2021/03/27/ver1616837957/3019806_1200x627.jpg",
            "publishedAt": "2021-03-27T09:39:17Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kriptoparahaber.com"
            },
            "author": "Hasan Derviş",
            "title": "27 Mart Polkadot ve Ripple (XRP) fiyat analizi - Kripto Para Haber",
            "description": "Kripto Para Haber - Polkadot (DOT), 24 Mart'ta simetrik üçgenin ve 50 günlük SMA seviyesi olan 32.55 $'ın altına düştü ve ayıların boğalara karşı üstünlük sağladığını gösterdi. Genellikle, fiyat önemli bir seviyenin altına düştükten sonra, seviyeyi yeniden te…",
            "url": "https://kriptoparahaber.com/27-mart-polkadot-ve-ripple-xrp-fiyat-analizi.html",
            "urlToImage": "https://kriptoparahaber.com/wp-content/uploads/2021/03/bitcoin-6-2.jpg",
            "publishedAt": "2021-03-27T09:30:45Z",
            "content": "Kripto Para Haber – Polkadot (DOT), 24 Mart’ta simetrik üçgenin ve 50 günlük SMA seviyesi olan 32.55 $’n altna dütü ve aylarn boalara kar üstünlük saladn gösterdi. Genellikle, fiyat önemli bir seviye… [+1720 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bitcoinsistemi.com"
            },
            "author": "Sıla Özcan",
            "title": "Bitcoin (BTC) Yeniden 55.000 Doları Gördü: BTC’yi Neler Bekliyor? - Bitcoin Sistemi",
            "description": "Lider kripto para birimi Bitcoin (BTC), 50.300 dolara kadar sarkan düşüşünü kısa sürede telafi etti. BTC fiyatı iki gün önce 5.000 dolar değer kaybetse de 48 saat içerisinde %10 yükseldi. Bitcoin Yeni",
            "url": "https://www.bitcoinsistemi.com/bitcoin-btc-yeniden-55-000-dolari-gordu-btcyi-neler-bekliyor/",
            "urlToImage": "https://www.bitcoinsistemi.com/wp-content/uploads/2021/03/bitcoin-high.jpeg",
            "publishedAt": "2021-03-27T09:09:31Z",
            "content": "Lider kripto para birimi Bitcoin (BTC), 50.300 dolara kadar sarkan düüünü ksa sürede telafi etti. BTC fiyat iki gün önce 5.000 dolar deer kaybetse de 48 saat içerisinde %10 yükseldi.\r\nBitcoin Yeniden… [+1455 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Webtekno.com"
            },
            "author": null,
            "title": "Usta Kripto Para Trader'ı, Yatırımcıları Zengin Edebilecek 5 Altcoin'i Açıkladı - Webtekno",
            "description": "Ben Armstrong, yatırımcılarını zengin edebileceğini düşündüğü beş ucuz altcoin'i açıkladı.",
            "url": "https://www.webtekno.com/zengin-edebilecek-altcoinler-aciklamasi-h108013.html",
            "urlToImage": "https://cdn.webtekno.com/media/cache/content_detail_v2/article/108013/milyarder-edebilecek-altcoinler-1616831790.jpg",
            "publishedAt": "2021-03-27T08:16:59Z",
            "content": "Kripto para piyasasnda özellikle altcoin'lere dair büyük yükselilerden, hangi altcoin'in kenarda bekletildiinde sizi zengin yapaca gibi ihtimallerden bahsetmek oldukça zor. Ancak tabii ki konunun kim… [+1556 chars]"
        }
    ]
}