{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Rusya ve Ukrayna'dan Antalya zirvesi (Lavrov ve Kuleba görüşmesi bitti) - NTV",
            "description": "Dünyanın gözü bugün Türkiye'de, Antalya'da yapılacak olan Rusya ve Ukrayna zirvesinde. Savaşın başlamasından bu yana Ukrayna ile Rusya arasındaki en üst düzey görüşme bugün Antalya'da yapıldı. Rusya ve Ukrayna Dışişleri Bakanlarının bir araya geldiğini görüşm…",
            "url": "https://www.ntv.com.tr/ukrayna-savasi/rusya-ve-ukraynadan-antalya-zirvesi-lavrov-ve-kuleba-gorusmesi-bitti,3MkL_ZbbHk-89VKH60aUMQ",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/nS3pT90P_UCOhUyB3pxf6w.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-03-10T10:29:00Z",
            "content": "Rusya-Ukrayna savann 15. gününde Antalya kritik bir görümeye ev sahiplii yapt.\r\nRusya Dileri Bakan Sergey Lavrov ve Ukrayna Dileri Bakan Dmitro Kuleba, Diplomasi Forumu kapsamnda Antalya'da bir araya… [+4440 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "İngiltere’den Roman Abramovich’e yaptırım! Chelsea’ye el koydular… - Sözcü",
            "description": "İngiltere’den Roman Abramovich’e yaptırım! Chelsea’ye el koydular… - Chelsea'nin Rus milyarder sahibi Roman Abramovich'in İngiltere'deki tüm mal varlığı donduruldu ve seyahat etmesi yasaklandı. Bu yaptırım, Chelsea'nin satışını da çıkmaza soktu.",
            "url": "https://www.sozcu.com.tr/spor/dunyadan-spor/ingiltereden-roman-abramoviche-yaptirim-chelseaye-el-koydular-7001597/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/03/10/iecrop/depophotos_17442702_16_9_1646906496-670x371.jpg",
            "publishedAt": "2022-03-10T10:04:21Z",
            "content": "Chelsea'nin Rus milyarder sahibi Roman Abramovich'in ngiltere'deki tüm mal varl donduruldu ve seyahat etmesi yasakland. Bu yaptrm, Chelsea'nin satn da çkmaza soktu.\r\n<ul><li>Yazlar büyüt</li><li>Yazl… [+2294 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Bugün okullar bugün tatil mi ve nerelerde? 11 Mart 2022 yarın Okullar tatil mi, Valilik açıklamaları geldi... - Habertürk",
            "description": "Türkiye bugün itibariyle Aybar kar fırtınası etkisi altına girdi. Olumsuz hava koşulları nedeniyle birçok ilde kar tatili verilmişti. Soğuk hava dalgasının yurdun dört bir yanını etkisi altına almasıyla birlikte binlerce ilkokul, ortaokul ve lise öğrencisinin…",
            "url": "https://www.haberturk.com/bugun-okullar-bugun-tatil-mi-ve-nerelerde-10-11-mart-2022-okullar-tatil-mi-valilik-aciklamalari-geldi-mi-kar-tatili-olan-iller-listesi-3370517",
            "urlToImage": "https://im.haberturk.com/2022/03/10/ver1646905964/3370517_1200x627.jpg",
            "publishedAt": "2022-03-10T09:27:19Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "MHK Başkanı Ferhat Gündoğdu'dan hakem kararı açıklaması - NTV",
            "description": "MHK Başkanı Gündoğdu, isimleri listeden çıkarılan hakemlerle ilgili bir açıklama yaptı. Gündoğdu, \"Çalışılan bir projenin birinci etabı olarak tanımlıyoruz\" dedi.",
            "url": "https://www.ntv.com.tr/sporskor/mhk-baskani-ferhat-gundogdudan-hakem-karari-aciklamasi,x0GuGx9VTUaj714KbACV-g",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/BQ7c2KPSnkqHKqS11CsIrg.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-03-10T09:26:00Z",
            "content": "MHK Bakan Ferhat Gündodu, Süper Lig'deki 13 hakemin isimlerinin listeden çkarlmasyla ilgili açklama yapt.\r\nMHK Bakan Gündodu \"Aldmz kararla ilgili operasyon veya temizlik gibi deerlendirme yaplmasn k… [+447 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Yol kenarında bile yetişiyor: Doğal ağrı kesici! Ne iltihap kalır ne ödem! Biberiye faydaları nelerdir? - Mynet",
            "description": "Biberiye yaygın olarak kullanılan geleneksel ağrı dindirici ve iltihap giderici şifalı bir baharattır. Hafızayı güçlendirici etkisi vardır. Biberiye, sıklıkla baharat veya çay olarak tüketilebilen ve aromaterapide de önemli yere sahip popüler bir bitkidir. Bi…",
            "url": "https://www.mynet.com/yol-kenarinda-bile-yetisiyor-dogal-agri-kesici-ne-iltihap-kalir-ne-odem-biberiye-faydalari-nelerdir-110106925285",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/13965426/13965426-700x400.jpg",
            "publishedAt": "2022-03-10T09:10:11Z",
            "content": "Biberiye, rosmarinik asit ve karnosik asit gibi antioksidan özellik gösteren polifenolik bileikler içerir. Antioksidanlar, oksidatif stresle savar ve oksidatif stresin neden olduu kalp hastal, kanser… [+3623 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Barbaroslar Akdeniz'in Kılıcı'nın Despina'sı Gülcan Arslan sütyensiz pozlarını paylaştı! Beğeni butonu çöktü - Mynet",
            "description": "Başrollerinde Engin Altan Düzyatan, Ulaş Tuna Astepe ve Pelin Akil gibi isimlerin yer aldığı Barbaroslar Akdeniz'in Kılıcı dizisi, TRT 1 ekranlarının sevilen yapımları arasında yer alıyor. Barbaroslar Akdeniz'in Kılıcı dizisinde canlandırdığı 'Despina' karakt…",
            "url": "https://www.mynet.com/barbaroslar-akdeniz-in-kilici-nin-despina-si-gulcan-arslan-sutyensiz-pozlarini-paylasti-begeni-butonu-coktu-391019-mymagazin",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/13965050/13965050-700x400.jpg",
            "publishedAt": "2022-03-10T08:36:45Z",
            "content": "Doduun Ev Kaderindir, Arka Sokaklar, Barbaroslar Akdeniz'in Klc gibi güçlü yapmlarda izleyici karsna çkan ünlü oyuncu Gülcan Arslan, ceketinin içine hiçbir ey giymedii kareleri takipçileriyle paylat.… [+751 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Kansere, kısırlığa, sedef hastalığına... Çörek otu faydaları nelerdir? Çörek otu zayıflatır mı? - Mynet",
            "description": "Çörek otu, tarih boyunca tıbbın en gözde bitkilerinden biri olmuştur. Pek çok sağlık sorununa iyi gelen bu şifalı bitki günümüzde de popülerdir. Üzerine en çok bilimsel araştırma yapılan bitkilerden birisidir. Çörek otunun tohumundan ve yağından faydalanabili…",
            "url": "https://www.mynet.com/kansere-kisirliga-sedef-hastaligina-corek-otu-faydalari-nelerdir-corek-otu-zayiflatir-mi-110106925261",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/13964874/13964874-700x400.jpg",
            "publishedAt": "2022-03-10T08:17:10Z",
            "content": "Çörek otu, icerdigi \"timokinon\" maddesi sayesinde programlanms hucre olumlerinin onune gecebilir ve kanser hastalarnda bagsklga destek olarak kullanlabilir. Fakat kanser hastalarnn kullandg ilaclar v… [+2563 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "SON DAKİKA | Altın fiyatları kritik sınıra dayandı! 10 Mart 2022 gram altın ve çeyrek altın fiyatları bugün... - Habertürk",
            "description": "ALTIN FİYATLARI 10 Mart Perşembe günü ekonomi gündemini takip edenler ve yatırımcılar tarafından merak edilip araştırılıyor.Piyasaların gözü Antalya'daki Ukrayna Rusya zirvesine çevrilmişken gram altın 940 çeyrek altın ise bin 536 lira seviyelerinde seyrediyo…",
            "url": "https://www.haberturk.com/altin-fiyatlari-son-dakika-gozler-antalya-da-ceyrek-ve-gram-altin-fiyatlari-ne-kadar-guncel-canli-3370896-ekonomi",
            "urlToImage": "https://im.haberturk.com/2022/03/10/ver1646906917/3370896_1200x627.jpg",
            "publishedAt": "2022-03-10T07:50:39Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son Dakika: Real Madrid - PSG maçı sonrası ortalık karıştı! Hakem odasını bastı, bayrağını kırdı... Seni öldüreceğim - Hürriyet",
            "description": "Paris Saint Germain Başkanı Nasser Al-Khelaifi'nin, Santiago Bernabeu'da 3-1 kaybedilen Real Madrid maçının ardından hakem odası bastığı iddia edildi. İşte İspanyol basının servis ettiği o skandal anların detayları...",
            "url": "https://www.hurriyet.com.tr/sporarena/son-dakika-real-madrid-psg-maci-sonrasi-ortalik-karisti-hakem-odasini-basti-bayragini-kirdi-seni-oldurecegim-42019631",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/6229ab3b4e3fe125a0c3154e.jpg",
            "publishedAt": "2022-03-10T07:40:00Z",
            "content": "p&gt;UEFA ampiyonlar Ligi son 16 turu rövan mücadelesinde Real Madrid'in Paris Saint Germain'i Karim Benzema'nn 17 dakikada yapt tarihi hat-trick ile devirerek çeyrek final bileti almasnn ardndan soy… [+1494 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sondakika.com"
            },
            "author": "SonDakika.com",
            "title": "McDonald's Rusya'da kapatma kararı almıştı! Hamburgerler karaborsaya düştü - Son Dakika",
            "description": "ABD'li fast food zinciri McDonal's Rusya'daki bütün restoranlarını kapatma kararı almıştı. Bu durum gençler arasında büyük üzüntüye yol açtı ve hamburgerler karaborsadan satılmaya başlandı.",
            "url": "https://www.sondakika.com/ekonomi/haber-mcdonald-s-rusya-da-kapatma-karari-almisti-14786055/",
            "urlToImage": "https://foto.sondakika.com/haber/2022/03/10/rusya-da-mcdonald-s-in-kapanma-karari-uzuntuyle-14785634_5769_osd.jpg",
            "publishedAt": "2022-03-10T07:22:38Z",
            "content": "McDonald's'n CEO'su Chris Kempczinski dün, Ukrayna'daki sava nedeniyle irketin, Rusya'daki 850 restorann geçici olarak kapatacan duyurmutu. Kararn açklanmasndan sonra baz McDonald's restoranlarnda ku… [+1850 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Dünya bu soruya yanıt arıyor... ABD, Polonya'nın Ukrayna'ya savaş uçağı verme planını neden reddediyor? - Hürriyet",
            "description": "Günlerdir kentleri Rus bombalarının hedefi olan Ukrayna ısrarla savaş uçağı istiyor. Müttefiklerinde bu uçaklardan bol miktarda var. Ancak ABD buna karşı çıkıyor. Zira Ukrayna'ya savaş uçağı göndermek göründüğünden çok daha karmaşık. İşte Washington - Varşova…",
            "url": "https://www.hurriyet.com.tr/dunya/dunya-bu-soruya-yanit-ariyor-abd-polonyanin-ukraynaya-savas-ucagi-verme-planini-neden-reddediyor-42019531",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/622992c64e3fe11bb4bc94db.jpg",
            "publishedAt": "2022-03-10T07:20:49Z",
            "content": "p&gt;Ukrayna Devlet Bakan Zelenski Polonya'ya ait sava jetlerinin bir an önce Ukrayna'ya transferi için çarda bulunmu ve bu konunun 'acilen' çözülmesini istemiti.Bu açklama sonras gözler bir kez daha… [+2564 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "UÇAK SEFERLERİ İPTAL Mİ EDİLDİ? 10-11 Mart İptal olan uçak seferleri hangileri? Hangi uçuşlar iptal edildi? - SON DAKİKA HABERLER - Sabah",
            "description": "Başta İstanbul olmak üzere yurt genelinde etkili olan yoğun kar yağışı sebebiyle yaşanacak olan aksaklıkların önüne geçilmesi adına bazı uçuşların iptal edildiği duyuruldu. THY ve Pegasus tarafından gelen son dakika açıklamasında göre; toplamda 213 uçuşun dah…",
            "url": "https://www.sabah.com.tr/galeri/yasam/iptal-olan-ucak-seferleri-10-11-mart-bugun-ve-yarin-hangi-ucuslar-iptal-edildi",
            "urlToImage": "https://iasbh.tmgrup.com.tr/2e261b/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2022/03/10/iptal-olan-ucak-seferleri-10-11-mart-bugun-ve-yarin-hangi-ucuslar-iptal-edildi-1646892352245.jpg",
            "publishedAt": "2022-03-10T07:11:00Z",
            "content": "UÇAK SEFERLER PTAL M?\r\nTÜRK Hava Yollar (THY), stanbul'da etkili olmas beklenen kar ya nedeniyle 10 Mart'ta stanbul Havaliman ve Sabiha Gökçen Havaliman'nda baz seferlerini iptal etti.\r\nstanbul'da be… [+1094 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Çernobil’den sonra Zaporijya nükleer santraliyle de bağlantı kesildi: Radyasyon sızıntısı tehlik - Sözcü",
            "description": "Çernobil’den sonra Zaporijya nükleer santraliyle de bağlantı kesildi: Radyasyon sızıntısı tehlikesi - Rusya'nın Ukrayna'yı işgali sürerken, Rus birliklerinin ele geçirdiği Çernobil ve Zaporijya Nükleer Santrallerinde radyasyon sızıntısı tehlikesi yaşanıyor. İ…",
            "url": "https://www.sozcu.com.tr/2022/dunya/cernobilden-sonra-zaporijya-nukleer-santraliyle-de-baglanti-kesildi-radyasyon-sizintisi-tehlikesi-7000996/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/03/10/iecrop/tr43o7ybszjmzhhjboocmcm3ea_16_9_1646895147-670x371.jpg",
            "publishedAt": "2022-03-10T06:54:32Z",
            "content": "<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nRusyann Ukraynay igali devam ederken, dün, Çernobil Nükleer Santralinin Rus güçlerinin eline geçmesinin ardndan iletiimin … [+2511 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Petrol fiyatlarındaki düşüşün nedeni belli oldu! - Milliyet",
            "description": "Akaryakıt fiyatları, Rus petrol arzında kesinti yaşanacağı endişesiyle yükselmişti. Dün gece fiyatlarda ani bir değişim yaşandı ve fiyatlar sert geriledi. Peki fiyatlar neden düştü. İşte petroldeki düşüşün perde arkası...",
            "url": "https://www.milliyet.com.tr/ekonomi/petrol-fiyatlarindaki-dususun-nedeni-belli-oldu-6715934",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/62299f6f86b2472514323ba1.jpg",
            "publishedAt": "2022-03-10T06:50:00Z",
            "content": "Birleik Arap Emirlikleri'nin üretim artrmay desteklemesi sonras petrolfiyatlar düüe geçti. BAE'nin destek açklamasnn hemen sonrasnda brent petroldeki düü yüzde 17'ye kadar ulamt. Brent petrol, Rusya … [+1213 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Hakkını helal etmeyince camiden çıkarıldı - NTV",
            "description": "İstanbul Bağcılar’da bir cenaze namazında cemaatin arasındaki bir kişi hakkını helal etmediğini söyledi. Hocanın ısrarlarına rağmen ‘‘7 yıldır borcumu alamıyorum. Hakkımı helal etmiyorum hocam’’ diyen adam camiden çıkarıldı.",
            "url": "https://www.ntv.com.tr/video/turkiye/hakkini-helal-etmeyince-camiden-cikarildi,pbvqhzDHWEqM2ZV3DIdMKw",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/qo_jorre0ESTcBQ49CAs_g.jpg?width=1080&mode=crop&scale=both&v=1646894296085",
            "publishedAt": "2022-03-10T06:45:00Z",
            "content": "Web sitemizdeki çerezleri (cookie) kullanc deneyimini artran teknik özellikleri desteklemek için kullanyoruz.\r\n Ayn zamanda analitik çerezler de kullanyoruz. Çerezleri reddetmek istiyorsanz detayl bi… [+24 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Son dakika Fenerbahçe haberi! İrfan Can Kahveci seferberliği - Fanatik",
            "description": "Fenerbahçe, İrfan Can Kahvecinin savunma dosyasında VAR hakemi Mete Kalkavan’ın önceki 2 maçında benzer pozisyonlarda kırmızı göstermediğini vurgulandı.",
            "url": "https://www.fanatik.com.tr/son-dakika-fenerbahce-haberi-irfan-can-kahveci-seferberligi-2271398",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/62299d1b66a97c7ee91023e7.jpg",
            "publishedAt": "2022-03-10T06:39:24Z",
            "content": "Kiisel Verilere likin Aydnlatma Metni\r\nTürkiye'den ve Dünyadan son dakika spor haberleri, köe yazlarndan spor ve maç yorumlar, spor magazin haberleri, spor ile ilgili bütün konularn tek adresi fanati… [+133 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Son dakika: Altın fiyatlarında hareketlilik! Dev bankadan önemli tahmin: Ralli tersine dönecek - Mynet",
            "description": "Son dakika: Altın, dolar ve petrol fiyatları Ukrayna-Rusya savaşının 15. Gününde hareketliliğine devam ediyor. Yatırımcılar bugün Antalya Diplomasi Forumu kapsamında Rusya-Ukrayna-Türkiye üçlü görüşmesinden çıkabilecek sonuçları takip edecek. Altına yatırım y…",
            "url": "https://finans.mynet.com/haber/detay/ekonomi/son-dakika-altin-fiyatlarinda-hareketlilik-dev-bankadan-onemli-tahmin-ralli-tersine-donebilir/438254/",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/13775205/13775205-700x400.jpg",
            "publishedAt": "2022-03-10T06:37:15Z",
            "content": "Rusya-Ukrayna gerilimi yatrmclar tarafndan yakndan takip ediliyor. Altn Ukrayna-Rusya savanda diplomatik görümelerin hzlanmasyla düüünü sürdürdü.Genel olarak emtialar önceki zirve seviyelerinin altna… [+2879 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Beyaz Saray: Rusya muhtemelen Ukrayna’da kimyasal silah kullanacak - Sözcü",
            "description": "Beyaz Saray: Rusya muhtemelen Ukrayna’da kimyasal silah kullanacak - Rusya’nın Ukrayna’daki müdahalesinde iki hafta geride kalırken ABD ve Rusya arasında kimyasal ve biyolojik silah suçlamaları patlak verdi. Rusya ABD'nin ülkede biyolojik silah geliştirdiğine…",
            "url": "https://www.sozcu.com.tr/2022/dunya/beyaz-saray-rusya-muhtemelen-ukraynada-kimyasal-silah-kullanacak-7000846/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/03/10/iecrop/harkov6-reuters-1_16_9_1646891955-670x371.jpg",
            "publishedAt": "2022-03-10T06:07:46Z",
            "content": "<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nRusya-Ukrayna sava giderek iddetlenirken ABD, Rusya'nn Ukrayna'da kimyasal ve biyolojik silahla saldr plan yapabileceini b… [+1517 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika! AFAD, Valilik, Meteoroloji! Uyarılar peş peşe geldi... İstanbul'da kar başladı - Milliyet",
            "description": "Gelen son dakika haberine göre; Türkiye genelinde beklenen kar yağışı etkisini göstermeye başladı. İstanbul'da kar yağışı bu sabah itibarıyla başlarken, Meteoroloji ve AFAD'dan uyarı geldi. CNN TÜRK Meteoroloji Danışmanı Prof. Dr. Orhan Şen, kar yağışının yoğ…",
            "url": "https://www.milliyet.com.tr/gundem/son-dakika-afad-valilik-meteoroloji-uyarilar-pes-pese-geldi-istanbulda-kar-basladi-6715338",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6229839b86b2452bf0d85469.jpg",
            "publishedAt": "2022-03-10T06:07:27Z",
            "content": "Meteoroloji Genel Müdürlüü'nün uyarlarnn ardndan stanbul'da etkili olmas beklenen kar ya sabahn erken saatlerinde balad. Kente girmek isteyen TIR ve kamyonlar ise Silivri'de durdurularak parklara yön… [+3079 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Spectre geri döndü: Intel ve ARM çip ve işlemcileri tehlikede - NTV",
            "description": "Yıllar önce milyonlarca kullanıcıyı etkileyen Spectre tarzı virüs geri geldi. Güvenlik uzmanları çip / işlemci üreticileri Intel ve ARM'de Spectre tarzı yeni bir tür tespit edildiğini açıkladı.",
            "url": "https://www.ntv.com.tr/teknoloji/spectre-geri-dondu-intel-ve-arm-cip-ve-islemcileri-tehlikede,10WH0U1elUaWgZMsw2Ebpw",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/ydKLXcFQDUmBbZ62Dv3ryQ.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-03-10T05:54:35Z",
            "content": "Spectre ve Meltdown isimli kötü amaçl yazlmlar birkaç yl önce Intel, AMD ve ARM'ye ait milyonlarca ilemciye bulamt. \r\nÇip ve ilemcilerin çekirdeine szarak güvenlik aç yaratan bu kötü amaçl yazlmlarn … [+554 chars]"
        }
    ]
}