{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika... Meteoroloji'den İstanbul için sarı alarm: Sel, su baskını, yıldırım, dolu yağışı - Milliyet",
            "description": "Meteoroloji Genel Müdürlüğü'nden bir son dakika uyarısı geldi. İstanbul için saat verip 'sarı' kodlu kuvvetli yağış uyarısı yapıldı. Meteoroloji sağanak ve gök gürültülü sağanak yağış beklendiğinden sel, su baskını, yıldırım, ulaşımda aksamalar, yağış anında …",
            "url": "https://www.milliyet.com.tr/gundem/son-dakika-meteorolojiden-istanbul-icin-sari-alarm-sel-su-baskini-yildirim-dolu-yagisi-6733008",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/624ebeeb86b24726f0261401.jpg",
            "publishedAt": "2022-04-07T09:48:22Z",
            "content": "Meteoroloji Genel Müdürlüü tarafndan yaplan son deerlendirmelere göre: Ülkemiz genelinin parçal ve çok bulutlu, Marmara, Ege, ç ve Bat Akdeniz, ç Anadolu, Karadeniz ile Dou Anadolu'nun kuzey ve dousu… [+5361 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "En düşük maaş 7 bin 863 liraya yükselecek! Kuruşu kuruşuna emekli ve memur Temmuz maaş tablosu! Fark şimdiden kesinleşti! - Mynet",
            "description": "Enflasyon verilerinde ilk 3 aylık tablo ortaya çıktı. Kesin verilerin ortaya çıkması için Temmuz ayı beklenirken, emekli ve memurun maaş tablosu için hesaplamalar başladı. İlk 3 aya göre; SSK ve Bağ-Kur emeklilerine % 22.81 zam görünürken, memurlara ve emekli…",
            "url": "https://finans.mynet.com/haber/detay/ekonomi/en-dusuk-maas-7-bin-863-liraya-yukselecek-kurusu-kurusuna-emekli-ve-memur-temmuz-maas-tablosu-fark-simdiden-kesinlesti/440186/",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/14146788/14146788-700x400.jpg",
            "publishedAt": "2022-04-07T09:45:30Z",
            "content": "Milyonlarca emekli ve memurun Temmuz ay kazancnda detaylar belli oldu! Enflasyon verilerinde ilk 3 aylk tablo ortaya çkt. Farkn imdiden kesinlemesiyle birlikte, Temmuz ay kazancnn yüzde kaç olaca ara… [+2466 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Seren Serengil'in filtresi Demet Akalın'ı şaşırttı: Bu ben miyim? - Habertürk",
            "description": "Seren Serengil, Demet Akalın ve Ece Erken ile çekilen fotoğraflarına uyguladığı filtre ile olay oldu",
            "url": "https://www.haberturk.com/seren-serengil-in-filtresi-demet-akalin-i-sasirtti-bu-ben-miyim-3401104-magazin",
            "urlToImage": "https://im.haberturk.com/2022/04/07/ver1649323327/3401104_1200x627.jpg",
            "publishedAt": "2022-04-07T09:22:07Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Uzmanlar açıkladı: Bu testle kalp rahatsızlıkları önceden tespit edilecek - Sözcü",
            "description": "Uzmanlar açıkladı: Bu testle kalp rahatsızlıkları önceden tespit edilecek - ABD'li araştırmacılar, kardiyovasküler hastalıklar için gerekli ilaçların geliştirilmesine yardımcı olabilecek yeni bir teknik geliştirdi.",
            "url": "https://www.sozcu.com.tr/2022/saglik/uzmanlar-acikladi-bu-testle-kalp-rahatsizliklari-onceden-tespit-edilecek-7059632/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/04/07/iecrop/kalp-shutterstock_16_9_1649322958-670x371.jpg",
            "publishedAt": "2022-04-07T09:21:49Z",
            "content": "ABD'li aratrmaclar, kardiyovasküler hastalklar için gerekli ilaçlarn gelitirilmesine yardmc olabilecek yeni bir teknik gelitirdi.\r\n<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</l… [+2026 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Ukrayna’dan korkunç görüntü: Esir alınan Rus askerleri katledildi - Sözcü",
            "description": "Ukrayna’dan korkunç görüntü: Esir alınan Rus askerleri katledildi - Ukrayna’da 42 günü geride bırakan savaşta Rus askerlerinin sivilleri öldürdüğü haberlerine tepki büyürken bu defa ülkeden tam tersi yönde görüntüler geldi.",
            "url": "https://www.sozcu.com.tr/2022/dunya/ukraynadan-korkunc-goruntu-esir-alinan-rus-askerleri-katledildi-7059483/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/04/07/iecrop/ukrayna-telegram_16_9_1649321520-670x371.jpg",
            "publishedAt": "2022-04-07T08:58:49Z",
            "content": "<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nDünyada Rusyann Ukrayna igaline tepki giderek büyürken savata esir alnan Rus askerlerine yönelik ikence ve infaz iddialar … [+2125 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "ABD Dışişleri Bakanlığından Kongre’ye Türkiye’ye F16 satılması için tavsiye mektubu - Cumhuriyet",
            "description": "ABD Dışişleri Bakanlığı, Kongre’ye Türkiye’ye F-16 tipi savaş uçağı satışının ABD çıkarlarına hizmet edeceğini belirten bir tavsiye mektubu göndererek, 'F-16 satışı, ABD çıkarlarıyla uyumlu ve NATO’nun uzun vadeli planlarına hizmet edecektir' ifadelerini kull…",
            "url": "https://www.cumhuriyet.com.tr/dunya/abd-disisleri-bakanligindan-kongreye-turkiyeye-f16-satilmasi-icin-tavsiye-mektubu-1923443",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/4/7/1923443/kapak_115011.jpg",
            "publishedAt": "2022-04-07T08:57:16Z",
            "content": "ABD Dileri Bakanl, Türkiyeye F-16 tipi sava uçaklarnn satlmas için adm att. Bakanlk, Kongreye gönderdii tavsiye mektubunda, ABD Bakan Joe Biden yönetiminin Türkiyeye potansiyel F-16 sava uça satnn AB… [+1399 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Tolgahan Sayışman’ın eşi Almeda Abazi’den flaş üçüncü çocuk açıklaması! 10 ay önce kızı Alina’yı kucağına almıştı... - Sabah",
            "description": "Oyuncu Tolgahan Sayışman ile 2017 yılında Los Angeles’ta nikah masasına oturan Almeda Abazi, sosyal medyanın dikkat çeken isimleri arasında yer alıyor. Tolgahan Sayışman ile evliliğinden Efehan ve Alina adında iki çocuğu olan tescilli güzel, paylaşımlarıyla v…",
            "url": "https://www.sabah.com.tr/galeri/magazin/tolgahan-sayismanin-esi-almeda-abaziden-flas-ucuncu-cocuk-aciklamasi-10-ay-once-kizi-alinayi-kucagina-almisti",
            "urlToImage": "https://iasbh.tmgrup.com.tr/e14667/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2022/04/07/1649320798690.jpg&l=1",
            "publishedAt": "2022-04-07T08:44:09Z",
            "content": "2008 ylnda düzenlenen Miss Globe Kâinat Güzeli yarmasn kazanan Almeda Abazi ile Tolgahan Sayman, 2014'ta ak yaamaya balam, ubat 13 ubat 2017 tarihinde Los Angeles'ta nikâh masasna oturmutu."
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Cemal Kaşıkçı davasında karar - Milliyet",
            "description": "Washington Post yazarı Suudi gazeteci Cemal Kaşıkçı'nın, Suudi Arabistan'ın İstanbul Başkonsolosluğunda öldürülmesine ilişkin 26 sanığın yargılandığı davada mahkeme kararını açıkladı. Yargılamanın durdurulmasına karar veren mahkeme, dosyanın Suudi Arabistan a…",
            "url": "https://www.milliyet.com.tr/gundem/son-dakika-cemal-kasikci-davasinda-karar-6733061",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/624e930086b24726f026114c.jpg",
            "publishedAt": "2022-04-07T08:38:32Z",
            "content": "Damla GÜLER / milliyet.com.tr stanbul 11. Ar Ceza Mahkemesindeki durumaya, haklarnda yakalama karar bulunan firari 26 sank katlmad. Cemal Kakçnn nianls Hatice Cengiz ve avukat durumada hazr bulundu. … [+3365 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Brüksel'de kritik görüşme... Peş peşe flaş açıklamalar geldi! - Hürriyet",
            "description": "NATO Genel Sekreteri Jens Stoltenberg, Ukrayna Dışişleri Bakanı Dmitro Kuleba ile gazetecilere yaptığı açıklamada, NATO Dışişleri Bakanları ile yapacağımız görüşmede, Ukrayna'ya daha fazla hava savunma sistemi, tanksavar silahları ihtiyacını ele alacağımızdan…",
            "url": "https://www.hurriyet.com.tr/dunya/brukselde-kritik-gorusme-pes-pese-flas-aciklamalar-geldi-42038460",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/624e9a1d4e3fe1247c51787e.jpg",
            "publishedAt": "2022-04-07T08:19:12Z",
            "content": "p&gt;NATO Genel Sekreteri Jens Stoltenberg, NATO Dileri Bakanlar Toplants öncesi Ukrayna Dileri Bakan Dmitro Kuleba ile bir araya geldi.kili, görümeden önce gazetecilere açklamalarda bulundu. Genel S… [+2626 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Medvedev duyurdu: Rusya'dan yaptırımlara karşı adım - Hürriyet",
            "description": "Rusya Güvenlik Konseyi başkan yardımcısı Dmitry Medvedev, Rusya'nın yaptırım kararları karşısında yasal yollara başvuracağını belirterek,  “Rakiplerimiz hem ulusal hem de uluslararası mahkemelerde çok sayıda davayla karşı karşıya kalacaklarını anlamalılar ifa…",
            "url": "https://www.hurriyet.com.tr/dunya/medvedev-duyurdu-rusyadan-yaptirimlara-karsi-adim-42038524",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/624e9d8c4e3fe029d8cf1aec.jpg",
            "publishedAt": "2022-04-07T08:15:00Z",
            "content": "Hurriyet.com.tr/DI HABERLER-BBC Türkçe\r\nNisan 07, 2022 11:56\r\np&gt;24 ubat'ta Ukrayna'ya kar sava balatan Rusya ciddi yaptrmlarn kskacnda.2 gün önce Avrupa Birlii, Rusyaya uygulanacak yaptrmlarn 5inc… [+2403 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Yenicaggazetesi.com.tr"
            },
            "author": null,
            "title": "Fed bilanço daraltma kararı piyasaları salladı - YeniÇağ",
            "description": "ABD Merkez Bankası’nın (Fed) son toplantısına ait yayımladığı tutanaklarla piyasaya salladı. Bilanço daraltma mesajı veren Fed'in planının Mayıs toplantısında onaylanması bekleniyor.",
            "url": "https://www.yenicaggazetesi.com.tr/fed-tutanaklari-yayinlandi-ortaya-bilanco-daraltma-mesaji-verildi--528769h.htm",
            "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/2022/04/70420221059553832419.jpg",
            "publishedAt": "2022-04-07T08:12:00Z",
            "content": "Amerikan Merkez Bankas Fed'den piyasalar sallayacak bir karar geldi. Fed, Federal Açk Piyasa Komitesinin (FOMC) 15-16 Mart 2022 tarihlerinde düzenlenen son toplantsna ilikin tutanaklarn yaymlad.Tutan… [+3748 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fotomac.com.tr"
            },
            "author": "www.fotomac.com.tr",
            "title": "Fenerbahçe'de yıkım ekibi hazır! Galatasaray derbisinde… - Fotomaç",
            "description": "Son dakika spor haberi: Spor Toto Süper Lig'in 32. haftasında derbi heyecanı yaşanacak. Dev maçta Fenerbahçe sahasında Galatasaray'ı ağırlayacak. Sarı-lacivertlilerde teknik direktör İsmail Kartal derbi 11'ini ve taktiğini belirledi. Deneyimli çalıştırıcı, Ga…",
            "url": "https://www.fotomac.com.tr/fenerbahce/2022/04/07/fenerbahcede-yikim-ekibi-hazir-galatasaray-derbisinde",
            "urlToImage": "https://iaftm.tmgrup.com.tr/8c6e34/632/314/0/6/800/403?u=https://iftm.tmgrup.com.tr/2022/04/06/fenerbahcede-yikim-ekibi-hazir-galatasaray-derbisinde-1649269269364.jpeg",
            "publishedAt": "2022-04-07T08:01:00Z",
            "content": "5 OYUNCU SINIRDADerbi öncesinde Fenerbahçe'de 5 oyuncu sar kart snrnda bulunuyor. Luiz Gustavo, Filip Novak, Kim Min-Jae, Osayi Samuel ve rfan Can Kahveci kart görmeleri halinde gelecek hafta oynanac… [+43 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "‘Ya terk edin ya ölün!’ Putin’in işgali bitireceği tarih belli oldu - Hürriyet",
            "description": "Rusya ve Ukrayna arasındaki savaşın 43’üncü gününde Rus birlikleri artık rotalarını tamamen Donbass bölgesine çevirmiş durumda. Rus lider Putin’in işgalin tamamlanması için verdiği tarihin belli olduğu iddia edildi ve Rusya ordusunun Donbass halkına bölgeyi h…",
            "url": "https://www.hurriyet.com.tr/dunya/ya-terk-edin-ya-olun-putinin-isgali-bitirecegi-tarih-belli-oldu-42038408",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/624e98ed4e3fe029d8cf1aab.jpg",
            "publishedAt": "2022-04-07T07:55:00Z",
            "content": "p&gt;Rusyann Kievi ele geçirme planlarnn suya dümesiyle birlikte birliklerinin yönünü Donbass bölgesine çevirdii bir süredir sava gündeminin ilk maddesi haline geldi. Uzmanlar Kiev ve çevresindeki eh… [+5048 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Afrikalı Fenerbahçe taraftarından çılgın rap performansı! - Fanatik",
            "description": "Büyük bir Fenerbahçe taraftarı olan AfrikaÇadlı Sosta Doksan, ‘’Fenerbahçe’’ adlı şarkısını tüm dijital müzik platformlarından yayınladı. Sosta Doksan’ın eğlenceli o performansına Fenerbahçeli taraftarlar yoğun ilgi gösterdi. İşte o görüntüler…",
            "url": "https://www.fanatik.com.tr/afrikali-fenerbahce-taraftarindan-cilgin-rap-performansi-video-2276162",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/624e9acdae298baabf017c9e.jpg",
            "publishedAt": "2022-04-07T07:46:52Z",
            "content": "Kiisel Verilere likin Aydnlatma Metni\r\nTürkiye'den ve Dünyadan son dakika spor haberleri, köe yazlarndan spor ve maç yorumlar, spor magazin haberleri, spor ile ilgili bütün konularn tek adresi fanati… [+133 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Kripto para piyasasında sert kayıp - Milliyet",
            "description": "Son haftalarda yükselişe geçerek yatırımcıları heyecanlandıran kripto para piyasası Bitcoin ve Ethereum öncülüğünde geçtiğimiz gün büyük bir kayıp yaşadı. Yaşanan sert düşüşün etkisiyle küresel çapta kripto para borsalarında 24 saat içerisinde 124 bin kişinin…",
            "url": "https://www.milliyet.com.tr/uzmanpara/kripto-para-piyasasinda-sert-kayip-6733076",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/624e95a486b245217caab513.jpg",
            "publishedAt": "2022-04-07T07:41:00Z",
            "content": "Piyasalarn merakla bekledii ABD Merkez Bankasnn (Fed) toplant tutanaklar geçtiimiz gün yaynland. 15-16 mart tarihlerinde gerçekletirilen Federal Açk Piyasa Komitesi (FOMC) toplantsnn tutanaklarnda ah… [+2238 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika! MHP lideri Bahçeli'den Buça açıklaması: Dikkatle araştırılmalıdır - Milliyet",
            "description": "Partisinin grup toplantısında konuşan MHP lideri Bahçeli, son anketlere tepki gösterdi. Rusya-Ukrayna savaşıyla ilgili de dikkat çeken değerlendirmelerde bulunan Bahçeli, Buça'da katledilen sivillerin görüntüleri ilk bakışta infiale yol açmıştır. Bunun düzmec…",
            "url": "https://www.milliyet.com.tr/siyaset/son-dakika-mhp-lideri-bahceliden-onemli-aciklamalar-6733075",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/624e963686b24726f0261171.jpg",
            "publishedAt": "2022-04-07T07:39:00Z",
            "content": "Milliyetçi Hareket Partisi (MHP) Genel Bakan Devlet Bahçeli, TBMM'de partisinin grup toplantsnda konutu. Bahçeli, partisinin kurucu Genel Bakan merhum Alparslan Türke'i ölümünün 25'inci yl dönümünde … [+5555 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Cüneyt Çakır transfer oluyor! - Cumhuriyet",
            "description": "TFF'nin FIFA kokartlı hakemi Cüneyt Çakır'ın İsviçre Ligi'ne transfer olması için onay çıktı. İddiaya göre Çakır'ın transferi için süreç başladı.",
            "url": "https://www.cumhuriyet.com.tr/spor/cuneyt-cakir-transfer-oluyor-1923403",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/4/7/1923403/kapak_102041.jpg",
            "publishedAt": "2022-04-07T07:25:30Z",
            "content": "Türkiye'nin uluslararas alanda en çok maç yöneten hakemlerinden Cüneyt Çakr, sviçre Ligi'ne transfer olacak.\r\nHürriyet gazetesinin haberine göre Cüneyt Çakr'n transfer süreci balad. TFF, sviçre Futbo… [+772 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "WhatsApp'ın yeni özelliği sizi de şaşırtacak! Sohbetleriniz çarpıcı bir şekilde değişmek üzere - Mynet",
            "description": "WhatsApp, iOS ve Android kullanıcılarına yeni özellikler sunmak için çalışmalarına devam ediyor. Yapılan tespitlere göre, Meta çatısı altındaki WhatsApp gruplara anket seçeneği getirmeye hazırlanıyor. Böylece WhatsApp grup sohbetlerinde çarpıcı bir değişiklik…",
            "url": "https://www.mynet.com/whatsapp-in-yeni-ozelligi-sizi-de-sasirtacak-sohbetleriniz-carpici-bir-sekilde-degismek-uzere-110106939640",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/12889100/7b2270726f63657373223a7b2274797065223a22666f637573222c22636f6f7264696e61746573223a7b2278223a222d302e3635222c2279223a222d302e3231227d7d7d/12889100-700x400.jpg",
            "publishedAt": "2022-04-07T07:24:47Z",
            "content": "WhatsApp, iOS ve Android kullanclarna yeni özellikler kazandrmak için çalmalarn sürdürürken, iOS için WhatsApp beta sürümünü 22.8.0.72'ye çkard. Bu güncelleme ile WhatsApp'n iOS uygulamasnn gelecekte… [+1064 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Nisa bebek ile ilgili flaş gelişme! Nisa bebek öldü mü, yaşıyor mu, sağlık durumu nasıl? ATT Büşra Durmaz’ın sütannelik yaptığı Nisa bebeğin son sağlık durumu! - Sabah",
            "description": "Acil Tıp Teknisyeni Büşra Durmaz’ın çektiği yürekleri ısıtan video ile tanıdığımız Nisa Mihriban bebek ile ilgili geçtiğimiz gün Türkiye’yi yasa boğan o haber gelmişti. Son dakika haberiyle beraber ’Nisa bebek öldü mü, yaşıyor mu, sağlık durumu nasıl?’ sorula…",
            "url": "https://www.sabah.com.tr/galeri/yasam/nisa-bebek-ile-ilgili-flas-gelisme-nisa-bebek-oldu-mu-yasiyor-mu-saglik-durumu-nasil-turkiyeyi-yasa-bogan-olay",
            "urlToImage": "https://iasbh.tmgrup.com.tr/8d04f7/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2022/04/07/nisa-bebek-ile-ilgili-flas-gelisme-nisa-bebek-oldu-mu-yasiyor-mu-saglik-durumu-nasil-turkiyeyi-yasa-bogan-olay-1649314233399.jpg",
            "publishedAt": "2022-04-07T06:51:00Z",
            "content": "NSA MHRBAN BEBEK SON SALIK DURUMU\r\nBAKAN KOCA: \"DURUMU TAKP EDLYOR\"\r\nSalk Bakan Fahrettin Koca ise akam saatlerinde sosyal medyadan yapt açklamayla Nisa bebein hayati salk sorunlar nedeniyle hastaney… [+353 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "İnsan kanında tespit edilmişti! Şimdi de akciğerlerde... - Habertürk",
            "description": "Yapılan bir araştırmada, ilk kez bir insanın akciğerinde mikroplastik partikül tespit edildi.",
            "url": "https://www.haberturk.com/insan-akcigerinde-ilk-kez-mikroplastige-rastlandi-3400533",
            "urlToImage": "https://im.haberturk.com/2022/04/06/ver1649313843/3400533_1200x627.jpg",
            "publishedAt": "2022-04-07T06:44:03Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        }
    ]
}