{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Andrea Poli resmen Antalyaspor'da! 3 yıllık... - Hürriyet",
            "description": "Gün içerisinde forvet Haji Wright'ı kadrosuna katan Antalyaspor, daha önce Inter ve Milan gibi takımların da formasını giyen orta saha Andrea Poli'yle 3 yıllık sözleşme imzaladı.",
            "url": "https://www.hurriyet.com.tr/sporarena/andrea-poli-resmen-antalyasporda-3-yillik-41858381",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60f9dfc14e3fe107ac7b76d7.jpg",
            "publishedAt": "2021-07-22T21:14:55Z",
            "content": "p&gt;Süper Lig takmlarndan Fraport TAV Antalyaspor, 31 yandaki talyan orta saha oyuncusu Andrea Poli'yi 3 yllna transfer ettiini duyurdu.Kulübün sosyal medya hesaplarndan yaplan videolu paylamda, \"Ku… [+370 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberler.com"
            },
            "author": "Haberler.com",
            "title": "Turistik beldede hortum, plajı birbirine kattı! Uçan şemsiyeler 3 vatandaşı yaraladı - Haberler.com",
            "description": "Balıkesir'in turistik beldesi Edremit'te hortum paniği yaşandı. Plajı etkisi altına hortum nedeniyle uçan şemsiyeler, 3 vatandaşın yaralanmasına neden oldu.",
            "url": "https://www.haberler.com/hortum-sahili-vurdu-tatilciler-buyuk-panik-yasadi-14283456-haberi/",
            "urlToImage": "https://foto.haberler.com/haber/2021/07/23/turistik-beldede-hortum-plaji-birbirine-katti-14283456_2736_amp.jpg",
            "publishedAt": "2021-07-22T20:39:00Z",
            "content": "Türkiye'nin çeitli illerinde etkisini gösteren olumsuz doa olaylarndan biri Balkesir'in Edremit ilçesinde yaand. iddetli rüzgarn ardndan oluan hortum, plaj da etkisi altna ald. Hortumdan kaçmak istey… [+516 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Rus uzmanlardan dikkat çeken Türkiye yorumu: Son 5 yılda... - Hürriyet",
            "description": "Rus uzmanlar, Türkiye'nin uluslararası alanda önemli rol oynadığını ve bölgesel güç haline dönüştüğünü belirtti. Ayrıca Rusya'daki Çağdaş Türkiye Araştırmaları Merkezi Müdürü Amur Gadjiyev, Türkiye'nin milli çıkarları doğrultusunda hareket ettiğinin altını çi…",
            "url": "https://www.hurriyet.com.tr/dunya/rus-uzmanlardan-dikkat-ceken-turkiye-yorumu-son-5-yilda-41858366",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60f9d6e74e3fe0117c73c378.jpg",
            "publishedAt": "2021-07-22T20:37:40Z",
            "content": "p&gt;Rusya Dileri Bakanl Diplomasi Akademisi'ne bal Güncel Uluslararas Sorunlar Enstitüsünde \"Rusya ve Türkiye: Dün, Bugün, Yarn\" konulu yuvarlak masa toplants düzenlendi. Güncel Uluslararas Sorunlar… [+1867 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika haberi: 22 Temmuz corona virüs tablosu ve vaka sayısı Sağlık Bakanlığı tarafından açıklandı! İşte aşılamada son durum - Hürriyet",
            "description": "Son dakika haberi... Sağlık Bakanlığı corona virüsü (koronavirüs) için son gelişmeleri ve Türkiye Günlük Korona Tablosu'nu açıkladı. Türkiye'de son 24 saatte 214 bin 196 test yapılırken 9 bin 586 vaka belirlendi. Maalesef koronavirüsten 52 vatandaşımız hayatı…",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-haberi-22-temmuz-corona-virus-tablosu-ve-vaka-sayisi-saglik-bakanligi-tarafindan-aciklandi-iste-asilamada-son-durum-41857650",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60f8549e4e3fe00e3ce77159.jpg",
            "publishedAt": "2021-07-22T20:26:58Z",
            "content": "p&gt;Salk Bakanl, 22 Temmuz corona virüs tablosunu ve alamada son durumu paylat. Tabloya göre, Türkiye'de son 24 saatte 214 bin 196 Kovid-19 testi yapld, 9 bin 586 kiinin testi pozitif çkt, 52 kii ha… [+2779 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ensonhaber.com"
            },
            "author": "ensonhaber.com",
            "title": "Gaziantep’te sokak ortasında kanlı infaz - Ensonhaber",
            "description": "Gaziantepte köpeğini gezdirmeye çıkaran bir kişi husumetlisi tarafından sokak ortasında kafasına sıkılarak öldürüldü. Öldürülen şahsın köpeği, sahibinin cenazesinin başından uzun süre ayrılmadı.",
            "url": "https://www.ensonhaber.com/3-sayfa/gaziantepte-sokak-ortasinda-kanli-infaz",
            "urlToImage": "https://icdn.ensonhaber.com/resimler/diger/kok/2021/07/22/gaziantep_5037.jpg",
            "publishedAt": "2021-07-22T20:26:00Z",
            "content": "Osmangazi Mahallesi Üniversite Bulvar üzerinde meydana gelen olayda, akam saatlerinde dogo cinsi köpeini gezdirmeye çkaran Hakan Durmaz (35) bir süre köpeini gezdirdikten sonra Gaziantep Üniversitesi… [+1175 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Avrupa Birliği, Afganlar’ı engellemek için harekete geçiyor - Sözcü",
            "description": "Avrupa Birliği (AB), Taliban örgütünün baskısı ve ekonomik sebeplerle Afganistan'dan kaçan düzensiz göçmenleri durdurmak için Kabil hükümeti ve civardaki komşu ülkelere maddi destek sağlayacağını açıkladı.\r.",
            "url": "https://www.sozcu.com.tr/2021/dunya/avrupa-birligi-afganlari-engellemek-icin-harekete-geciyor-6551873/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/07/22/iecrop/afgan-reuters1_16_9_1626985250-670x371.jpg",
            "publishedAt": "2021-07-22T20:20:55Z",
            "content": "ABD ve NATO askerlerinin yaklak 20 yl aradan sonra Afganistan’dan ayrlmas sonras Bat’ya göç eden düzensiz snmaclara yönelik görüntüler kamuoyunda infiale yol açmt.\r\nKonuyla ilgili Reuters haber ajans… [+2087 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberler.com"
            },
            "author": "Barış Yahya Çinçin",
            "title": "Tuba Büyüküstün'den hayranlarına üzen haber! Koronavirüse yakalandı, dizisinin çekimleri durduruldu - Haberler.com",
            "description": "Ünlü oyuncu Tuba Büyüküstün'den hayranlarını üzen haber geldi. Büyüküstün'ün Netflix için rol aldığı 'Another Self' dizisinin çekimlerinin, koronavirüse yakalanması nedeniyle iptal olduğu belirtildi.",
            "url": "https://www.haberler.com/tuba-buyukustun-den-hayranlarina-uzen-haber-14283414-haberi/",
            "urlToImage": "https://foto.haberler.com/haber/2021/07/22/tuba-buyukustun-den-hayranlarina-uzen-haber-14283414_2104_amp.jpg",
            "publishedAt": "2021-07-22T19:46:25Z",
            "content": "Güzel oyuncu Tuba Büyüküstün'den hayranlarna üzen haber geldi. Güzel oyuncun, koronavirüse yakaland örenildi. Çok sayda hayran da sosyal medya hesaplarndan yaptklar paylamlarla Büyüküstün'e geçmi ols… [+535 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ensonhaber.com"
            },
            "author": "ensonhaber.com",
            "title": "Koronavirüsün 6 aylık etkileri ilk kez açıklandı - Ensonhaber",
            "description": "Koronavirüsü atlatan kişiler kapsamında yapılan araştırmaya göre, iyileşme sürecinin ardından geçen 6 aylık süreçte, nefes darlığı, unutkanlık, halsizlik, kas ve eklem ağrıları sıklıkla görülüyor.",
            "url": "https://www.ensonhaber.com/saglik/koronavirusun-6-aylik-etkileri-ilk-kez-aciklandi",
            "urlToImage": "https://icdn.ensonhaber.com/resimler/diger/kok/2021/07/22/aa_8127.jpg",
            "publishedAt": "2021-07-22T19:43:00Z",
            "content": "Koronavirüs hastalarnn iyileme sürecinin ardndan geçen 6 aylk sürede ortaya çkan etkilere ilikin veriler ilk kez açkland.\r\nÇalma kapsamnda hastal atlatan 530 kiinin takibi yapld.\r\nPilot uygulamalar i… [+1315 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Corona aşısının yan etkilerine ‘Guillain-Barre Sendromu’ da eklendi - Sözcü",
            "description": "Avrupa Birliği ilaç düzenleyicisi Avrupa İlaç Ajansı (EMA) Amerika Birleşik Devletleri'nin ardından Johnson & Johnson'un Covid-19 aşısının olası yan etkilerine nadir görülen bir sinir dejenerasyonu Guillain-Barre sendromunu (GBS) eklediğini açıkladı.\r.",
            "url": "https://www.sozcu.com.tr/2021/dunya/corona-asisinin-yan-etkilerine-guillain-barre-sendromu-da-eklendi-6551815/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/07/22/iecrop/johnson-johnson-shutter_16_9_1626167088-880x495-1_16_9_1626981300-670x371.jpg",
            "publishedAt": "2021-07-22T19:18:18Z",
            "content": "Dünya çapnda bildirilen 108 vakann incelenmesinin ardndan alnan kararn gerekçesinde, “Covid-19 as Janssen ile GBS arasnda nedensel bir ilikinin mümkün olduu kansna varld” denildi.\r\nEuronews’ta yer al… [+1337 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberler.com"
            },
            "author": "Emre İliksiz",
            "title": "Bungee jumping yaparken verilen komutu yanlış anlayıp atlayan kadın hayatını kaybetti - Haberler.com",
            "description": "Kolombiya'da bungee jumping yapmak isteyen bir kadın, erkek arkadaşına verilen 'Atla' komutunu yanlış anladı ve daha ekipmanları takılmamışken kendini 50 metreden aşağıya bırakarak hayatını kaybetti.",
            "url": "https://www.haberler.com/bungee-jumping-yaparken-verilen-komutu-yanlis-14283380-haberi/",
            "urlToImage": "https://foto.haberler.com/haber/2021/07/22/bungee-jumping-yaparken-verilen-komutu-yanlis-14283380_5562_amp.jpg",
            "publishedAt": "2021-07-22T19:09:21Z",
            "content": "Kolombiya'nn Antioquia Bölgesi'nde yer alan Amaga kasabas, özellikle bungee jumping faaliyetinde bulunmak isteyenler için oldukça urak bir yer olarak biliniyor. Erkek arkadayla birlikte bungee jumpin… [+886 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Posta.com.tr"
            },
            "author": "Posta",
            "title": "Demet Akalın'ın Selçuk Tektaş'ın cenazesine neden katılmadığı ortaya çıktı - Posta",
            "description": "Şarkıcı Alişan'ın kardeşi Selçuk Tektaş'ın cenazesine tiyatro sanatçısı Melek Baykal, manken Çağla Şıkel ve şarkıcı Bülent Serttaş gibi isimler katılmış ancak Alişan'ın yakın dostu olarak da bilinen Demet Akalın'ın olmayışı dikkat çekmişti. Akalın'ın neden ge…",
            "url": "https://www.posta.com.tr/demet-akalinin-selcuk-tektasin-cenazesine-neden-katilmadigi-ortaya-cikti-2354342",
            "urlToImage": "https://i.pstimaj.com/img/75/0x0/60f9c0b866a97c1507f62c41.jpg",
            "publishedAt": "2021-07-22T19:03:16Z",
            "content": "Koronavirüs rahatszl nedeniyle hayatn kaybeden 38 yandaki Selçuk Tekta'n cenazesine, Alian'n yakn dostu olduu bilinen birçok isim katlmt fakat Demet Akaln'n olmamas dikkat çekmiti.\r\nSosyal medya hesa… [+164 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Şile’de denize girme kavgasında bir cankurtaran bıçaklandı - NTV",
            "description": "Şile’de denize girmenin yasak olması nedeniyle cankurtaranların denize sokmadığı bir grup ile cankurtaranlar arasında tartışma çıktı. Kavgada bir cankurtaran bıçaklanarak yaralanırken, diğer cankurtaranlar da arkadaşlarını bıçaklayan şahsı darp etti.",
            "url": "https://www.ntv.com.tr/turkiye/silede-denize-girme-kavgasinda-bir-cankurtaran-bicaklandi,dwu6OdJrP0O9RXJdzvgzDQ",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/FYVjV2RZZUuKWu0412qfgg.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-07-22T18:43:09Z",
            "content": "ilede bugün hava koullarnn el verisiz olmas nedeniyle ile Kaymakaml tarafndan denize girmenin yasak olduu duyuruldu. \r\nilede bir plajda denize girmek isteyen bir grup ile kendilerini uyaran ve engel … [+454 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sporx.com"
            },
            "author": "sporx.com",
            "title": "Kasımpaşa, Fransa'dan Türk golcü aldı - Sporx",
            "description": "Kasımpaşa, Lorient'in 24 yaşındaki forveti Umut Bozok'u satın alma opsiyonuyla kiraladı.",
            "url": "https://www.sporx.com/kasimpasa-fransa-dan-turk-golcu-aldi-SXHBQ934582SXQ",
            "urlToImage": "https://cdn.sporx.com/img/3/2021/e66zgzvx0aehzz_.jpg",
            "publishedAt": "2021-07-22T18:27:00Z",
            "content": "Süper Lig ekiplerinden Kasmpaa, Umut Bozok'u kiralk olarak kadrosuna dahil etti.Lacivert-beyazl kulüpten yaplan açklamada, Fransa'nn Lorient takmndan kiralanan 24 yandaki forvet oyuncusuyla satn alma… [+422 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberler.com"
            },
            "author": "Haberler.com",
            "title": "Küresel internet kesintisi ünlü firmalara ait web sitelerini hizmet dışı bıraktı - Haberler.com",
            "description": "HSBC, Airbnb ve British Airways de dahil olmak üzere onlarca internet sitesi küresel bir kesinti nedeniyle yarım saat boyunca hizmet dışı kaldı.",
            "url": "https://www.haberler.com/kuresel-internet-kesintisi-onlarca-site-hizmet-14283344-haberi/",
            "urlToImage": "https://foto.haberler.com/haber/2021/07/22/kuresel-internet-kesintisi-unlu-firmalara-ait-web-14283344_5525_amp.jpg",
            "publishedAt": "2021-07-22T18:15:15Z",
            "content": "Aralarnda dünyaca ünlü firmalara ait web sitelerinin de bulunduu onlarca popüler internet sitesi, küresel internet kesintisi nedeniyle yarm saat boyunca hizmet d kald. \r\nDÜNYACA ÜNLÜ STELER KESNTDEN … [+1355 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika haberi: Tıp öğrencisi Onur Alp'ten acı haber... Kaçan kurbanın peşinden gidip kaybolmuştu - Hürriyet",
            "description": "Ankara'da Kurban Bayramı'nın ilk günü kaçan kurbanlığını bulmak isterken kaybolan 19 yaşındaki Onur Alp Eker, güvenlik kameralarına yansıdığı görüntülere yakın bir bölgede ölü bulundu.",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-haberi-tip-ogrencisi-onur-alpten-aci-haber-kacan-kurbanin-pesinden-gidip-kaybolmustu-41858314",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60f9b2234e3fe0117c73c263.jpg",
            "publishedAt": "2021-07-22T18:09:07Z",
            "content": "p&gt;Eker'in bulunmas için dün gece geç saatlerde ara verilen çalmalara bu sabah yeniden baland. Ekipler, Eker'in kaybolduu alandaki çalmalara havadan ve karadan devam ederken, akam saatlerinde Sirke… [+643 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trtspor.com.tr"
            },
            "author": "TRT Spor",
            "title": "CANLI İZLE | Petrocub - Demir Grup Sivasspor - TrtSpor",
            "description": "UEFA Avrupa Konferans Ligi 2. ön eleme turu ilk maçında Moldova ekibi Petrocub'u deplasmanda 1-0 yenen temsilcimiz Demir Grup Sivasspor, rövanş için avantaj elde etti. Yiğido, 90+5'te Yatabare ile bir penaltı atışından da faydalanamadı.",
            "url": "https://www.trtspor.com.tr/haber/futbol/super-lig/canli-izle-petrocub-demir-grup-sivasspor-236974.html",
            "urlToImage": "https://www.trtspor.com.tr/resimler/410000/411575.jpg",
            "publishedAt": "2021-07-22T16:55:00Z",
            "content": "UEFA Avrupa Konferans Ligi'ne 2. ön eleme turundan balayan Sivasspor, ilk maçnda Moldova'nn Petrocub takmyla karlat.\r\nZimbru Stad'nda oynanan kritik karlama TRT SPOR'dan naklen yaynland.\r\nSivasspor, … [+2939 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Sağlık Bakanı Fahrettin Koca il il açıkladı! İşte vaka sayısı en çok artan iller - Sözcü",
            "description": "Sağlık Bakanı Fahrettin Koca, illerdeki 100 bin nüfusa karşılık gelen bir haftalık toplam vaka sayısını gösteren haritanın güncel halini paylaştı. Buna göre İstanbul 75.12, Ankara 57.95 İzmir 24.46 oldu. Son bir haftada vaka sayısı en çok artan iller ise Siir…",
            "url": "https://www.sozcu.com.tr/2021/saglik/saglik-bakani-fahrettin-kova-il-il-vaka-sayisi-acikladi-6551655/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/07/22/iecrop/0999_16_9_1626973464-670x371.jpg",
            "publishedAt": "2021-07-22T16:34:42Z",
            "content": "Salk Bakan Fahrettin Koca, 100 bin nüfusa karlk gelen bir haftalk toplam vaka saysn gösteren haritann güncel halini paylat.\r\nSTANBUL VE ZMR’DE ARTI\r\nBuna göre geçtiimiz haftaya göre stanbul’daki oran… [+1365 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Rusya’dan Kıbrıs çıkışı: Desteklemiyoruz - Sözcü",
            "description": "Rusya Dışişleri Bakanlığı Sözcüsü Mariya Zaharova, KKTC'de bulunan 'Kapalı Maraş' bölgesinin bir kısmının daha açılması tartışmalarına ilişkin soru üzerine söz konusu bölgenin statüsünün tek taraflı olarak değiştirilmesini desteklemediklerini açıkladı.",
            "url": "https://www.sozcu.com.tr/2021/dunya/rusyadan-kibris-cikisi-desteklemiyoruz-6551621/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/07/22/iecrop/zaharova-reuters_16_9_1595399440-880x495-1_16_9_1626970250-670x371.jpg",
            "publishedAt": "2021-07-22T16:11:14Z",
            "content": "‘Eskiden beri olduu gibi, Kbrs sorununun, belirlenmi olan uluslararas hukuk çerçevesi temelinde çözümlenmesini desteklediklerini’ belirten  Zaharova u ifadeleri kulland:\r\n* Kbrs sorunundaki gelimeler… [+2696 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazetevatan.com"
            },
            "author": null,
            "title": "Altın fiyatlarında flaş gelişme! Resmen ters köşe, bir düşüş daha... - Vatan",
            "description": "Altın fiyatlarıyla ilgili son dakika gelişmesi. Altın fiyatlarında düşüş yaşanıyor. Kritik seviye bir kez daha aşıldı. Milyonlarca vatandaş 'altın fiyatları ne kadar oldu?' diye araştırıyor. Altın fiyatları, ons altının etkisiyle hafif düşüş seyrini sürdürüyo…",
            "url": "http://www.gazetevatan.com/altin-fiyatlarinda-flas-gelisme-resmen-ters-kose-bir-dusus-daha-1403288-ekonomi/",
            "urlToImage": "http://img.gazetevatan.com/vatanmediafile/Haber598x362/2021/07/22/altin-fiyatlarinda-flas-gelisme-resmen-ters-kose--5149644.Jpeg",
            "publishedAt": "2021-07-22T15:45:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Polonya’da ikiden fazla çocuk doğurana para verilecek - Sözcü",
            "description": "Polonya'da hükümet nüfustaki azalışın önüne geçmek amacıyla ikinci çocuktan itibaren doğacak her çocuk için ailelere 12 bin zloti (yaklaşık 3 bin 100 dolar) ödeme yapacak. 1 Ocak 2022'de yürürlüğe girmesi planlanan uygulamadan ilk yıl 410 bin çocuğun faydalan…",
            "url": "https://www.sozcu.com.tr/2021/dunya/polonyada-ikiden-fazla-cocuk-dogurana-para-verilecek-6551579/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/07/22/iecrop/polonya-iha1_16_9_1626968303-670x371.jpg",
            "publishedAt": "2021-07-22T15:38:29Z",
            "content": "Nüfusun azal eilimi gösterdii Polonya’da hükümet, dourganl artrmak amacyla admlar atmaya devam ediyor. Babakan Mateusz Morawiecki hükümeti, bu kapsamda ikinci çocuktan itibaren doacak her çocuk için … [+1533 chars]"
        }
    ]
}