{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Pakistan'da şiddetli yağışlar sebebiyle ölenlerin sayısı 1033'e çıktı - Habertürk",
            "description": "Pakistan'da 14 Haziran'dan bu yana etkili olan muson yağmurları sebebiyle ölenlerin sayısı 1033'e yükseldi, 1527 kişi yaralandı. Türkiye'den de afet bölgesine insani yardım gönderildi.",
            "url": "https://www.haberturk.com/pakistan-da-siddetli-yagislar-sebebiyle-olenlerin-sayisi-1033-e-cikti-3515640",
            "urlToImage": "https://im.haberturk.com/2022/08/28/ver1661679047/3515640_1200x627.jpg",
            "publishedAt": "2022-08-28T09:30:15Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Kahramanmaraş’ta bir aylık evli çifti ölüm ayırdı... - Hürriyet",
            "description": "Kahramanmaraş’ta genç kadın, trafik kazasında hayatını kaybeden kocasının yanından bir dakika dahi ayrılmadı. Gözyaşlarına boğulan kadını yakınları sakinleştirmeye çalıştı.",
            "url": "https://www.hurriyet.com.tr/gundem/kahramanmarasta-bir-aylik-evli-cifti-olum-ayirdi-42127270",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/630b2d4b4e3fe02e3c22b012.jpg",
            "publishedAt": "2022-08-28T08:59:00Z",
            "content": "p class=\"\"&gt;Kaza, sabah saat 05.10da Onikiubat ilçesi Alparslan Türke Bulvar üzerinde meydana geldi. Edinilen bilgiye göre, 46 HA 589 plakal otomobil sürücüsü Batuhan Klnç, çalt yerde bakasna ait o… [+831 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": "cumhuriyet.com.tr",
            "title": "Ankaragücü'nde Mustafa Dalcı ile yollar ayrıldı! - Cumhuriyet",
            "description": "Süper Lig ekibi Ankaragücü, yönetime istifasını sunan teknik direktör Mustafa Dalcı hakkında kararını verdi.",
            "url": "https://www.cumhuriyet.com.tr/spor/ankaragucunde-mustafa-dalci-ile-yollar-ayrildi-1974535",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/8/28/1974535/kapak_115734.jpg",
            "publishedAt": "2022-08-28T08:57:36Z",
            "content": "Spor Toto Süper Lig ekiplerinden Ankaragücü'nde teknik direktör Mustafa Dalc ile yollar ayrld. Son oynanan ve 4-1 kaybedilen Karagümrük maçnn ardndan Dalc, istifasn yönetime sunduunu dile getirmiti.\r… [+642 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": "cumhuriyet.com.tr",
            "title": "Sedat Peker'in 'Saray'a uzanan rüşvet ağı' iddiasının ardından Kılıçdaroğlu paylaşımını hatırlattı - Cumhuriyet",
            "description": "Organize suç örgütü lideri Sedat Peker’in, AKP’li Cumhurbaşkanı Erdoğan’ın danışmanı Serkan Taranoğlu ve AKP Erzurum Milletvekili Zehra Taşkesenlioğlu’nun da adının geçtiği iddialarının ardından CHP Genel Başkanı Kemal Kılıçdaroğlu, 24 Ağustos'ta paylaştığı v…",
            "url": "https://www.cumhuriyet.com.tr/siyaset/sedat-pekerin-saraya-uzanan-rusvet-agi-iddiasinin-ardindan-kilicdaroglu-paylasimini-hatirlatti-1974520",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/8/28/1974520/kapak_112915.jpg",
            "publishedAt": "2022-08-28T08:29:00Z",
            "content": "Suç örgütü lideri Sedat Pekerin dün gündeme getirdii iddialarn ardndan CHP Genel Bakan Kemal Klçdarolundan yeni bir paylam geldi.\r\nKlçdarolu sosyal medya hesab Twitter'dan, 24 Austos'ta yaymlad video… [+5333 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Son dakika haberi: Bursa'da içinde 47 kişinin olduğu tur otobüsü devrildi! Ölü ve yaralılar var - Güncel... - Habertürk",
            "description": "Bursa'da meydana gelen kazada, Kütahya Tavşanlı’dan yola çıkan ve içinde 47 kişinin olduğu öğrenilen tur otobüsü, İnegöl ilçesinde şarampole yuvarlandı. Son dakika bilgisine göre, kazada 3 kişi öldü, 37 kişi yaralandı",
            "url": "https://www.haberturk.com/son-dakika-haberi-bursa-da-tur-otobusu-devrildi-olu-ve-yaralilar-var-3515609",
            "urlToImage": "https://im.haberturk.com/2022/08/28/ver1661674067/3515609_1200x627.jpg",
            "publishedAt": "2022-08-28T08:07:47Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Trabzonspor transferlere devam ediyor! Genç stoperi de kadrosuna kattı - Fanatik",
            "description": "Trabzonspor, 19 yaşındaki stoper oyuncusu Emirhan Eraslanın transferi için Basel ile anlaşmaya vardı. Oyuncu yarın Trabzon’a gelecek ve sağlık kontrollerinin ardından imzayı atacak. İsviçre ekibi ile yapılan anlaşmaya göre bir sonraki satıştan Basel’in yüzde …",
            "url": "https://www.fanatik.com.tr/trabzonspor-transferlere-devam-ediyor-genc-stoperi-de-kadrosuna-katti-2298283",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/630b214eae298bc0fe67e547.jpg",
            "publishedAt": "2022-08-28T08:03:30Z",
            "content": "Süper Lig'in son ampiyonu Trabzonspor transfer çalmalarn tüm hzyla sürdürüyor. Tecrübeli futbolcularn yan sra Avrupa'da forma giyen genç gurbetçi gençleri de kadrosuna katmaya devam eden Bordo Mavili… [+1438 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazetevatan.com"
            },
            "author": "Gazetevatan.com",
            "title": "Altında beklenmeyen gelişme! Altında yeni tahminler peş peşe geldi, altında tarih verildi! - Vatan",
            "description": "Altın fiyatlarıyla ilgili son dakika gelişmesi. Altın fiyatlarında görülmemiş olay. Altın fiyatları düşüşe geçti. Altın alacaklar ise ‘fiyatlar daha da düşecek mi?’ diye merak ediyor. Cuma günü gerçekleşen kritik gelişme sonrasında altın piyasasında yön belli…",
            "url": "https://www.gazetevatan.com/galeri/altinda-beklenmeyen-gelisme-altinda-yeni-tahminler-pes-pese-geldi-altinda-tarih-verildi-2057837",
            "urlToImage": "//i2.gazetevatan.com/i/gazetevatan/75/1200x0/630b20022225437bbe82b841.jpg",
            "publishedAt": "2022-08-28T08:03:00Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi https://www.gazetevatan.com/ ; Gazetevatan.com haber içerikleri izin alnmadan,… [+110 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Merkez bankaları Jackson Hole’da şahin mesajlar verdi - Sözcü",
            "description": "Merkez bankaları Jackson Hole’da şahin mesajlar verdi - ABD ve Avrupa’nın merkez bankalarının başkanları ve üst düzey yöneticileri onlarca yılın en yüksek seviyelerine gelen enflasyon oranlarıyla mücadele için sıkı politikalara devam edilmesi gerektiğini söyl…",
            "url": "https://www.sozcu.com.tr/2022/finans/merkez-bankalari-jackson-holeda-sahin-mesajlar-verdi-7333107/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/08/28/iecrop/1-1_16_9_1661672139-670x371.jpg",
            "publishedAt": "2022-08-28T07:56:29Z",
            "content": "ABD ve Avrupann merkez bankalarnn bakanlar ve üst düzey yöneticileri onlarca yln en yüksek seviyelerine gelen enflasyon oranlaryla mücadele için sk politikalara devam edilmesi gerektiini söyledi. \r\n<… [+4436 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Posta.com.tr"
            },
            "author": "Posta.com.tr",
            "title": "Hande Erçel'in günlük kombinin fiyatı 27 bin 500 TL - Posta",
            "description": "Aşk hayatıyla olduğu kadar tarzıyla da sık sık gündeme gelen Hande Erçel, mavi straplez bluzu ve beyaz etekli kombininin fiyatıyla dudak uçuklattı.",
            "url": "https://www.posta.com.tr/magazin/hande-ercelin-gunluk-kombinin-fiyati-27-bin-500-tl-2554480",
            "urlToImage": "https://i3.posta.com.tr/i/posta/75//0x0/630b1f41e4bfdc0e481c8ef8.jpg",
            "publishedAt": "2022-08-28T07:54:00Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi posta.com.tr; posta.com.tr haber içerikleri kaynak gösterilmeden alnt yaplamaz… [+72 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ensonhaber.com"
            },
            "author": "ensonhaber.com",
            "title": "MasterChef'te programa katıldığı için işten atıldığını gülerek anlattı - Ensonhaber",
            "description": "TV8in sevilen programı MasterChefte yarışmaya katıldığı için işten atıldığını belirten ve bu durumu gülerek anlatan Atikenin tavırları izleyenleri şaşkına çevirdi.",
            "url": "https://www.ensonhaber.com/medya/masterchefte-programa-katildigi-icin-isten-atildigini-gulerek-anlatti",
            "urlToImage": "https://icdn.ensonhaber.com/resimler/diger//kok/2022/08/28/IMG20220828101232.jpg",
            "publishedAt": "2022-08-28T07:50:00Z",
            "content": "TV8 ekranlarnda yaynlanan reyting rekortmeni yarma program MasterChef, adndan söz ettirmeye devam ediyor.\r\nSon olarak yarmann son bölümünde yarmaclardan balk temizleme ilemi yapmalar istendi.\r\nSomer,… [+779 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Takvim.com.tr"
            },
            "author": "www.takvim.com.tr",
            "title": "Damla Sönmez’in plaj keyfi! Bodrum’da bikinili yakalandı o halleri olay! Suya girmesiyle çıkması bir oldu, baktı olmuyor... - Takvim",
            "description": "Damla Sönmez’in plaj keyfi! Bodrum’da bikinili yakalandı o halleri olay! Suya girmesiyle çıkması bir oldu, baktı olmuyor eline kitabını aldı güzel oyuncu... Sönmez, önceki gün Bodrum’da objektiflere yansıdı. Ortakent’deki bir plajda bol bol kitap okuyan ünlü …",
            "url": "https://www.takvim.com.tr/galeri/magazin/damla-sonmezin-plaj-keyfi-bodrumda-bikinili-yakalandi-o-halleri-olay-suya-girmesiyle-cikmasi-bir-oldu-bakti-olmuyor",
            "urlToImage": "https://iatkv.tmgrup.com.tr/04aec6/600/314/0/0/632/330?u=https%3a%2f%2fiftm.tmgrup.com.tr%2falbum%2f2022%2f08%2f28%2fdamla-sonmezin-plaj-keyfi-bodrumda-tatilinde-bikinili-kameralara-yakalandi-o-halleri-olay-1661672524651.jpg",
            "publishedAt": "2022-08-28T07:44:08Z",
            "content": "Daha sonra bir arkada ile sohbet ederken görüntülendi. Keyfi yerinde olan oyuncu, kendisini görüntüleyen muhabirleri görünce tebessüm ederek hal hatr sormay ihmal etmedi. Röportaj isteini, \"Sonra kon… [+91 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika... İstanbul'da bina çöktü! İşte ilk görüntüler - Milliyet",
            "description": "Beyoğlu’nda 4 katlı metruk binanın duvarı sokağa çöktü. Park halindeki ticari araç çöken duvarın altında kalırken, kimsenin olmaması facianın önüne geçti. Olay yerinde çok sayıda itfaiye ve AFAD ekibi çalışma yaptı.",
            "url": "https://www.milliyet.com.tr/gundem/son-dakika-istanbulda-bina-coktu-6814545",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/630afdeb86b24726b8b175e8.jpg",
            "publishedAt": "2022-08-28T07:40:13Z",
            "content": "Olay, Beyolu Çukur Mahallesi Kadn Çkmaz Sokakta saat 07.00 sralarnda meydana geldi. Edinilen bilgiye göre 4 katl metruk binann bir ksm daha önceden yklmt. Binann yklmayan ve dier binalara yapk duvar … [+2244 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Karar.com"
            },
            "author": null,
            "title": "Tek bir bardağı ile sırt ağrısından kurtulun! Tüm hastalıkları vücuttan söküp atıyor, doğal şifa kaynağı - KARAR",
            "description": "Kendine özgü tadı ve lezzetiyle sürekli içtiğimiz ama faydasını tam anlamıyla bilmediğimiz bu bitki aslı her hastalığa deva oluyor. Yabani gül bitkisinin çiçeklerinden yetiştirilen bu meyve birçok hastalığa iyi gelmekte. Duyduğunuz zaman günde en az 1 fincan …",
            "url": "https://www.karar.com/saglik-haberleri/tek-bir-bardagi-ile-sirt-agrisindan-kurtulun-tum-hastaliklari-vucuttan-1683614",
            "urlToImage": "https://cdn.karar.com/news/1467914.jpg",
            "publishedAt": "2022-08-28T07:31:00Z",
            "content": "Kendine özgü tad ve lezzetiyle sürekli içtiimiz ama faydasn tam anlamyla bilmediimiz bu bitki asl her hastala deva oluyor. Yabani gül bitkisinin çiçeklerinden yetitirilen bu meyve birçok hastala iyi … [+2301 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cnnturk.com"
            },
            "author": "CNN TÜRK",
            "title": "SON DAKİKA: Yunanistan’ın S-300 füze sisteminden Türk jetlerine “taciz” - CNN Türk",
            "description": "Ege ve Doğu Akdeniz’de görev uçuşu gerçekleştiren Türk jetlerine, Yunanistan’a ait S-300 Hava Savunma Sistemi tarafından radar kilidi atıldı. Bu türdeki hareketler NATO Angajman Kuralları’nda “düşmanca hareket” olarak nitelendirilirken, taciz, bir süre devam …",
            "url": "https://www.cnnturk.com/turkiye/son-dakika-yunanistanin-s-300-fuze-sisteminden-turk-jetlerine-taciz",
            "urlToImage": "https://i.cnnturk.com/i/cnnturk/75/1200x675/630b1389d265a204fc2c62e0",
            "publishedAt": "2022-08-28T07:29:00Z",
            "content": "SON DAKKA: Yunanistann S-300 füze sisteminden Türk jetlerine taciz\r\nSON DAKKA: Yunanistann S-300 füze sisteminden Türk jetlerine taciz\r\nHaber devam ediyorHaberin devam\r\nHaber devam ediyorHaberin deva… [+1951 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Yenicaggazetesi.com.tr"
            },
            "author": null,
            "title": "Nanoteknoloji 1700 yıl önce keşfedilmiş. Bilim insanları açıkladı - YeniÇağ",
            "description": "Bilim insanları nanoteknolojinin ilk olarak 1.700 yıl önce Antik Roma’da keşfedildiğini açıkladı. 290 ve 325 yılları arasında üretilen bir kadehten ortaya çıkarılan bu düşünce sayesinde ileri teknoloji tarihinin sanıldığından daha eski olduğu aktarıldı.",
            "url": "https://www.yenicaggazetesi.com.tr/bilim-insanlari-nanoteknolojinin-1700-yil-once-kesfedildigini-acikladi-573642h.htm",
            "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/2022/08/280820220951534726407.jpg",
            "publishedAt": "2022-08-28T07:25:00Z",
            "content": "Nanoteknoloji son yllarn en büyük dönüm noktalarndan biri haline geldi.\r\nBilim insanlar nanoteknolojinin balangcnn en az 1700 yl öncesine dayandn kefetti. Lycurgus Cup olarak bilinen Roma mparatorluu… [+1059 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Shiftdelete.net"
            },
            "author": "Mert Can Aka",
            "title": "Tıpta çığır açan gelişme! Ölümsüzlük kapıda - ShiftDelete.Net",
            "description": "Cambridge Üniversitesi'nde Profesör Magdalena Zernicka-Goetz liderliğindeki bilim insanları kök hücre ile tıpta çığır açmayı başardı.",
            "url": "https://shiftdelete.net/bilim-insanlari-kok-hucre-embriyo",
            "urlToImage": "https://shiftdelete.net/wp-content/uploads/2022/08/bilim-insanlari-kok-hucre-embriyo-1.jpg",
            "publishedAt": "2022-08-28T07:21:26Z",
            "content": "nsanlk binlerce yldr simya ile urayor. Kimi medeniyetler maden dönüümünü ve altn oluturmay, kimi ise insan hayatn uzatacak yeni keiflere imza atmay hedefliyordu. Bugün ise tpta simyaclar kskandracak … [+3200 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Sadece 2 gün bile yeterli! Kanser hücrelerini azaltıyor, hindistan cevizi yağının faydaları şaşırtıyor - Mynet",
            "description": "Kolon kanseri ülkemizde en sık görülen kanser türleri arasında 3. Sırada yer alıyor. Her yıl yaklaşık bir milyon insan kolon kanseri nedeniyle hayatını kaybediyor. Kanserin etkilerini azaltmak adına sağlıklı beslenmek büyük öneme sahip. Yapılan araştırmalarda…",
            "url": "https://www.mynet.com/sadece-2-gun-bile-yeterli-kanser-hucrelerini-azaltiyor-hindistan-cevizi-yaginin-faydalari-sasirtiyor-110106994813",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/15265077/15265077-700x400.png",
            "publishedAt": "2022-08-28T07:06:50Z",
            "content": "Kolon kanseri çok ciddi hastalklar arasnda bulunuyor. Sinsice ilerleyen bu kanser kadnlara oranla erkeklerde daha fazla görülüyor. Kolon kanserinin etkilerinden korunmak için düzenli olarak doktor ko… [+2308 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Rusya, Suriye’den S-300’leri çekti: Boğazlardan geçtiği iddia edildi - Sözcü",
            "description": "Rusya, Suriye’den S-300’leri çekti: Boğazlardan geçtiği iddia edildi - Rusya'nın bir süre önce Suriye Devlet Başkanı Beşar Esad'a hediye ettiği S-300 hava savunma sisteminin Suriye'den çekildiği ve Karadeniz'e gönderildiği öne sürüldü. S-300'ü taşıyan geminin…",
            "url": "https://www.sozcu.com.tr/2022/dunya/rusya-suriyeden-s-300leri-cekti-bogazlardan-gectigi-iddia-edildi-7332966/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/08/28/iecrop/s300-shutterstock_16_9_1661668381-670x371.jpg",
            "publishedAt": "2022-08-28T06:43:12Z",
            "content": "<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nYllardr kaosun ve iddetin bitmek bilmedii Suriyede dikkat çekici bir gelime yaand Rusyann Suriye Devlet Bakan Bear Esada h… [+1194 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Yenicaggazetesi.com.tr"
            },
            "author": null,
            "title": "Dünyanın en zararlı telefonları açıklandı: Radyasyon seviyeleri çok yüksek - YeniÇağ",
            "description": "Akıllı telefonlar, günün ilk ışıklarından tutun da uykuya daldığımız ana kadar günün her saatinde farkında olmadan vücudumuza zarar vermektedir. Teknoloji ve telefon bağımlılığının desteklemiş olduğu bu durum sağlığı olumsuz yönde etkilerken hem bedenen hem r…",
            "url": "https://www.yenicaggazetesi.com.tr/dunyanin-en-yuksek-radyasyonlu-telefonlari-belli-oldu-573633h.htm",
            "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/2022/08/280820220926104724777.jpg",
            "publishedAt": "2022-08-28T06:33:00Z",
            "content": "1- MOTOROLA EDGE\r\nMotorola, imdilerde fiyat ve performans odakl ürünleriyle adndan söz ettirmektedir. Ancak Edge modeli, 1,79W / Kg SAR deeri ile zirvede yer almaktadr.\r\nCihazn özellikleri:\r\n Ekran B… [+137 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Trabzonspor - Galatasaray maçı öncesi Abdullah Avcı'ya uyarı! Galatasaray'ın kozu Mertens... - Hürriyet",
            "description": "Süper Lig'in son şampiyonu Trabzonspor, 4. hafta maçında evinde Galatasaray'ı konuk ediyor. Hürriyet yazarı Uğur Meleke, bu akşam oynanacak derbiyi köşesinde değerlendirdi.",
            "url": "https://www.hurriyet.com.tr/sporarena/trabzonspor-galatasaray-maci-oncesi-abdullah-avciya-uyari-galatasarayin-kozu-mertens-42127171",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/630b05c64e3fe11704eb3a01.jpg",
            "publishedAt": "2022-08-28T06:06:12Z",
            "content": "p&gt;Spor Toto Süper Ligin 4. haftasnda Trabzonspor ile Galatasaray, bu akam saat 21.45te enol Güne Spor Kompleksi Medical Park Stadyumunda kar karya gelecek. Sar-krmzllar ligde 2 galibiyet, 1 malubi… [+6168 chars]"
        }
    ]
}