{
    "status": "ok",
    "totalResults": 20,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Son dakika... Kürşat Ayvatoğlu'nun ifadesinden yeni detaylar: Cep telefonundan yeni görüntüler çıktı - Cumhuriyet",
            "description": "Kürşat Ayvatoğlu soruşturmasında son dakika gelişmesi... İki kez gözaltına alındıktan sonra ev hapsi şartıyla serbest bırakılan Kürşat Ayvatoğlu'nun ifadesine ilişkin detaylar ortaya çıktı. Ayvatoğlu'nun soruşturma kapsamında el konulan cep telefonundan yeni …",
            "url": "https://www.cumhuriyet.com.tr/haber/son-dakika-kursat-ayvatoglunun-ifadesinden-yeni-detaylar-cep-telefonundan-yeni-goruntuler-cikti-1824318",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/3/30/1824318/kapak_131846.png",
            "publishedAt": "2021-03-30T10:19:48Z",
            "content": "Lüks araçta uyuturucu kullanrken görüntülenen Kürat Ayvatolu'nun savclk ifadesinden yeni detaylara ulald.\r\nHabertürk TV'nin haberine göre; Ayvatolu kendisine yöneltilen \"Uyuturucu madde kullanyor mus… [+2079 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tv100.com"
            },
            "author": "tv100",
            "title": "Usta sanatçı hayatını kaybetti! - TV100",
            "description": "Türk televizyon tarihine damga vuran projelerde yer alan oyuncu ve seslendirme sanatçısı Kaya Akarsu hayatını kaybetti. Kahreden haberi ise, Kültür ve Turizm Bakanlığı duyurdu.",
            "url": "https://www.tv100.com/turk-televizyon-tarihine-damga-vuran-projelerde-yer-alan-oyuncu-ve-seslendirme-sanatcisi-kaya-akarsu-hayatini-kaybetti-kaya-akarsu-kimdir-haber-546198",
            "urlToImage": "https://i.tv100.com/2/1280/720/storage/files/images/2021/03/30/7-logosuz-son-dakika-Dn6z_cover.jpg",
            "publishedAt": "2021-03-30T10:10:00Z",
            "content": "Tarafsz haber için doru adrestesiniz. Haber, Haberler, güncel haberler, internet haber,son dakika haberleri, tv100 farkyla takip edin. En son haberlere bizimle ulan.\r\nYasal Uyar: Sitemizdeki tüm yaz,… [+151 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Hem aşı hem de sanayi alanında büyük gelişme! Bakan Varank'tan iki müjde geldi - Hürriyet",
            "description": "Sanayi ve Teknoloji Bakanı Mustafa Varank  Çelikten 200 kat daha mukavemetli, bakırdan yüzlerce kat daha iletken bir o kadar esnek ve hafif bir malzeme olan grafeni seri üreten 10 ülkeden biri artık Türkiye dedi. Yerli aşı çalışmalarına ilişkin olarak da Baka…",
            "url": "https://www.hurriyet.com.tr/ekonomi/hem-asi-hem-de-sanayi-alaninda-buyuk-gelisme-bakan-varanktan-iki-mujde-geldi-41775298",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/6062edd84e3fe008ec8de89c.jpg",
            "publishedAt": "2021-03-30T09:26:20Z",
            "content": "p&gt;Sanayi ve Teknoloji Bakan Mustafa Varank, Türkiyenin burundan sprey olarak uygulanan ilk intranazal yerli ay gelitirme çalmalarnn devam ettiini söyledi. Varank, \"Burundan uygulanan a, virüsün in… [+5369 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Yenicaggazetesi.com.tr"
            },
            "author": null,
            "title": "Korona virüsün o krizi de tetiklediği ortaya çıktı - YeniÇağ",
            "description": "Sağlık Bilimleri Üniversitesi Gülhane Eğitim ve Araştırma Hastanesi Nöroloji Kliniği Anabilim Dalı Başkanı Prof. Dr. Ömer Karadaş, korona virüsün epilepsi krizine neden olabileceğini belirtti. Karadaş,",
            "url": "https://www.yenicaggazetesi.com.tr/korona-virusun-o-krizi-de-tetikledigi-ortaya-cikti-437311h.htm",
            "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/2021/03/300320211225155537270.jpg",
            "publishedAt": "2021-03-30T09:26:00Z",
            "content": "DHAnn haberine göre, Prof. Dr. Ömer Karada, korona virüsün ilk etapta enfeksiyon özellikleri ile ön plandayken zaman geçtikçe nörolojik bulgularn önemli oranda görüldüünü söyledi.\r\nProf. Dr. Karada, … [+3900 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Son dakika gelişmesi... Yeşilçam'ın usta ismi Nilüfer Aydan'a 'Cumhurbaşkanı'na hakaretten' hapis cezası - Cumhuriyet",
            "description": "Sosyal medya hesabından Cumhurbaşkanı Recep Tayip Erdoğan’a hakaret ettiği iddiasıyla yargılanan Yeşilçam oyuncusu Nilüfer Aydan (Aydan Canbula) Cumhurbaşkanı’na alenen hakaret suçundan 11 ay 20 gün hapis cezasına çarptırıldı. Cezada hükmün açıklanmasının ger…",
            "url": "https://www.cumhuriyet.com.tr/haber/son-dakika-gelismesi-yesilcamin-usta-ismi-nilufer-aydana-cumhurbaskanina-hakaretten-hapis-cezasi-1824294",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/3/30/1824294/kapak_122209.jpg",
            "publishedAt": "2021-03-30T09:22:36Z",
            "content": "Anadolu 37. Asliye Ceza Mahkemesindeki durumaya tutuksuz sank Nilüfer Aydan (80) ve avukat Yiithan Yüksel katld. Durumada Cumhurbakan Erdoann avukat Gökhan Arslanolu da hazr bulundu.  Avukat Arslanol… [+1240 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... EPK üyesi Karaca: 1 Nisan'da Merkez Bankası net mesaj verecek - Hürriyet",
            "description": "Cumhurbaşkanlığı Ekonomi Politika Kurulu Üyesi Korkmaz Karaca, 1 Nisan'da Merkez Bankası'nın yatırımcılara net mesaj vereceğini duyurdu.",
            "url": "https://www.hurriyet.com.tr/ekonomi/son-dakika-epk-uyesi-karaca-1-nisanda-merkez-bankasi-net-mesaj-verecek-41775396",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/6062eca94e3fe008ec8de888.jpg",
            "publishedAt": "2021-03-30T09:17:00Z",
            "content": "p&gt;Türkiye Cumhuriyet Merkez Bankas'ndaki önemli deiikliklerin ardndan Cumhurbakanl Ekonomi Politika Kurulu Üyesi Korkmaz Karaca açklamalarda bulundu.Karaca yapt açklamada 1 Nisan'da Merkez Bankas'… [+257 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fotomac.com.tr"
            },
            "author": "www.fotomac.com.tr",
            "title": "Son dakika GS haberleri | Feghouli Cezayir'de boş geçmedi! - Fotomaç",
            "description": "Galatasaray'ın yıldızı Feghouli, Cezayir'in Botswana'yı konuk ettiği maçı boş geçmedi. Cezayir'in 5-0 kazandığı maçın 58. dakikasında Feghouli, Mahrez'in asistinde skoru 2-0'a getiren golü kaydetti.",
            "url": "https://www.fotomac.com.tr/galatasaray/2021/03/30/son-dakika-gs-haberleri-feghouli-cezayirde-bos-gecmedi",
            "urlToImage": "https://iaftm.tmgrup.com.tr/f28af2/632/314/0/0/750/372?u=https://iftm.tmgrup.com.tr/2021/03/30/son-dakika-gs-haberleri-feghouli-cezayirde-bos-gecmedi-1617095827112.jpeg",
            "publishedAt": "2021-03-30T09:17:00Z",
            "content": "Cezayir'in Afrika Uluslar Kupas Elemeleri'nde konuk ettii Botswana'y 5-0 yendii maçta Sofiane Feghouli de günü bo geçmedi. \r\nGalatasaray'n orta saha oyuncusu, 58. dakikada Mahrez'in asisti ile skoru … [+143 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Bilim insanlarları tarih verdi: Aşı etkisiz hale gelebilir! - Hürriyet",
            "description": "Bilim dünyası mevcut koronavirüs aşışlarının salgına karşı etkisini yitirebileceği uyarısında bulundu. Kabus senaryosu olarak yorumlanan bu durum için tarih de verildi.",
            "url": "https://www.hurriyet.com.tr/dunya/bilim-insanlari-tarih-verdi-asi-etkisiz-hale-gelebilir-41775345",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/6062e2dcc9de3d499033f683.jpg",
            "publishedAt": "2021-03-30T08:36:00Z",
            "content": "p&gt;Koronavirüse kar gelitirilen alar için korkutan bir açklama geldi.Bilim insanlar 'a bahar' olarak da anlan içinde bulunduumuz sürecin sona erebileceini duyurdu.\r\nngiliz Independent gazetesinde y… [+868 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "SON DAKİKA: Hindistan'da koronavirüs vakaları artarken, halk bahar festivali için sokaklara akın etti! - Habertürk",
            "description": "SON DAKİKA HABERİ! Koronavirüs salgınından en çok etkilenen ülkelerin arasında bulunan Hindistan'da vakalar yeniden artmaya başladı. Öte yandan halk, salgını hiçe sayarak bahar festivalini kutlamak için sokaklara akın etti.",
            "url": "https://www.haberturk.com/son-dakika-hindistan-da-koronavirus-vakalari-artarken-halk-bahar-festivali-icin-sokaklara-akin-etti-3022432",
            "urlToImage": "https://im.haberturk.com/2021/03/30/ver1617093152/3022432_1200x627.jpg",
            "publishedAt": "2021-03-30T08:32:32Z",
            "content": "Yeni tip koronavirüs (Kovid-19) salgnndan en fazla etkilenen ülkeler arasnda yer alan Hindistan'da vaka saylar 5 ayn ardndan yeniden artmaya balad.\r\nÖte yandan Hindistanda halk, pek çok eyalette yeni… [+2258 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "3-4 Nisan sokağa çıkma yasağı var mı? (Hafta sonu hangi illerde sokağa çıkma yasağı var?) - NTV",
            "description": "İçişleri Bakanlığı; Sağlık Bakanlığı ve Bilim Kurulu'nun tavsiyeleri göz önünde bulundurularak, toplanan Cumhurbaşkanlığı Kabinesi'nde alınan kararlar doğrultusunda, 81 il valiliğine genelge gönderildi. Genelgeye göre sokağa çıkma kısıtlaması yapılan illerde …",
            "url": "https://www.ntv.com.tr/turkiye/3-4-nisan-sokaga-cikma-yasagi-var-mi-hafta-sonu-hangi-illerde-sokaga-cikma-yasagi-var,9XPWjylweE2jfHe9WR3U3w",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/f6u3KVTXCkCVIbCVxCtYJw.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-03-30T07:51:00Z",
            "content": "Dün yaplan Kabine Toplants'nn ardndan 81 il valiliine genelge gönderildi. \r\nTedbirlerin Gözden Geçirilmesi konulu genelgede daha önceki genelgelerle risk gruplarna göre düzenlenen hafta içi ve hafta … [+2055 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "MHP lideri Bahçeli'den İstanbul Sözleşmesi açıklaması! - Hürriyet",
            "description": "MHP Genel Başkanı Devlet Bahçeli, İstanbul Sözleşmesi beklentileri karşılayamamış, sadra şifa olamamıştır. Sözleşmeyi imzalayıp taraf olmak kadar, çekilmek de imzacı bir ülke adına haktır, hukuki bir tasarruftur. Bu itibarla, İstanbul Sözleşmesi’nin yayınlanm…",
            "url": "https://www.hurriyet.com.tr/gundem/mhp-lideri-bahceliden-onemli-aciklamalar-41775220",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/6062d58f4e3fe117b0354334.jpg",
            "publishedAt": "2021-03-30T07:38:00Z",
            "content": "p&gt;MHP lideri Bahçeli, TBMM'de partisinin grup toplantsnda konutu. Bahçeli, stanbul Sözlemesi etrafnda yürütülen tartmalarn esef verici boyutlara trmandn, MHP'nin kadna yönelik iddeti ön artsz redd… [+4289 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sporx.com"
            },
            "author": null,
            "title": "Fatih Terim: 'Önümüzde 10 maç, alınacak 30 puan var' - Sporx",
            "description": "Türkiye'nin en geniş ve en güncel spor içerik platformu: Sporx",
            "url": "https://www.sporx.com/futbol/ekstra/fatih-terim-onumuzde-10-mac-alinacak-30-puan-varSXGLQ51385SXQ",
            "urlToImage": "https://www.sporx.com/img/2021/03/30/fatih_terim_onumuzde_387c0_800.jpg",
            "publishedAt": "2021-03-30T07:35:56Z",
            "content": "Galatasaray'n ligde Hatay ile oynayaca kritik mücadelede savunmann göbeindeki iki isim Marcao ve Luyindama sar kart, sa bek Yedlin de krmz kart cezas sebebiyle forma giyemeyecek. Defans hattndaki cid… [+1838 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "DHA",
            "title": "Çocukları hedef alıyor! “Miyokardit” vakalarında patlama yaşanabilir - Sabah",
            "description": "Türkiye’de vakalardaki hızlı artışa bu kez çocuklar da eklendi. İngiliz varyantının özellikle 0-9 yaş çocukları çok daha fazla vurduğunu söyleyen İstanbul Tıp Fakültesi Çocuk Enfeksiyon Hastalıkları ve Klinik İmmunoloji Bilimdalı’ndan Prof. Dr. Ayper Somer, “…",
            "url": "https://www.sabah.com.tr/yasam/2021/03/30/cocuklari-hedef-aliyor-miyokardit-vakalarinda-patlama-yasanabilir",
            "urlToImage": "https://iasbh.tmgrup.com.tr/2fc595/650/344/0/1/800/421?u=https://isbh.tmgrup.com.tr/sbh/2021/03/30/1617088658671.jpg",
            "publishedAt": "2021-03-30T07:33:07Z",
            "content": "NGLTERE VARYANTI 0-9 YA GRUBUNU DAHA ÇOK VURUYOR\r\nDünyadaki duruma da deinen Prof. Dr. Somer, 5 ayr ülkeden gelen verilerin de 0-9 ya aras grubun yüksek risk altnda olduunu doruladn belirterek, öyle … [+727 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sondakika.com"
            },
            "author": "SonDakika.com",
            "title": "Sevilen dizide nefes kesen sahne! Akın, Çukur'un oyununu bozdu - SonDakika.com",
            "description": "Çukur dizisinin dün akşam yayınlanan bölümünde Amca Cumali'ye karşı mücadele etmeye başlayan Yamaç, yakın çevresini örgütlemeye başladı. Bölümün sonunda ise Akın, Amca Cumali'nin talimatıyla Vartolu'nun Halil'a yapacağı baskını önleyerek oyunu bozdu.",
            "url": "https://www.sondakika.com/haber/haber-sevilen-dizide-nefes-kesen-sahne-akin-cukur-un-14029168/",
            "urlToImage": "https://foto.sondakika.com/haber/2021/03/30/sevilen-dizide-nefes-kesen-sahne-akin-cukur-un-14029168_1666_osd.jpg",
            "publishedAt": "2021-03-30T07:23:13Z",
            "content": "Barollerinde Aras Bulut ynemli, Erkan Kolçak Köstendil, Necip Memili, Nejat ler, Damla Sönmez, Rza Kocaolu, Burak Dakak ve Perihan Sava gibi isimlerin yer ald Çukur dizisi dün akam 122. yeni bölümüyl… [+905 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Felaket yaklaşıyor! SON DAKİKA: ABD'den korkutan korona açıklaması - Habertürk",
            "description": "SON DAKİKA HABERİ! Dünyada koronavirüs salgınından en çok etkilenen ülke olan ABD'de aşılama çalışmaları hızla devam etse de korkutan bir açıklama yapıldı. ABD Hastalık Kontrol ve Önleme Merkezi Direktörü Rochelle Walensky, yükselen vaka sayılarına işaret ede…",
            "url": "https://www.haberturk.com/son-dakika-abd-de-koronavirus-vakalarinin-artmasinin-ardindan-korkutan-aciklama-felaket-yaklasiyor-3022255",
            "urlToImage": "https://im.haberturk.com/2021/03/30/ver1617088817/3022255_1200x627.jpg",
            "publishedAt": "2021-03-30T07:20:17Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Posta.com.tr"
            },
            "author": "Posta",
            "title": "Kırmızı kategorideki ilde hastanelerde boş yer kalmadı! Koronavirüs vakaları... - Posta",
            "description": "Sağlık Bakanlığı'nın risk haritasına göre, Türkiye genelinde 58 ilimiz kırmızı kategoride yer alıyor. Koronavirüs vakalarında patlama yaşanan kırmızı kategorideki bir ilimizde hastanelerde boş yer neredeyse kalmadı. Vali, 'İlimizde hafta sonu sokağa çıkma yas…",
            "url": "https://www.posta.com.tr/kirmizi-kategorideki-ilde-hastanelerde-bos-yer-kalmadi-koronavirus-vakalari-2314565",
            "urlToImage": "https://i.pstimaj.com/img/75/0x0/6062cca666a97c89f8666b67.jpg",
            "publishedAt": "2021-03-30T07:01:41Z",
            "content": "Kastamonu Valisi Avni Çakr, yeni tip koronavirüs (COVID-19) tedbirleri kapsamnda hastanede ilave yatak oluturma karar aldklarn söyledi.\r\nÇakr, Kabine Toplants'nda alnan yeni kararlarla ilgili gazetec… [+1587 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "SON DAKİKA: Yeni korona yasakları açıklandı! İşte yeni kısıtlamalar - Habertürk",
            "description": "Cumhurbaşkanı Erdoğan, Kabine Toplantısı'nın ardından yeni koronavirüs tedbirlerini açıkladı. Buna göre, kırmızı kategoride cumartesi ve pazar günleri sokağa çıkma sınırlaması uygulanacak. Ramazan'da ise kısıtlamalar genişletilecek",
            "url": "https://www.haberturk.com/yeni-koronavirus-tedbirleri-aciklandi-iste-yeni-kisitlamalar-3022251",
            "urlToImage": "https://im.haberturk.com/2021/03/30/ver1617089263/3022251_1200x627.jpg",
            "publishedAt": "2021-03-30T07:01:28Z",
            "content": "Cumhurbakan Recep Tayyip Erdoan bakanlndaki Kabine Toplants'nda yeni koronavirüs tedbirleri kararlar alnd.\r\nCumhurbakan Erdoan, toplantnn ardndan yapt açklamada alnan kararlar ve risk haritasn açklad… [+3155 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "HDP'den kapatmaya karşı yeni önlemler - Cumhuriyet",
            "description": "Anayasa Mahkemesi (AYM) Genel Kurulu, hazırlanan iddianameye ilişkin ilk inceleme raporunu görüşecek ve davanın kabul edilip edilmediğine karar verecek. AYM’deki kritik görüşme öncesinde toplanan HDP Parti Meclisi (PM) partide kalma, yeni partiye geçiş ve bağ…",
            "url": "https://www.cumhuriyet.com.tr/haber/hdpden-kapatmaya-karsi-yeni-onlemler-1824237",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/3/30/1824237/kapak_095803.jpg",
            "publishedAt": "2021-03-30T06:59:09Z",
            "content": "MHP Genel Bakan Devlet Bahçelinin Kapsna kilit vurulmal çknn ardndan HDP hakknda açlan kapatma davasnn ilk incelemesi yarn gerçekletirilecek. HDP'nin buna kar 3 alternatifle topland aktarld.\r\nBirgün'… [+1642 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haber7.com"
            },
            "author": "haber7.com",
            "title": "Xiaomi Mi 11 Ultra: Dünyanın en iyi kameralı akıllı telefonu - Haber7",
            "description": "Xiaomi, DxOmark’ta tüm rakiplerini geride bırakan Mi 11 Ultra modelini tanıttı. Kamera özelliklerinin yanı sıra performansıyla da öne çıkıyor.",
            "url": "https://www.haber7.com/teknoloji/haber/3082932-xiaomi-mi-11-ultra-dunyanin-en-iyi-kamerali-akilli-telefonu",
            "urlToImage": "https://i12.haber7.net//haber/haber7/photos/2021/13/xiaomi_mi_11_ultra_dunyanin_en_iyi_kamerali_akilli_telefonu_1617085892_2221.jpg",
            "publishedAt": "2021-03-30T06:32:00Z",
            "content": "Xiaominin dün Çinde gerçekletirdii etkinlikte dünyann en iyi akll telefonkamerasna sahip olan Mi 11 Ultra modeli tantld. Mi 11 serisinin en tepesinde yer alan Mi 11 Ultra, amiral gemisi bir cihazda o… [+1856 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "FETÖ'ye yönelik operasyonda onlarca gözaltı - Cumhuriyet",
            "description": "Ankara Cumhuriyet Başsavcılığı, Fetullahçı Terör Örgütü'nün (FETÖ) savunma sanayi yapılanmasına yönelik soruşturma kapsamında, 26 şüpheli hakkında gözaltı kararı verdi.",
            "url": "https://www.cumhuriyet.com.tr/haber/fetonun-savunma-sanayi-yapilanmasina-operasyon-1824220",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/3/30/1824220/kapak_085932.jpg",
            "publishedAt": "2021-03-30T06:11:15Z",
            "content": "Basavclktan yaplan açklamada, FETÖ'nün savunma sanayi alanndaki örgütlenmesinin deifresine yönelik MT Bakanlyla koordineli olarak yürütülen soruturmada, örgütün mahrem imamlaryla ankesörlü sabit hatl… [+1004 chars]"
        }
    ]
}