{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "SON DAKİKA: Kriz tek kareyle patladı! Boğazı geçti... - Haberler Milliyet - Milliyet",
            "description": "Son dakika haberlere göre, yeryüzünün en tehlikeli güzergahını basit bir lastik sandalla aşıp dünya gündeminin ilk sırasına yerleşen adam, Çin'i çılgına çevirecek.",
            "url": "https://www.milliyet.com.tr/galeri/son-dakika-bogazi-gecti-kimligi-soka-ugratti-6496462",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/608fb6985542834674ddfcaa.jpg",
            "publishedAt": "2021-05-03T09:45:49Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "SON DAKİKA HABERİ: AB ülkelerine kimler seyahat edebilecek? İki doz aşı olanlar alınsın tavsiyesi - NTV",
            "description": "SON DAKİKA HABERİ: AB Komisyonu, üye ülkelere AB tarafından onaylı ya da iki doz aşı yaptıran kişilere mevcut seyahat kısıtlamalarını kaldırmalarını önerdi.",
            "url": "https://www.ntv.com.tr/dunya/son-dakika-haberiab-ulkelerine-kimler-seyahat-edebilecek-iki-doz-asi-olanlar-alinsin-tavsiyesi,Qm0N8d-VMEqtCEKG1fM-xQ",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/fkAg1crx30OyiBUND15PTQ.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-05-03T09:42:00Z",
            "content": "son dakika haberi!\r\nAvrupa Komisyonu, yarn 27 üye ülkeye önümüzdeki günlerde kimlerin seyahat edebileceini görüeceini açklad.\r\nBir Avrupa Birlii yöneticisi yapt açklamada, yabanc vatandalarn Covid-19… [+1104 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Can Yaman Diletta Leotta'nın ihanetini sineye mi çekti? Can Yaman Ryan Friedkin ile dudak dudağa yakalanan… - Sabah",
            "description": "Can Yaman, kısa süre önce gönlünü İtalyan spiker Diletta Leotta'ya kaptırmıştı. İlişkisinin reklam birlikteliği olduğu iddialarını sevgilisine evlilik teklifi ederek yalanlayan Can Yaman, son olarak ihanet iddialarıyla gündemden düşmüyor. Geçtiğimiz günlerde …",
            "url": "https://www.sabah.com.tr/galeri/magazin/can-yaman-diletta-leottanin-ihanetini-sineye-mi-cekti-can-yaman-ryan-friedkin-ile-dudak-dudaga-yakalanan-diletta-leottanin-pesini-birakmiyor",
            "urlToImage": "https://iasbh.tmgrup.com.tr/19b6fa/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2021/05/03/1620033048033.jpg",
            "publishedAt": "2021-05-03T09:21:17Z",
            "content": "talyan spikerin, yakkl oyuncuya \"O fotoraflar eski. Seninle birlikteyim diye yeni yaynladlar. O ilikim varken sen zaten yoktun\" diye açklama yapt ve Yaman'la buzlar erittii örenildi."
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Cerrahpaşa'da çok önemli koronavirüs aşısı araştırması: 3 kat arttı - Hürriyet",
            "description": "İstanbul Üniversitesi-Cerrahpaşa'da yapılan araştırmada koronavirüs aşısının önemi ortaya çıktı. Araştırmaya göre koronavirüse yakalanıp atlattıktan sonra aşı olanların antikor düzeyinin 3 kat arttığı ortaya çıktı.",
            "url": "https://www.hurriyet.com.tr/gundem/cerrahpasada-cok-onemli-koronavirus-asisi-arastirmasi-3-kat-artti-41802383",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/608fb9c74e3fe11960c7805b.jpg",
            "publishedAt": "2021-05-03T09:11:04Z",
            "content": "p&gt;stanbul Üniversitesi-Cerrahpaa, Cerrahpaa Tp Fakültesi Tbbi Mikrobiyoloji Ana Bilim Dal öretim görevlisi Prof. Dr. Bekir Sami Kocazeybek, Enfeksiyon Hastalklar ve Klinik Mikrobiyoloji Ana Bilim … [+3631 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... AK Parti eski milletvekili Burhanettin Uysal hayatını kaybetti - Hürriyet",
            "description": "26. Dönem AK Parti Karabük Milletvekili Burhanettin Uysal koronavirüs nedeniyle hayatını kaybetti. İletişim Başkanı Fahrettin Altun ve Sağlık Bakanı Fahrettin Koca, hayatını kaybeden Burhanettin Uysal için başsağlığı mesajı paylaştı.",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-ak-parti-eski-milletvekili-burhanettin-uysal-hayatini-kaybetti-41802415",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/608fbda94e3fe11960c780a5.jpg",
            "publishedAt": "2021-05-03T09:09:00Z",
            "content": "p&gt;Karabük Üniversitesinin kurucu rektörlerinden olan Prof. Dr. Burhanettin Uysal koronavirüs nedeniyle hayatn kaybetti.letiim Bakan Fahrettin Altun ve Salk Bakan Fahrettin Koca, hayatn kaybeden Bu… [+1183 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Murda adıyla tanınan ünlü rapçi Önder Doğan yeni doğan bebeği Ayla'nın vefat ettiğini duyurdu - Hürriyet",
            "description": "'Murda' adıyla tanınan ünlü rapçi Önder Doğan, yeni doğan kızı Ayla'yı kaybettiğini duyurdu. Instagram hesabından açıklama yapan Murda, Güzel kızım benim sen artık bizim koruyucu meleğimizsin. Bildiğim tek şey sen her zaman benimlesin diye yazdı.",
            "url": "https://www.hurriyet.com.tr/kelebek/magazin/murda-adiyla-taninan-unlu-rapci-onder-doganin-yeni-dogan-bebegi-ayla-hayatini-kaybetti-41802386",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/608fba574e3fe11960c78063.jpg",
            "publishedAt": "2021-05-03T09:05:13Z",
            "content": "p&gt;O Ses Türkiye Rap programnda jüri üyelii yapan Önder Doan kz Dua Ayla Doan'n vefatyla sarsld. 20 Nisan'da hayatn kaybeden kzna veda eden Doan, Ayla'ya u sözlerle seslendi:Nerden balayp ne diyece… [+913 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "SON DAKİKA HABERLER: Bakanlık'tan tam kapanma açıklaması! O süre uzatıldı - Haberler Milliyet - Milliyet",
            "description": "Son dakika haberlere göre, polis ekipleri İzmir’de bir eğlence mekanına yaptıkları baskında 29 kişiye işlem yaptı. Bursa’da da sokağa çıkma kısıtlamasında otomobille şehir turuna çıkan üç kişi, denetimler sırasında polise yakalandı. Kırklareli’nde ise mesire …",
            "url": "https://www.milliyet.com.tr/galeri/son-dakika-bakanliktan-flas-tam-kapanma-aciklamasi-cuma-gunu-son-6496284",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/608f71beadcdeb1634200c0c.jpg",
            "publishedAt": "2021-05-03T08:38:54Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "TÜBİTAK Başkanı: Ağustos ayında iki yerli virüs ilacı kullanıma girecek - NTV",
            "description": "SON DAKİKA HABERİ: TÜBİTAK Başkanı Mandal, Ağustos ayında iki yerli virüs ilacının kullanıma gireceğini duyurdu. Mandal, yerli VLP virüs aşısı için de tarih verdi.",
            "url": "https://www.ntv.com.tr/saglik/tubitak-baskani-agustos-ayinda-iki-yerli-virus-ilaci-kullanima-girecek,XSpob4HCKkau5IDD-vG9hg",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/oM_eYmjNQE29X2Ra0pkQlw.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-05-03T08:28:00Z",
            "content": "son dakika\" data-mce-href=\"https://www.ntv.com.tr/son-dakika\"&gt;Son dakika haberi! \r\nTÜBTAK Bakan Hasan Mandal, yerli a çalmalarna ilikin bir açklama yapt. \r\nAustos aynda iki yerli virüs ilacnn kull… [+149 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Polis durdurdu, kartı sahte çıktı! Polisin plakasını kaydetti, sahtecilikten işlem başlatıldı - Hürriyet",
            "description": "Koronavirüs tedbirleri kapsamında ülke genelinde tam kapanmada sürecinde denetimler devam ediyor. İstanbul Ataşehir'de oluşturulan denetim noktasında araçlar tek tek durduruldu, izin belgesi bulunmayanlara cezai işlem uygulandı. Bir kadın sürücü polise basın …",
            "url": "https://www.hurriyet.com.tr/gundem/polis-durdurdu-karti-sahte-cikti-polisin-plakasini-kaydetti-sahtecilikten-islem-baslatildi-41802349",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/608faf864e3fe0164ca8ddf2.jpg",
            "publishedAt": "2021-05-03T08:16:00Z",
            "content": "p&gt;Ataehir lçe Emniyet Müdürlüü ekipleri, 17 günlük tam kapanmada denetimlerini sürdürdü. Güvenlik noktas oluturan ekipler, araçlar tek tek durdurdu. Araçlarda bulunan kiilerin gerekli izin belgele… [+1433 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Corona virüse yakalanan genç kız diyabet hastası oldu - NTV",
            "description": "İstanbul'da yaşayan 24 yaşındaki İrem Deniz, corona virüse yakalandı. Hastalığın 6'ncı gününde hastaneye kaldırılan Deniz'in, corona virüse bağlı olarak diyabet hastalığına yakalandığı teşhis edildi. Okçuluk sporuyla ilgilenen genç kız, \"Corona virüsün hafife…",
            "url": "https://www.ntv.com.tr/saglik/corona-viruse-yakalanan-genc-kiz-diyabet-hastasi-oldu,srgdSiPMgU6UYWf1QLqHvA",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/khtqdyrw80aVD8EWpKvTLA.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-05-03T08:14:15Z",
            "content": "stanbul'da yaayan ve okçuluk sporuyla ilgilenen 24 yandaki rem Deniz'e 7 Nisan'da ailesiyle birlikte corona virüs tehisi konuldu. \r\nAile hastalk sürecini evde geçirdi ancak rem Deniz, hastalnn 6'nc s… [+4163 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Son dakika.. İçişleri Bakanlığı'ndan tam kapanma süreciyle ilgili bir duyuru daha! Emekliler maaşlarını nasıl alacak? - Hürriyet",
            "description": "İçişleri Bakanlığı 29 Nisan'da başlayan ve 17 Mayıs'a kadar sürecek tam kapanma süreciyle ilgili merak edilen bazı konulara açıklık getirdi.",
            "url": "https://www.hurriyet.com.tr/galeri-son-dakika-haberler-icisleri-bakanligindan-tam-kapanma-sureciyle-ilgili-bir-duyuru-daha-emekliler-maaslarini-nasil-alacak-41802008",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/608fa4a54e3fe11960c77f0d.jpg",
            "publishedAt": "2021-05-03T08:12:17Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Sarallar suç örgütüne operasyon: Çok sayıda gözaltı - Cumhuriyet",
            "description": "‘Sarallar’ suç örgütüne yönelik düzenlenen operasyonda, biri İnterpol tarafından aranan ve Makedonya’da yakalanan şüpheli olmak üzere 9 kişi gözaltına alındı.",
            "url": "https://www.cumhuriyet.com.tr/haber/sarallar-suc-orgutune-operasyon-cok-sayida-gozalti-1833014",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/5/3/1833014/kapak_102152.jpg",
            "publishedAt": "2021-05-03T07:26:34Z",
            "content": "stanbul Organize Suçlarla Mücadele ube Müdürlüü ekipleri, Büyükçekmece ve Bakrköy bata olmak üzere il genelinde faaliyet gösteren ve geçmi tarihlerde \"kasten öldürmeye teebbüs\", \"kasten yaralama\", \"y… [+1282 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberler.com"
            },
            "author": "Olgun Kızıltepe",
            "title": "Sırası gelmeden nasıl aşı oldular? Ebru Şallı'dan herkesin merak ettiği soruya yanıt - Haberler.com",
            "description": "Aşı yaptırdıkları fotoğrafı sosyal medyadan paylaşan Ebru Şallı ve eşi 'Sıranız gelmeden nasıl aşı oldunuz?' sorularına maruz kaldı. Konuyla ilgili kısa bir açıklama yapan Şallı, 'Biz Amerika aşısı Janssen'i Amerika'da olduk' ifadelerini kullandı.",
            "url": "https://www.haberler.com/sirasi-gelmeden-nasil-asi-oldular-ebru-salli-dan-14106528-haberi/",
            "urlToImage": "https://foto.haberler.com/haber/2021/05/03/sirasi-gelmeden-nasil-asi-oldular-ebru-salli-dan-14106528_8152_amp.jpg",
            "publishedAt": "2021-05-03T07:24:15Z",
            "content": "Ebru all önceki gün ei Uur Akku'la birlikte koronavirüs as yaptrd, birlikte çektikleri selfie'yi de Instagram sayfasnda paylat. Ancak birçok takipçisi, all'ya öncelikli gruplar arasnda yer almamalarn… [+648 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Survivor İsmail Balaban'ın nişanlısı konuştu: Ben senin bırakıp gittiğin Gamze'yim - NTV",
            "description": "Survivor 2021'de İsmail Balaban'ın annesi Ümmü Gülsüm Balaban'ın nişanlısı Gamze Atakan hakkındaki konuşması sonrası ikili arasında bir görüşme gerçekleşti.\nGörüşmede Atakan Balaban'a, \"Ben senin bırakıp gittiğin Gamze'yim. Sürekli seni izliyorum, sen yemek y…",
            "url": "https://www.ntv.com.tr/galeri/yasam/survivor-ismail-balabanin-nisanlisi-konustu-ben-senin-birakip-gittigin-gamzeyim,hCDa1VDscUKjElCnoS2QIw",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/5QNTqCfUUUqtTitatXendg.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-05-03T07:15:42Z",
            "content": "Web sitemizdeki çerezleri (cookie) kullanc deneyimini artran teknik özellikleri desteklemek için kullanyoruz.\r\n Ayn zamanda analitik çerezler de kullanyoruz. Çerezleri reddetmek istiyorsanz detayl bi… [+24 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Emekli ikramiyesi ne kadar 2021? Emekli ikramiyesi ne zaman yatıyor, hangi tarih aralığında verilecek? - Milliyet",
            "description": "Son dakika haberlere göre, emekli ikramiyesi için nefesler tutuldu. Geçtiğimiz tarihlerde Cmhurbaşkanı Erdoğan tarafından yapılan emekli ikramiyesi açıklamaları vatandaşları bugün arayışa geçirdi. Mayıs'ın ilk günlerine değinen Erdoğan, emekli ikramiyesi ne z…",
            "url": "https://www.milliyet.com.tr/gundem/son-dakika-emekli-ikramiyesi-2021-ne-kadar-emekli-ikramiyesi-ne-zaman-neye-gore-yatirilacak-6496303",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/608f86f755427f31d03bf29d.gif",
            "publishedAt": "2021-05-03T07:03:27Z",
            "content": "Ramazan Bayram'na geri saym balad. Geçtiimiz bayramlarda olduu gibi bu bayram öncesi de emekliler bayram ikramiyesi alacak. Bu yl Ramazan Bayram 13 Mays, 15 Mays ve 15 Mays tarihlerinde yaanacak. Bu … [+2308 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bloomberght.com"
            },
            "author": "BloombergHt",
            "title": "Türkiye imalat sektörü PMI 11 ayın en düşüğünde - BLOOMBERG HT - BloombergHT",
            "description": "Türkiye'nin imalat sektörü satın alma yöneticileri endeksi (PMI) Nisan ayında 50,4 olarak gerçekleşti",
            "url": "https://www.bloomberght.com/turkiye-imalat-sektoru-pmi-11-ayin-en-dusugunde-2279597",
            "urlToImage": "https://geoim.bloomberght.com/2021/05/03/ver1620026311/2279597_1200x627.jpg",
            "publishedAt": "2021-05-03T07:03:18Z",
            "content": "stanbul Sanayi Odas (SO) Türkiye malat PMI (Satn Alma Yöneticileri Endeksi), Nisan aynda 50,4 düzeyinde gerçekleti.\r\nEik deer olan 50,0nin üzerinde ölçülen tüm rakamlarn sektörde iyilemeye iaret etti… [+1802 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trthaber.com"
            },
            "author": "TRT Haber",
            "title": "Enflasyon rakamları açıklandı - TRT Haber",
            "description": "Tüketici Fiyat Endeksi nisanda aylık bazda yüzde 1,68 artarken, yıllık bazda yüzde 17,14 oldu.",
            "url": "https://www.trthaber.com/haber/ekonomi/enflasyon-rakamlari-aciklandi-577748.html",
            "urlToImage": "https://trthaberstatic.cdn.wp.trt.com.tr/resimler/1506000/market-alisveris-enflasyon-tuketici-aa-1507404.jpg",
            "publishedAt": "2021-05-03T07:00:00Z",
            "content": "Türkiye statistik Kurumu (TÜK) verilerine göre, Tüketici Fiyat Endeksi nisanda bir önceki aya göre yüzde 1,68, bir önceki yln aralk ayna göre yüzde 5,45, bir önceki yln ayn ayna göre yüzde 17,14 ve 1… [+985 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... Bakan Akar duyurdu: Biri sözde bölge sorumlusu 7 terörist etkisiz hale getirildi - Hürriyet",
            "description": "Son dakika haberine göre Milli Savunma Bakanı Hulusi Akar, Irak'ın kuzeyinde icra edilen Pençe-Şimşek ve Pençe-Yıldırım operasyonlarında, bir mağarada aralarında bir bölge sorumlusunun da bulunduğu 7 teröristin daha etkisiz hale getirildiğini, toplam etkisiz …",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-bakan-akar-duyurdu-biri-sozde-bolge-sorumlusu-7-terorist-etkisiz-hale-getirildi-41802220",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/608f929f4e3fe11960c77d4c.jpg",
            "publishedAt": "2021-05-03T06:49:23Z",
            "content": "p&gt;Bakan Akar, beraberinde Genelkurmay Bakan Orgeneral Yaar Güler ve Hava Kuvvetleri Komutan Orgeneral Hasan Küçükakyüz ile Pençe-imek ve Pençe-Yldrm operasyonlarnn hava harekatlarnn yönetildii Esk… [+6595 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Teşkilat dizisinde nefes kesen sahne! Türk jetleri, Yunan jetlerini böyle kovaladı - Milliyet",
            "description": "TRT 1'in Milli İstihbarat Teşkilatı'nı (MİT) konu alan dizisi Teşkilat, 9'uncu bölümüyle ekrana geldi. Teşkilat son bölüm finalinde Yunanistan'dan kaçmaya çalışan MİT'in özel ekibinden Zehra, Serdar ve Hulki buldukları küçük bir uçakla Türkiye'ye doğru yola ç…",
            "url": "https://www.milliyet.com.tr/cadde/galeri/teskilat-dizisinde-nefes-kesen-sahne-turk-jetleri-yunan-jetlerini-boyle-kovaladi-6496350",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/608f9a4055427f31d03bf2d5.jpg",
            "publishedAt": "2021-05-03T06:42:03Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Son dakika: 'Evim Fenerbahçe' demişti… Vedat Muriqi geri mi dönüyor? Emre Belözoğlu'na telefon… - Sabah",
            "description": "Fenerbahçe'den son dakika haberleri peş peşe geliyor. Sarı lacivertliler sezon başında Kemal Ademi, Samatta, Cisse ve Thiam gibi isimleri kadrosuna katmıştı fakat istenilen performans alınamadı. Lazio'ya transfer olduktan sonra corona virüse yakalanan sezon b…",
            "url": "https://www.sabah.com.tr/spor/futbol/2021/05/03/son-dakika-evim-fenerbahce-demisti-vedat-muriqi-geri-mi-donuyor-emre-belozogluna-telefon",
            "urlToImage": "https://iasbh.tmgrup.com.tr/9e0660/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2021/05/03/son-dakika-evim-fenerbahce-demisti-vedat-muriqi-geri-mi-donuyor-emre-belozogluna-telefon-1620023799188.jpg&bg=2",
            "publishedAt": "2021-05-03T06:32:35Z",
            "content": "VEDAT MURQ KRALIK OLARAK DÖNEBLR! CENK TOSUN TAKT...\r\nTakvim'in haberine göre UEFA ile FFP anlamas devam eden Fenerbahçe'nin, Vedat'n yllk ücretini vermeyi kabul edecei, makul bir kiralama fiyat ile … [+48 chars]"
        }
    ]
}