{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "SABAH.COM.TR EKONOMİ",
            "title": "Son dakika: Motorin ve benzin fiyatı için peş peşe yeni indirim geldi! Petrol sert düştü: Akaryakıt fiyatları geriliyor - Sabah Finans",
            "description": "Son dakika haberi: Petrol fiyatlarının 133 dolardan 97 dolara kadar çekilmesiyle motorin ve benzin fiyatı için peş peşe indirim geldi. Geçtiğimiz günde motorin tarafında 2,38 TL indirim yaşanmıştı. Bugün de akaryakıt firmaları internet sitesinde benzin ve mot…",
            "url": "https://www.sabah.com.tr/finans/doviz-emtia/son-dakika-motorin-ve-benzin-fiyati-icin-pes-pese-yeni-indirim-geldi-petrol-sert-dustu-akaryakit-fiyatlari-geriliyor-5910910",
            "urlToImage": "https://iasbh.tmgrup.com.tr/025fa8/1200/627/0/45/1068/603?u=https://isbh.tmgrup.com.tr/sbh/2022/03/16/son-dakika-motorin-ve-benzin-fiyati-icin-pes-pese-indirim-geldi-petrol-sert-dustu-akaryakit-fiyatlari-geriliyo-1647382275893.jpg",
            "publishedAt": "2022-03-15T22:20:00Z",
            "content": "Son dakika haberi...Motorin fiyatlar için gelen 2,38 TL indirimin ardndan bugün de hem benzin hem de motorin için yeni indirimler yapld. Buna göre benzin fiyat 1,76 TL motorin ise 0,93 TL ucuzlad. Pe… [+2693 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "İsrail’in aradığı mafya lideri, İstanbul’da yakalandı - Sözcü",
            "description": "İsrail’in aradığı mafya lideri, İstanbul’da yakalandı - İsrail’in Interpol aracılığıyla 'kırmızı bülten' çıkartarak aradığı mafya lideri Omre Oda İstanbul’da düzenlenen operasyonla gözaltına alındı.",
            "url": "https://www.sozcu.com.tr/2022/gundem/israilin-aradigi-mafya-lideri-istanbulda-yakalandi-7013449/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/03/15/iecrop/israil-23_16_9_1647379934-670x371.jpg",
            "publishedAt": "2022-03-15T21:26:34Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Meteoroloji'den yeni uyarı! İstanbul dahil 7 ile perşembe günü kar geliyor - Milliyet",
            "description": "Meteoroloji Genel Müdürlüğü, İstanbul dahil 7 il 17 Mart perşembe gününden itibaren soğuk ve yağışlı havanın etkisi altına gireceğini bildirdi. CNN Türk Meteoroloji Danışmanı Prof. Dr. Orhan Şen'den de kar yağışına dikkat çekerek önemli uyarılarda bulundu.",
            "url": "https://www.milliyet.com.tr/gundem/son-dakika-meteorolojiden-uyari-kar-yagisi-17-martta-geri-geliyor-6719376",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/623095fb86b24a0e2ca49a87.jpg",
            "publishedAt": "2022-03-15T21:08:23Z",
            "content": "MGM stanbul Bölge Tahmin ve Erken Uyar Merkezi'nce yaplan açklamada, Marmara Bölgesi'nin (Edirne, Krklareli, Tekirda, stanbul, Kocaeli, Sakarya ve Yalova) 17 Mart Perembe gününden itibaren souk ve ya… [+3951 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika: Cumhurbaşkanı Erdoğan: Antalya Diplomasi Forumu Türkiye'nin artan gücünün göstergesi - Milliyet",
            "description": "Gelen son dakika haberine göre; Cumhurbaşkanlığı Kabinesi Cumhurbaşkanı Erdoğan başkanlığında toplandı. Beştepe'deki 3 saat süren önemli toplantı sona erdi. Erdoğan açıklamalarında, Türkiye'nin bölgesinde ve dünyada artan gücünün en önemli göstergesi Antalya'…",
            "url": "https://www.milliyet.com.tr/siyaset/son-dakika-cumhurbaskani-erdogan-antalya-diplomasi-forumu-turkiyenin-artan-gucunun-gostergesi-6719474",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6230fa0e86b24510b0e566dd.jpg",
            "publishedAt": "2022-03-15T21:07:24Z",
            "content": "Cumhurbakan Recep Tayyip ErdoanKabine Toplantsnn ardndan konutu. Göreve yeni balayan Tarm ve Orman Bakan Vahit Kirici'ye görevinde baarlar dileyen Erdoan, \"Tarm ve Orman Bakanmza ho geldiniz diyerek … [+17092 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Survivor eleme adayı kim, hangi yarışmacı oldu? Acun Ilıcalı açıkladı: 15 Mart Survivor'da dokunulmazlığı kim... - Habertürk",
            "description": "Survivor 2022'de heyecan tüm hızıyla devam ederken bu akşam haftanın 2. eleme adayı belli oluyor. İletişim ve dokunulmazlık oyunları sonrası eleme adayının kim olacağı büyük merak konusu. Peki, Survivor'da bu akşam dokunulmazlığı hangi takım kazandı ve haftan…",
            "url": "https://www.haberturk.com/survivor-eleme-adayi-kim-hangi-yarismaci-oldu-15-mart-survivor-da-dokunulmazligi-kim-kazandi-3376910-magazin",
            "urlToImage": "https://im.haberturk.com/2022/03/15/ver1647380023/3376910_1200x627.jpg",
            "publishedAt": "2022-03-15T20:38:24Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Ukrayna: Rusya müzakerelerde ses tonunu değiştirdi - Cumhuriyet",
            "description": "Ukrayna Devlet Başkanlığı, Rusya’nın Ukrayna’ya karşı olumlu manada ses tonunu değiştirdiğini açıkladı. Devam eden müzakerelerin 5’inci turu sona ererken, 6’ıncı turun yarın yapılacağı ifade edildi.",
            "url": "https://www.cumhuriyet.com.tr/dunya/ukrayna-rusya-muzakerelerde-ses-tonunu-degistirdi-1916353",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/3/15/1916353/kapak_232209.jpg",
            "publishedAt": "2022-03-15T20:23:13Z",
            "content": "Rusyann 24 ubatta balatt Ukraynaya yönelik igali sonlandrmak için hem sahada hem masada mücadele devam ediyor. Rusya ve Ukrayna heyetleri arasnda çevrimci olarak devam müzakerelerin 5inci turu sona e… [+1064 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Cumhurbaşkanı Erdoğan Türkmenistan Devlet Başkanı Berdimuhammedov ile görüştü - Hürriyet",
            "description": "Cumhurbaşkanı Recep Tayyip Erdoğan, Türkmenistan Devlet Başkanı Kurbankulu Berdimuhammedov ile bir telefon görüşmesi gerçekleştirdi.",
            "url": "https://www.hurriyet.com.tr/gundem/cumhurbaskani-erdogan-turkmenistan-devlet-baskani-ile-gorustu-42023282",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/6230e4a34e3fe022a4b7a995.jpg",
            "publishedAt": "2022-03-15T19:10:00Z",
            "content": "p&gt;Cumhurbakanl letiim Bakanlndan yaplan açklamaya göre, görümede, iki ülke ilikilerini gelitirecek admlar ve bölgesel konular ele alnd.Cumhurbakan Erdoan, görümede, Türkmenistan Devlet Bakanl seçi… [+478 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Son dakika! TFF'den Fenerbahçe Başkanı Ali Koç'a kötü haber - Fanatik",
            "description": "Son dakika haberi... Türkiye Futbol Federasyonu, Fenerbahçe Başkanı Ali Koç ve Sarı Lacivertli kulübün resmi internet sitesi ile sosyal medyadan sportmenliğe aykırı açıklamalar yapıldığı gerekçesiyle PFDK’ya sevk edildiğini açıkladı.",
            "url": "https://www.fanatik.com.tr/son-dakika-tffden-fenerbahce-baskani-ali-koca-kotu-haber-2272453",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/6230e2c9ae298ba88ddfc940.jpg",
            "publishedAt": "2022-03-15T19:05:23Z",
            "content": "Türkiye Futbol Federasyonu, Fenerbahçe Bakan Ali Koç'un \"sportmenlie aykr hareketi\" nedeniyle PFDK'ya sevk edildiini duyurdu. TFF'den yaplan açklamada, ''Fenerbahçe A. Kulübü Bakan Yldrm Ali Koç'un 1… [+1232 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Middlesbrough maçına bilet satamayan Chelsea'den geri adım! Seyircisiz oynama talebi... - Hürriyet",
            "description": "Middlesbrough ile FA Cup çeyrek finalinde karşılaşacak olan Chelsea, bilet satışına getirilen yasak sonrası maçın seyircisiz oynanmasına yönelik talebinde geri adım attı.",
            "url": "https://www.hurriyet.com.tr/sporarena/middlesbrough-macina-bilet-satamayan-chelseaden-geri-adim-seyircisiz-oynama-talebi-42023264",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/6230de9e4e3fe10a58f760f1.jpg",
            "publishedAt": "2022-03-15T18:47:44Z",
            "content": "p&gt;Premier Lig ekiplerinden Chelsea, Middlesbrough ile oynayaca FA Cup çeyrek final maçna bilet satmama karar alm ve maçn seyircisiz oynanmas için bavuruda bulunmutu. Roman Abramovich'in takm, bavu… [+1086 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Showtv.com.tr"
            },
            "author": "",
            "title": "Baba 5. Bölüm HD Tek Parça İzle - Son Bölüm - Show TV",
            "description": "Baba'nın 5. Bölümünde; Kadir, İlhan'a olan borçlarını ödemek için çare ararken, Emin'le ilgili bir sırrı öğrenir. Saruhanlı ailesini köşeye sıkıştıran İlhan'ın hedefinde bu kez Kadir vardır. Büşra, İlhan'dan kaçmaya çalışırken büyük bir sürprizle karşılaş",
            "url": "https://www.showtv.com.tr/dizi/tum_bolumler/baba-sezon-1-bolum-5-izle/103511",
            "urlToImage": "https://mo.ciner.com.tr/video/2022/03/15/ver1647379047/74B3476B11B5DCFBFDE876D1BFBDFA6F_1200x630.jpg",
            "publishedAt": "2022-03-15T18:00:37Z",
            "content": "Baba'nn 5. Bölümünde; Kadir, lhan’a olan borçlarn ödemek için çare ararken, Emin’le ilgili bir srr örenir. Saruhanl ailesini köeye sktran lhan’n hedefinde bu kez Kadir vardr. Büra, lhan’dan kaçmaya ç… [+369 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika haberi: 15 Mart corona virüsü tablosu ve vaka sayısı Sağlık Bakanlığı tarafından açıklandı! - Hürriyet",
            "description": "Sağlık Bakanlığı, corona virüs için son gelişmeleri ve günlük tabloyu paylaştı. Tabloda vefatlarda dikkat çeken bir gerileme görülürken, son 24 saatte 333 bin 196 Kovid-19 testi yapıldı, 24 bin 614 kişinin testi pozitif çıktı, 115 kişi hayatını kaybetti.",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-haberi-15-mart-corona-virusu-tablosu-ve-vaka-sayisi-saglik-bakanligi-tarafindan-aciklandi-42023234",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/6230bdce4e3fe022a4b7a817.jpg",
            "publishedAt": "2022-03-15T17:07:11Z",
            "content": "p&gt;Salk Bakanl, 15 Mart corona virüs tablosunu paylat. Açklanan tabloya göre son 24 saatte yaplan 333 bin 196 testte 24 bin 614 vaka tespit edildi. Koronavirüs nedeniyle 115 kii hayatn kaybederken,… [+915 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Rusya'dan ABD Başkanı Biden ve bazı bakanlara yaptırım kararı - Habertürk",
            "description": "Rusya, ABD Başkanı Biden ile Dışişleri Bakanı Savunma Bakanı, Ulusal Güvenlik Danışmanı ve CIA Direktörüne yaptırım kararı aldı.",
            "url": "https://www.haberturk.com/son-dakika-haberi-rusya-dan-abd-baskani-biden-ve-bakanlara-yaptirim-karari-3376621",
            "urlToImage": "https://im.haberturk.com/2022/03/15/ver1647363442/3376621_1200x627.jpg",
            "publishedAt": "2022-03-15T16:57:22Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Son dakika: Zam ve indirimleri açıklıyorlardı! EPGİS neden fiyat duyurusu yapmıyor? - Mynet",
            "description": "Son dakika haberi: Akaryakıta gelen zam ve indirimleri duyuran Enerji Petrol Gaz İkmal İstasyonları İşveren Sendikasından (EPGİS) açıklama geldi. EPGİS'in sosyal medya hesabından yapılan paylaşımda, \"Üyelerimize ve kamuoyuna fiyat duyurusu faaliyetlerine haft…",
            "url": "https://www.mynet.com/son-dakika-zam-ve-indirimleri-acikliyorlardi-epgis-neden-fiyat-duyurusu-yapmiyor-110106928960",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/14010378/14010378-700x400.jpg",
            "publishedAt": "2022-03-15T16:52:13Z",
            "content": "Son dakika... Enerji Petrol Gaz kmal stasyonlar veren Sendikasnn (EPGS) sosyal medya hesab Twitter'dan, akaryakta zam ve indirimlerle ilgili dikkat çeken bir açklama yapld. \r\nEPGS'ten yaplan açklamad… [+602 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Webtekno.com"
            },
            "author": null,
            "title": "Windows 11'e Kullanıcıları İsyan Ettirecek Bir Güncelleme Geliyor: Dosya Gezgininde Reklam Gösterilecek - Webtekno",
            "description": "Microsoft'un Windows Insider üzerinde test ettiği yeni bir özellik, şimdiden birçok Windows kullanıcısının tepkisini topladı.",
            "url": "https://www.webtekno.com/windows-dosya-gezgini-reklam-geliyor-h121728.html",
            "urlToImage": "https://cdn.webtekno.com/media/cache/content_detail_v2/article/121728/windows-dosya-gezgini-reklam-geliyor-1647359003.jpg",
            "publishedAt": "2022-03-15T16:46:55Z",
            "content": "Günümüzün en sinir bozucu eylerinden birisi olan reklamlar, artk kabullensek de kabullenmesek de akla gelebilecek her noktada karmza çkyor. Evet, u anda kullandmz pek çok eyi ‘kullanabilmemizin’ nede… [+1431 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "AA",
            "title": "Son dakika: Ermenistan'dan normalleşme açıklaması: Türkiye ile diplomatik ilişkiler kurmaya hazırız - Sabah",
            "description": "Son dakika haberleri: Ermenistan Dışişleri Bakanı Ararat Mirzoyan, Türkiye ile normalleşme sürecine ilişkin açıklamalarda bulundu. Ermenistan halkının Türkiye ile ilişkilerin normalleşmesini istediğini dile getiren Mirzoyan, 'Ermenistan, Türkiye’yle diplomati…",
            "url": "https://www.sabah.com.tr/gundem/2022/03/15/son-dakika-ermenistandan-normallesme-aciklamasi",
            "urlToImage": "https://iasbh.tmgrup.com.tr/cd86ab/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2022/03/15/son-dakika-ermenistandan-normallesme-aciklamasi-turkiye-ile-diplomatik-iliskiler-kurmaya-haziriz-1647363614941.jpg&bg=1",
            "publishedAt": "2022-03-15T16:43:23Z",
            "content": "ki ülke halknn stanbul-Erivan aras direkt uçularndan faydalandn belirten Mirzoyan, snrlarn açlmasna yönelik ise \"Snrlarn açlmas, iki ülke arasndaki balantsalla, ticari ve ekonomik ilikilere, halklar … [+468 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Egehaber.com"
            },
            "author": "Tuğba Bozdağ",
            "title": "Sigara fiyatlarıyla ilgili flaş açıklama: Zam geldi! - EGE HABER",
            "description": "Sigara tiryakilerine kötü haber... JTI grubu sigaralara zam yapıldı. 4 Ocak'ta yapılan zammın ardından sigaraya 2 TL zam geldi. Tekel Bayileri Platformu Özgür Aybaş, Twitter hesabından sigaraya zam ya",
            "url": "https://www.egehaber.com/sigara-fiyatlariyla-ilgili-flas-aciklama-zam-geldi-495804/",
            "urlToImage": "https://www.egehaber.com/wp-content/uploads/2022/03/sigaras-yasagi-shutter_16_9_1605247889_1280x720.jpg",
            "publishedAt": "2022-03-15T15:52:43Z",
            "content": "Sigara tiryakilerine kötü haber… JTI grubu sigaralara zam yapld. 4 Ocak’ta yaplan zammn ardndan sigaraya 2 TL zam geldi. Tekel Bayileri Platformu Özgür Ayba, Twitter hesabndan sigaraya zam yapldn duy… [+415 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "FED FAİZ KARARI için kritik gün! Mart ayı FED toplantısı ne zaman, hangi gün? - Milliyet",
            "description": "FED faiz kararı açıklandı mı? FED toplantısı ile açıklanacak faiz kararı küresel piyasalarda bekleniyor. Rusya ve Ukrayna arasında yaşanan savaşın ABD ekonomisini de etkiliyor. Bu ay içerisinde belirlenecek ikinci FED faiz kararı için beklentiler faiz artırım…",
            "url": "https://www.milliyet.com.tr/ekonomi/fed-faiz-karari-ne-zaman-aciklanacak-mart-ayi-fed-toplantisi-icin-kritik-tarih-6718360",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/622ec9c186b2451538c6f4b2.jpg",
            "publishedAt": "2022-03-15T15:49:12Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri izin alnmadan, kaynak göster… [+96 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Sağlık Bakanlığına 20 bin yeni personel alınacak! Bakan Koca yeni gelişmeyi duyurdu - Mynet",
            "description": "Sağlık Bakanı Fahrettin Koca, bakanlık bünyesine alınacak 10 bin yeni personelle ilgili olarak \"Bakanlığımıza KPSS ile alınacak sözleşmeli 10.000 yeni çalışma arkadaşı için ÖSYM kılavuzu yayınladı\" dedi.",
            "url": "https://www.mynet.com/saglik-bakanligina-20-bin-yeni-personel-alinacak-bakan-koca-yeni-gelismeyi-duyurdu-110106928924",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/14010051/14010051-700x400.jpg",
            "publishedAt": "2022-03-15T15:32:56Z",
            "content": "Salk Bakan Fahrettin Koca, geçtiimiz günlerde yapt açklamada 10 bin sözlemeli salk personeli ve 10 bin süreli içi alm daha yaplacan açklamt. Bakan Koca, sosyal medya hesabndan yapt yeni açklamada \"Ba… [+717 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... Cumhurbaşkanı Erdoğan'dan Kılıçdaroğlu’na sert sözler: İttifak ortağından ürktükleri için Diyarbakır analarının kapısını çalamadılar - Hürriyet",
            "description": "Cumhurbaşkanı ve AK Parti Genel Başkanı Recep Tayyip Erdoğan, Beştepe Millet Kongre ve Kültür Merkezi'nde Uluslararası İyilik Ödülleri programında konuştu. Konuşmasında CHP Genel Başkanı Kılıçdaroğlu'nu sert sözlerle eleştiren Erdoğan, Diyarbakır'a gidip itti…",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-erdogandan-kilicdarogluna-sert-sozler-ittifak-ortagindan-korktuklari-icin-diyarbakir-analarinin-kapisini-calamadilar-42023059",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/6230a7574e3fe022a4b7a6b6.jpg",
            "publishedAt": "2022-03-15T15:23:40Z",
            "content": "p&gt;Cumhurbakan Erdoan, Türkiye Diyanet Vakf tarafndan bu yl 6'ncs düzenlenen 'Uluslararas yilik Ödülleri' programna katld. Programda Erdoan ile birlikte TBMM Bakan Mustafa entop, çileri Bakan Süley… [+14057 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Odatv4.com"
            },
            "author": "odatv4.com",
            "title": "Bella Hadid yıllar sonra itiraf etti - Magazin - Odatv",
            "description": "Ünlü model Bella Hadid Vogue dergisine verdiği röportajda",
            "url": "https://odatv4.com/magazin/bella-hadid-yillar-sonra-itiraf-etti-232444",
            "urlToImage": "https://cdn.odatv4.com/images/2022_03/2022_03_15/odatv_image_67__225dcac9e2cc47.jpg",
            "publishedAt": "2022-03-15T15:18:51Z",
            "content": "Ünlü model Bella Hadid,  Vogue dergisine röportaj verdi. Bella Hadid verdii röportajda sal ve  yaad skntlara ilikin açklamalar yapt.\r\n Bella Hadid röportajda ilk kez burun estetii yaptrdn itiraf etti… [+435 chars]"
        }
    ]
}