{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "İsrail'den Mescid-i Aksa’ya saldırı (Ankara'dan art arda sert tepkiler) - NTV",
            "description": "İsrail polisi, işgal altındaki Doğu Kudüs'te bulunan Mescid-i Aksa’ya baskın düzenledi. Polisler, namaz kılan cemaate ses bombaları ve plastik mermilerle saldırdı. İsrail'in saldırısına Ankara'dan art arda sert tepkiler geldi.",
            "url": "https://www.ntv.com.tr/dunya/israilden-mescid-i-aksaya-saldiri-ankaradan-art-arda-sert-tepkiler,9hUQQlmj70KYUpgoKVvrXA",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/Rwfgp-4lUkCUUQ53quichw.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-05-07T20:17:00Z",
            "content": "srail polisi Ramazan aynn son cumasnda Dou Kudüsün Eski ehir bölgesinde bulunan Harem-i erif'i hedef ald. Kble Mescidinin içinde namaz klan cemaate Polisler ses bombalaryla saldrd. \r\nOlaya tepki göst… [+3516 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntvspor.net"
            },
            "author": "NTVSpor",
            "title": "Fenerbahçe'den Tahkim Kurulu'na \"kural hatası\" başvurusu - NTVSpor",
            "description": "Fenerbahçe Yöneticisi Selahattin Baki, Alanyaspor maçının 27. dakikasında kazanılan ve sonrasında iptal edilen gol için Tahkim Kurulu'na başvurduklarını açıklarken, \"Kararın Fenerbahçe’nin lehine çıkmasını bekliyoruz\" dedi.",
            "url": "https://www.ntvspor.net/futbol/fenerbahce-den-tahkim-kurulu-na-kural-hatasi-basvurusu-60958982f9459c14645d3459",
            "urlToImage": "https://cdn.ntvspor.net/45f0f2a89d9540d09d23e04e595d8f6a.jpg?crop=0,48,940,577",
            "publishedAt": "2021-05-07T18:40:02Z",
            "content": "Fenerbahçe Yöneticisi Selahattin Baki, FBTV'ye açklamalarda bulundu. Fenerbahçe camiasnn gözleri yarnki Tahkim Kurulu durumasnda olacak diyen Baki, Bugün Alper Pirenin vermi olduu demecin, Adan Zye h… [+1129 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Bakan Varank 2. doz yerli aşısını yaptırdı - Hürriyet",
            "description": "Sanayi ve Teknoloji Bakanı Varank, yerli koronavirüs aşının ikinci dozunu yaptırdı. Bakan Varank, yerli aşıyı paylaşmaya hazırız diyerek, Bilim insanlık yararına yapılır. Tabii ki eğer aşımızı sene sonundan önce elde edebilirsek biz bu aşımızı bütün insanlıkl…",
            "url": "https://www.hurriyet.com.tr/gundem/bakan-varank-2-doz-yerli-asisini-yaptirdi-41806389",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60957e8b7af5070448434c3a.jpg",
            "publishedAt": "2021-05-07T18:25:39Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika haber: 7 Mayıs koronavirüs tablosu oldukça umut verici! İşte vaka sayısında son durum... - Milliyet",
            "description": "Son dakika haberine göre, Türkiye'nin günlük koronavirüs tablosu belli oldu. Türkiye'de son 24 saatte 251 bin 194 Kovid-19 testi yapıldı, 20 bin 107 kişinin testi pozitif çıktı, 278 kişi hayatını kaybetti. Ağır hasta sayısı 3 bin 260 oldu, 35 bin 529 kişinin …",
            "url": "https://www.milliyet.com.tr/gundem/son-dakika-7-mayis-koronavirus-tablosu-oldukca-umut-verici-iste-vaka-sayisinda-son-durum-6500422",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60956b0055427e2aacc2cfc0.jpg",
            "publishedAt": "2021-05-07T18:00:32Z",
            "content": "Türkiye'de son 24 saatte 251 bin 194 Kovid-19 testi yapld, 20 bin 107 kiinin testi pozitif çkt, 278 kii hayatn kaybetti. Türkiye Günlük Koronavirüs Tablosu, \"covid19.saglik.gov.tr\" adresinden paylald… [+727 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "ABD, koronavirüsten ölenleri 1 yıldır soğutucu kamyonlarda bekletiyor! - Hürriyet",
            "description": "New York'un Brooklyn şehrinde geçen sene yeni tip koronavirüsten (Kovid-19) ölenler için konulan soğutucu kamyonlarda halen 750 civarında cesedin bulunduğu belirtildi.",
            "url": "https://www.hurriyet.com.tr/dunya/abd-koronavirusten-olenleri-1-yildir-sogutucu-kamyonlarda-bekletiyor-41806388",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60957e1f7152d836389c4c7e.jpg",
            "publishedAt": "2021-05-07T17:51:58Z",
            "content": "p&gt;Kar amac gütmeyen The City isimli kuruluun internet sayfasnda, Brooklyn'in 39. Cadde skelesi'nde geçici morg olarak kullanlan kamyonlarda, ne zaman bölgedeki mezarlklara gömülecei belli olmayan … [+1356 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sondakika.com"
            },
            "author": "SonDakika.com",
            "title": "Moderna'dan salgının seyrini değiştirecek çarpıcı açıklama: Yeni mutasyonlar ortaya çıkacak! - SonDakika.com",
            "description": "Dünyayı kasıp kavuran koronavirüs salgınında aşılama çalışmaları hızla devam ederken, ABD'li ilaç firması Moderna'dan dikkat çekici bir açıklama geldi. Firmanın Üst Yöneticisi Stephane Bancel, koronavirüs salgınının hemen bitmeyeceğini ve gelecek aylarda virü…",
            "url": "https://www.sondakika.com/haber/haber-moderna-dan-salginin-seyrini-degistirecek-carpici-14117419/",
            "urlToImage": "https://foto.sondakika.com/haber/2021/05/06/moderna-dan-korkutan-korona-sozleri-6-ay-icinde-14115541_947_osd.jpg",
            "publishedAt": "2021-05-07T17:26:27Z",
            "content": "Yln ilk çeyreindeki firmann kazancyla ilgili düzenledii basn toplantsnda Bancel, \"Dünya çapnda virüsün yeni çeitleri ortaya çkmaya devam ediyor. Gelecek 6 ay içinde, Güney Yarm Küre sonbahar ve ka gi… [+761 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika: Bakan Pakdemirli müjdeyi verdi! Mayıs ayı içinde ödenecek - Milliyet",
            "description": "Gelen son dakika haberine göre; Tarım ve Orman Bakanı Bekir Pakdemirli, Kıyı balıkçılarımıza da bir müjde vermiş olalım. Her yıl onlara da bin lira ödüyorduk, genelde sene sonuna kalıyordu. Bunu da inşallah bu yıl en yakın zamanda, mayıs ayı içinde ödemeyi pl…",
            "url": "https://www.milliyet.com.tr/ekonomi/son-dakika-bakan-pakdemirli-mujdeyi-verdi-mayis-ayi-icinde-odenecek-6500466",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6095779c55428403f8b2295c.jpg",
            "publishedAt": "2021-05-07T17:23:00Z",
            "content": "Balkesir'in Erdek ilçesindeki bir midye üretim çiftliinde hasada katlan Pakdemirli, üretim hakknda yetkililerden bilgi ald.\r\nDaha sonra gazetecilere açklama yapan Pakdemirli, midyenin doada kendiliin… [+1001 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Egehaber.com"
            },
            "author": "Ege Haber",
            "title": "Mehmet Ali Erbil’den sevenlerine müjdeli haber! Çarkıfelek programıyla ekranlara geri dönüyor - EGE HABER",
            "description": "Uzun zamandır kaçış sendromu hastalığı ile mücadele eden ünlü şovmen Mehmet Ali Erbil sosyal medya hesabı İnstagrm'dan bugün sevenlerine müjdeli haber verdi. Çarkıfelek programından bir bölümü paylaşa",
            "url": "https://www.egehaber.com/mehmet-ali-erbilden-sevenlerine-mujdeli-haber-carkifelek-programiyla-ekranlara-geri-donuyor-397690/",
            "urlToImage": "https://www.egehaber.com/wp-content/uploads/2021/05/RssImage-3.jpg",
            "publishedAt": "2021-05-07T17:13:29Z",
            "content": "Uzun zamandr kaç sendromu hastal ile mücadele eden ünlü ovmen Mehmet Ali Erbil sosyal medya hesab nstagrm’dan bugün sevenlerine müjdeli haber verdi. Çarkfelek programndan bir bölümü paylaan ünlü ovme… [+698 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "SON DAKİKA: DSÖ Çin aşısı Sinopharm'a acil kullanım onayı verdi - NTV",
            "description": "SON DAKİKA HABERİ: Dünya Sağlık Örgütü (DSÖ) Çin aşısı Sinopharm'a acil kullanım onayı verdi.",
            "url": "https://www.ntv.com.tr/saglik/son-dakika-dso-cin-asisi-sinopharma-acil-kullanim-onayi-verdi,NQXOIqIaxUSO6zUXPue_Pg",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/HsO33IWPOkeqCwlm4cwNGg.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-05-07T16:44:16Z",
            "content": "son dakika\" data-mce-href=\"https://www.ntv.com.tr/son-dakika\"&gt;Son dakika haberi!\r\nDünya Salk Örgütü (DSÖ), Çin'in gelitirdii \"Sinopharm\" asnn acil kullanmna onay verdi.\r\nDSÖ Genel Direktörü Tedros… [+1043 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "BBC News"
            },
            "author": "https://www.facebook.com/bbcnews",
            "title": "İngiltere, Türkiye'yi 10 gün otel karantinası uygulanan 'kırmızı listeye' dahil ediyor - BBC Türkçe",
            "description": "İngiltere Ulaştırma Bakanı Grant Shapps, Türkiye'nin yanı sıra Nepal ve Maldivler'in de 12 Mayıs'tan itibaren kırmızı listeye ekleneceğini açıkladı. Kırmızı listede yer alan ülkelerden gelenlerin 10 gün boyunca, masraflarını kendileri karşılayarak ev yerine o…",
            "url": "https://www.bbc.com/turkce/haberler-dunya-57030627",
            "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_turkce/4B20/production/_118423291_4ced4c49-ec2b-44cd-8853-0a2c94696927.jpg",
            "publishedAt": "2021-05-07T16:33:08Z",
            "content": "7 Mays 2021, 19:22 +03Güncelleme 51 dakika önce\r\nKaynak, EPA\r\nngiltere, Türkiye'yi gelilerde 10 gün otelde karantina zorunluluu uygulanan \"krmz listeye\" dahil ediyor.\r\nUlatrma Bakan Grant Shapps, 12 … [+2461 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Berat Albayrak cuma namazını Çamlıca Camii'nde kıldı - Sabah",
            "description": "Berat Albayrak, bugün cuma namazını Çamlıca Camii'nde kıldı. Albayrak'ın cuma namazı için gittiği Büyük Çamlıca Camisi'nde çekilmiş fotoğrafı sosyal medyada paylaşıldı.",
            "url": "https://www.sabah.com.tr/gundem/2021/05/07/berat-albayrak-cuma-namazini-camlica-camiinde-kildi",
            "urlToImage": "https://iasbh.tmgrup.com.tr/651f80/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2021/05/07/berat-albayrak-cuma-namazini-camlica-camiinde-kildi-1620406097050.jpg&bg=1",
            "publishedAt": "2021-05-07T16:20:24Z",
            "content": "Salk sorunlar nedeniyle görevinden ayrlan eski Hazine ve Maliye Bakan Berat Albayrak, cuma namaz srasnda görüntülendi. Albayrak'n cuma namaz için gittii Büyük Çamlca Camisi'nde çekilmi fotoraf sosyal… [+28 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika haber... Cumhurbaşkanı Erdoğan'dan koronavirüs aşısı açıklaması: İlimde kıskançlık olmaz - Hürriyet",
            "description": "Cumhurbaşkanı Recep Tayyip Erdoğan, cuma namazının ardından açıklamalarda bulundu. Cumhurbaşkanı Erdoğan, koronavirüs aşısıyla ilgili İlim tüm insanlığın ortak malıdır. İlimde kıskançlık olmaz. Bu konuda da hele hele insanlığın sağlığıyla alakalı böyle bir ko…",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-haber-cumhurbaskani-erdogandan-koronavirus-asisi-aciklamasi-ilimde-kiskanclik-olmaz-41806100",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/609524684e3fe1104840fe8f.jpg",
            "publishedAt": "2021-05-07T16:12:54Z",
            "content": "p&gt;Cumhurbakan Erdoan, öle saatlerinde Üsküdar Kskl'daki konutundan Hz. Ali Camisi'ne geçti.Burada cuma namazn klan Erdoan'a, Cumhurbakanl letiim Bakan Fahrettin Altun, AK Parti stanbul Milletvekil… [+8256 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Kapalıçarşı’dan güncel altın fiyatları bilgisi geldi: 22 ayar bilezik, cumhuriyet, ata, gram ve çeyrek… - Sabah",
            "description": "Altın fiyatları ile ilgili Kapalıçarşı'dan güncel bilgiler gelmeye devam ediyor. Pandemi sürecinde başlayan altın fiyatlarındaki hareketlilik bu haftada sürüyor. Haftanın son işlem gününde ise altın fiyatları yatırımcılar tarafından merak ediliyor. Serbest pi…",
            "url": "https://www.sabah.com.tr/galeri/yasam/kapalicarsidan-guncel-ve-canli-altin-fiyatlari-bilgisi-geldi-22-ayar-bilezik-cumhuriyet-ata-gram-ve-ceyrek-altin-fiyatlari-bugun-ne-kadar-kac-tl",
            "urlToImage": "https://iasbh.tmgrup.com.tr/2e07cb/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2021/05/07/1620403425608.jpg&l=1",
            "publishedAt": "2021-05-07T16:04:00Z",
            "content": "Altn fiyatlar ile ilgili son dakika haberleri, anlk deiimler küçük ve büyük ölçekli yatrmclar tarafndan yakndan takip ediliyor. Serbest piyasalarn son ilem gününde oldukça hareketli bir tablo çizen a… [+345 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Elon Musk'tan Dogecoin ve kripto yatırımı uyarısı - NTV",
            "description": "Milyarder girişimci Elon Musk, kripto paraların gelecekte muhtemelen gezegenin para birimi olacağını söyledi. DOGE coinin de adaylar arasında olduğu belirten Musk, kişilere ihtiyatlı yatırım uyarısında bulundu.",
            "url": "https://www.ntv.com.tr/teknoloji/elon-musktan-dogecoin-ve-kripto-yatirimi-uyarisi,bwJcHXGdoUahPAqAaXlfCg",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/iK9eHqrVzE-u8KjPryl_2w.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-05-07T14:33:48Z",
            "content": "Tesla ve SpaceX'in CEO'su Elon Musk bir süredir kripto paralarla da ilgileniyor. \r\nSöz konusu dünyann en zengin insanlarndan biri olunca milyonlarca kripto para yatrmcs Musk'un iki dudann arasndan çk… [+1102 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Son dakika: Beşiktaş'ta derbi öncesi şok! Toplamda 6 eksik… - Sabah",
            "description": "Son dakika haberi… Süper Lig'in 40. haftasında şampiyonluğun düğümünü açacak olan Galatasaray-Beşiktaş derbisi öncesinde siyah-beyazlı takımda şok gelişme yaşandı. A Spor'un verdiği son dakika bilgisine göre, Aboubakar ve N'Koudou, Galatasaray derbisinde kadr…",
            "url": "https://www.sabah.com.tr/spor/futbol/2021/05/07/son-dakika-besiktasta-derbi-oncesi-sok-aboubakar-ve-nkoudou-yok",
            "urlToImage": "https://iasbh.tmgrup.com.tr/6aed3b/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2021/05/07/son-dakika-besiktasta-derbi-oncesi-sok-aboubakar-ve-nkoudou-yok-1620404433198.jpg&bg=2",
            "publishedAt": "2021-05-07T14:20:30Z",
            "content": "Dev maç öncesinde A Spor'un verdii son dakika bilgisine göre, Aboubakar ve N'Koudou, Galatasaray derbisinde kadroda yer almad.\r\nSon haftalarda Aboubakar'n yokluunda takmn gol yükünü srtlayan isimlerd… [+107 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Chelsea, Manchester City ve PSG; Lewandowski'nin peşinde - Fanatik",
            "description": "UEFA Şampiyonlar Liginde finalde karşı karşıya gelmeye hazırlanan Chelsea ve Manchester City, Bayern Münihin yıldız golcüsü Robert Lewandowskinin transferinde de karşı karşıya geleceklerken PSGnin de golcü oyuncuyu kadrosuna katmak istediği aktarılıyor.",
            "url": "https://www.fanatik.com.tr/chelsea-manchester-city-ve-psg-lewandowskinin-pesinde-2218532",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/60954a1e66a97c95011b86dc.jpg",
            "publishedAt": "2021-05-07T14:15:52Z",
            "content": "Alman devi Bayern Münih'in yldz golcüsü Robert Lewandowski, bu yaz takmdan ayrlabilir. ESPN'e göre Lewandowski için ampiyonlar Ligi'nde final mücadelesi vermeye hazrlanan Chelsea ve Manchester City d… [+528 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Rafet El Roman'dan kızları Su ve Şevval El Roman estetik yanıtı: Allah size benim burnumu vermiş… - Sabah",
            "description": "Rafet El Roman'ın olaylı bir şekilde boşandığı manken Tuğba Altıntop'tan olan kızları Su El Roman ve Şevval El Roman şimdilerde güzellikleriyle dikkat çeken iki genç kız. Son dönemin çok konuşulan isimleri arasında girmeyi başaran kız kardeşler Su El Roman ve…",
            "url": "https://www.sabah.com.tr/galeri/magazin/rafet-el-romandan-kizlari-su-ve-sevval-el-roman-estetik-yaniti-allah-size-benim-burnumu-vermis",
            "urlToImage": "https://iasbh.tmgrup.com.tr/c21c6c/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2021/05/07/1620392770952.jpg&l=1",
            "publishedAt": "2021-05-07T13:59:06Z",
            "content": "Kzlarnn birçok estetik ilem uygulad haberleri gündeme gelen Rafet El Roman, kendisine yöneltilen 'Kzlarnn bu kadar çok operasyonlu olmas seni rahatsz ediyor mu bir baba olarak?' sorusuna u yant verdi:"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Acun Ilıcalı'dan Survivor Batuhan'a: Yakışmayan bir hareket! - Milliyet",
            "description": "'Survivor 2021'de 18'inci haftanın ilk ödül oyunu nefes kesen mücadelelere sahne oldu. Parkurda kendine sinirlenen Batuhan hırsını oyun alanından çıkarmak isteyince Acun Ilıcalı'dan tepki geldi. İşte o anlar...",
            "url": "https://www.milliyet.com.tr/cadde/galeri/acun-ilicalidan-survivor-batuhana-yakismayan-bir-hareket-6500330",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6095471855427f04cce740d8.jpg",
            "publishedAt": "2021-05-07T13:58:26Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son Dakika: Fenerbahçe'de Serdar Aziz ve Mbwana Samatta, Ankaragücü maçı kadrosunda yok! - Hürriyet",
            "description": "Fenerbahçe'nin savunma oyuncusu Serdar Aziz ve golcüsü Mbwana Samatta Ankaragücü maçı kamp kadrosunda yer almadı.",
            "url": "https://www.hurriyet.com.tr/sporarena/son-dakika-fenerbahcede-serdar-aziz-ve-mbwana-samatta-ankaragucu-maci-kadrosunda-yok-41806256",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60953fb6c03c0e34044a8c69.jpg",
            "publishedAt": "2021-05-07T13:25:00Z",
            "content": "p&gt;Süper Lig'de Ankaragücü ile kozlarn paylaacak olan Fenerbahçe'de kamp kadrosu açklad.Mbwana Samatta ile sakatl devam eden Serdar Aziz, sar-lacivertlilerin kafilesinde yer almad.\r\nAltay Bayndr, S… [+434 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "İBB: Halk ekmek büfesini kasıtlı yaktılar - Sözcü",
            "description": "Bakırköy'de bulanan İstanbul Büyükşehir Belediyesi'ne ait halk ekmek büfesinin kimliği belirsiz kişilerce yakıldığı açıklandı.\r.",
            "url": "https://www.sozcu.com.tr/2021/gundem/ibb-halk-ekmek-bufesini-yaktilar-6418911/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/05/07/iecrop/resimid_177746241_17774624_16_9_1620393284-670x371.jpg",
            "publishedAt": "2021-05-07T13:18:42Z",
            "content": "Yangn, bu sabaha kar ncirli metro istasyonun önünde bulunan ve uzun yllardr hizmet veren Halk Ekmek büfesinde saat 03.00 sralarnda meydana geldi. Kapal olan büfede çkan yangn gören çevredekiler, itfa… [+1677 chars]"
        }
    ]
}