{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... MSB duyurdu: Tünel tespit edildi, hepsi ele geçirildi - Hürriyet",
            "description": "Milli Savunma Bakanlığı’ndan, Irak kuzeyinde devam eden Pençe-Şimşek ve Pençe-Yıldırım operasyonları ile teröristlerin inlerine girmeye devam ediyoruz açıklaması yapıldı. MSB'den yapılan son dakika açıklamasında ise Suriye'den Türkiye'ye tünel kazıldığı tespi…",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-msb-duyurdu-tunel-tespit-edildi-hepsi-ele-gecirildi-41801187",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/608d19eb4e3fe01bf8351258.jpg",
            "publishedAt": "2021-05-01T09:45:35Z",
            "content": "p&gt;Bakanln Twitter hesabndan yaplan açklamada, \"Irak kuzeyinde devam eden Pençe-imek ve Pençe-Yldrm operasyonlar ile teröristlerin inlerine girmeye devam ediyoruz\" denildi. Mesaj ile birlikte Mehme… [+826 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Yenicaggazetesi.com.tr"
            },
            "author": null,
            "title": "Prof. Dr. Mehmet Ceyhan mutant virüsün en çok vurduğu grubu açıkladı. Mutlaka yapılması gerekiyor diye uyardı - YeniÇağ",
            "description": "Hacettepe Üniversitesi Tıp Fakültesi Çocuk Enfeksiyon Hastalıkları Bilim Dalı Başkanı Prof. Dr. Mehmet Ceyhan, mutant virüste görülen artış ile hamile kadın ölümlerinin fazlalaştığını söyledi. Prof. Dr. Ceyhan, gebelerin, 3 ay bittikten sonra mutlaka aşı olma…",
            "url": "https://www.yenicaggazetesi.com.tr/prof-dr-mehmet-ceyhan-mutant-virusun-en-cok-vurdugu-grubu-acikladi-mutlaka-yapilmasi-gerekiyor-diye-uyardi-449619h.htm",
            "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/2021/05/010520211228166657508.jpg",
            "publishedAt": "2021-05-01T09:30:00Z",
            "content": "Çocuk Enfeksiyon Hastalklar Bilim Dal Bakan Prof. Dr. Mehmet Ceyhan, DHA'ya yapt açklamada, mutant virüs vakalarndaki artn ardndan virüse bal hamile kadn ölümlerinin de arttn belirtti. Prof. Dr. Ceyh… [+1970 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Korona hastalarını bekleyen tehlike! - Haberler - Habertürk",
            "description": "Necmettin Erbakan Üniversitesi Meram Tıp Fakültesi Deri ve Zührevi Hastalıkları Ana Bilim Dalı Öğretim Üyesi Prof. Dr.  Arzu Ataseven, bazı koronavirüs hastalarında saç dökülmesi görüldüğünü belirterek, \"Özellikle son zamanlarda hızlı artış var bu konuda. Her…",
            "url": "https://www.haberturk.com/korona-hastalarini-bekleyen-tehlike-haberler-3057989",
            "urlToImage": "https://im.haberturk.com/2021/05/01/ver1619860376/3057989_1200x627.jpg",
            "publishedAt": "2021-05-01T09:12:22Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "AA",
            "title": "Hurdaları çekiçliyorlar! Maliyeti 400 bin lirayı aşabiliyor - Hürriyet",
            "description": "Bursa'da hurda duruma gelmiş, eski otomobilleri restore eden Ersöz ailesi onardıkları araçları sahiplerine orjinal halde teslim ediyorlar. Bazı otomobillerde 1.5 yıl süren restorasyon işlemi sonrasında büyük faturalar ortaya çıkıyor.",
            "url": "https://www.hurriyet.com.tr/galeri-hurdalari-cekicliyorlar-maliyeti-400-bin-lirayi-asabiliyor-41801191",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/608d19af4e3fe1002010d324.jpg",
            "publishedAt": "2021-05-01T09:10:58Z",
            "content": "\"Buras bir otomobil müzesi gibi\"Gençlerin son dönemde bu araçlara ilgi gösterdiinin altn çizen Ersöz, unlar kaydetti:\r\n\"Kültür seviyesi yükseldikçe biraz da durumu iyi olanlar bir tane klasik araç ed… [+458 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Aspor.com.tr"
            },
            "author": "www.aspor.com.tr",
            "title": "Son dakika spor haberi: Galatasaray'ın 10 numarası Brezilya'dan geliyor! Belhanda'nın yerine… (Gs spor… - Aspor",
            "description": "Son dakika Galatasaray haberleri… Spor Toto Süper Lig'de bitime kısa bir süre kala ezeli rakipleri Beşiktaş ve Fenerbahçe'nin gerisinde şampiyonluk iddiasını sürdüren Galatasaray'da transfer çalışmaları hız kazandı. Yeni sezona daha güçlü bir kadroyla girmek …",
            "url": "https://www.aspor.com.tr/galeri/galatasaray/son-dakika-spor-haberi-galatasarayin-10-numarasi-brezilyadan-geliyor-belhandanin-yerine",
            "urlToImage": "https://iaaspr.tmgrup.com.tr/95d821/0/0/0/0/0/0?u=https://iaspr.tmgrup.com.tr/album/2021/05/01/son-dakika-spor-haberi-galatasarayin-10-numarasi-brezilyadan-geliyor-belhandanin-yerine-1619858677114.jpg&l=1",
            "publishedAt": "2021-05-01T08:52:04Z",
            "content": "Son dakika Galatasaray haberleri... Spor Toto Süper Lig'de bitime ksa bir süre kala ezeli rakipleri Beikta ve Fenerbahçe'nin gerisinde ampiyonluk iddiasn sürdüren Galatasaray'da transfer çalmalar hz … [+287 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fotomac.com.tr"
            },
            "author": "www.fotomac.com.tr",
            "title": "Son dakika spor haberi: Sergen Yalçın şampiyonluk için konuştu! \"Galatasaray'ın stadında kutlayalım\" (Bjk… - Fotomaç",
            "description": "Beşiktaş'ta son dakika haberi… Siyah beyazlı camia şampiyonluğa kenetlenirken, Sergen Yalçın konu ile ilgili flaş bir açıklamada bulundu. Tecrübeli teknik direktör konuşmasında, 'Biz Hatay ve Galatasaray maçlarını kazanıp Türk Telekom Stadı'nda şampiyonluğumu…",
            "url": "https://www.fotomac.com.tr/besiktas/2021/05/01/sergen-yalcin-sampiyonluk-icin-konustu-galatasarayin-stadinda-kutlayalim",
            "urlToImage": "https://iaftm.tmgrup.com.tr/a8b250/632/314/0/0/632/314?u=https://iftm.tmgrup.com.tr/2021/05/01/sergen-yalcin-sampiyonluk-icin-konustu-galatasarayin-stadinda-kutlayalim-1619857238803.jpg",
            "publishedAt": "2021-05-01T08:21:25Z",
            "content": "KARA GÖRÜNDÜ, SONUNU GETRELM\"Hepiniz ampiyonluu nasl istediinizi, hak ettiinizi gösterdiniz. Ayr ayr tebrik ediyorum, gurur duyulacak iler yaptnz. Artk kara görünmü durumda, imdi sonunu getirip emekl… [+262 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika haberler... Hindistan'da felaketin rekoru kırıldı: Vaka sayısı 400 bini aştı! - Hürriyet",
            "description": "Koronavirüs salgınında en ağır bilançoyu ödeyen ülkelerin başında gelen Hindistan'da günlük vaka sayısında görülmemiş rekor kırıldı ve son 24 saatte 400 binden fazla vaka açıklandı.",
            "url": "https://www.hurriyet.com.tr/dunya/son-dakika-haberler-hindistanda-felaketin-rekoru-kirildi-vaka-sayisi-400-bini-asti-41801113",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/608d06a64e3fe01bf8351153.jpg",
            "publishedAt": "2021-05-01T08:19:29Z",
            "content": "p&gt;Hindistan Salk Bakanlndan yaplan açklamaya göre, son 24 saatte 401 bin 993 vaka tespit edildi, virüs nedeniyle 3 bin 523 kii hayatn kaybetti.Toplam vaka says 19 milyon 164 bin 969'a yükselirken … [+3294 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haber7.com"
            },
            "author": "haber7.com",
            "title": "BİM 7 Mayıs Aktüel Kataloğu! Anneler gününe özel züccaciye, tekstil, elektronik ve mobilya ürünleri - Haber7",
            "description": "BİM 7 Mayıs 2021 tarihli aktüel ürünler kataloğu yayınlandı. Haftanın BİM kataloğunda anneler gününe özel ürünlerin yanında elektronik, züccaciye, elektrikli ev aletleri, mobilya ve tekstil ürünleri yer alıyor. Peki BİM haftanın aktüel ürünleri neler?",
            "url": "https://www.haber7.com/guncel/haber/3094895-bim-7-mayis-aktuel-katalogu-anneler-gunune-ozel-zuccaciye-tekstil-elektronik-ve-mobilya-urunleri",
            "urlToImage": "https://i12.haber7.net//haber/haber7/photos/2021/17/bim_7_mayis_aktuel_katalogu_anneler_gunune_ozel_zuccaciye_elektronik_tekstil_ve_mobilya_urunleri_1619807308_7793.jpg",
            "publishedAt": "2021-05-01T07:49:00Z",
            "content": "Anneler gününe özel olarak hazrlanan haftann BM aktüel katalou belli oldu. 7 Mays 2021 tarihinden itibaren BM marketlerinde indirimli olarak satlacak ürünlerin arasnda; Lambader, Modern Bench, Pencer… [+2214 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Son dakika haberi: Fenerbahçe maçında kural hatası var mı? Usta yazar Ahmet Çakar'dan flaş iddia! - Sabah",
            "description": "Son dakika Fenerbahçe haberleri… Spor Toto Süper Lig'in 38. haftasında şampiyonluk yarışı veren Fenerbahçe, deplasmanda Alanyaspor ile 0-0 berabere kaldı. Bu sonuçla 73 puana ulaşan Sarı-lacivertliler, 78 puanlı lider Beşiktaş'ın 5 puan gerisinde kaldı. Fener…",
            "url": "https://www.sabah.com.tr/spor/futbol/2021/05/01/son-dakika-fenerbahce-macinda-kural-hatasi-mi-yapildi-usta-yazar-ahmet-cakardan-flas-iddia",
            "urlToImage": "https://iasbh.tmgrup.com.tr/336309/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2021/04/30/son-dakika-alanyaspor-fenerbahce-macinda-kural-hatasi-iddiasi-yapilan-bir-hakem-hatasi-degildir-1619758624267.jpg&bg=2",
            "publishedAt": "2021-05-01T07:48:00Z",
            "content": "\"SERDAR TATLI SUYUN ALTINA YATIP KONUMAYACAK\"\r\nPeki imdi ne olacak? i bountuya getirecekler, kem küm edecekler, Serdar Tatl suyun altna yatp konumayacak, i bountuya gelecek. Haa bu penalt verilse ve … [+51 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sondakika.com"
            },
            "author": "SonDakika.com",
            "title": "Bilim insanlarından 'Mars vebası' uyarısı! Dünyaya getirilen örnekler yıkıcı bir pandemiye neden... - SonDakika.com",
            "description": "NASA ve Avrupa Uzay Ajansı tarafından Mars didik didik araştırılırken, gezegenden toplanan numunelerin dünyaya getirilmesi için hazırlıklar başladı. Ancak, Mars'tan alınan numunelerde yer alan mikroorganizmaların Dünya'nın karasal ortamı içinde insanların sav…",
            "url": "https://www.sondakika.com/haber/haber-bilim-insanlarindan-mars-vebasi-uyarisi-14103227/",
            "urlToImage": "https://foto.sondakika.com/haber/2021/05/01/bilim-insanlarindan-mars-vebasi-uyarisi-14103227_7297_osd.jpg",
            "publishedAt": "2021-05-01T07:43:50Z",
            "content": "Ulusal Havaclk ve Uzay Dairesi (NASA) ve Avrupa Uzay Ajans (ESA), Mars'taki kaya ve topraklardan alnan örnekleri ayrntl bir ekilde test etmek için Dünya'ya getirilmesi amacyla birlikte çalyor. ki kur… [+2715 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Prof. Dr. Mehmet Ceyhan: 'Mutant virüs ile hamile kadın ölümleri arttı' - Cumhuriyet",
            "description": "Hacettepe Üniversitesi Tıp Fakültesi Çocuk Enfeksiyon Hastalıkları Bilim Dalı Başkanı Prof. Dr. Mehmet Ceyhan, mutant virüste görülen artış ile koronavirüse bağlı hamile kadın ölümlerinin de arttığını söyledi.",
            "url": "https://www.cumhuriyet.com.tr/haber/prof-dr-mehmet-ceyhan-mutant-virus-ile-hamile-kadin-olumleri-artti-1832558",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/5/1/1832558/kapak_101700.jpg",
            "publishedAt": "2021-05-01T07:24:49Z",
            "content": "Hacettepe Üniversitesi Tp Fakültesi  Çocuk Enfeksiyon Hastalklar Bilim Dal Bakan Prof. Dr. Mehmet Ceyhan,  yapt açklamada, mutant virüs vakalarndaki artn ardndan virüse bal hamile kadn ölümlerinin de… [+1967 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Kırgızistan'da iki gün sürecek yas ilan edildi - Haberler - Habertürk",
            "description": "Kırgızistan Cumhurbaşkanı Sadır Caparov, Kırgızistan-Tacikistan sınırında 29 Nisan'da yaşanan çatışmada ölenlerin anısına bugünden itibaren iki günlük ulusal yas ilan etti.",
            "url": "https://www.haberturk.com/kirgizistan-da-iki-gun-surecek-yas-ilan-edildi-haberler-3057850",
            "urlToImage": "https://im.haberturk.com/2021/05/01/ver1619853515/3057850_1200x627.jpg",
            "publishedAt": "2021-05-01T07:18:35Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Samsun Valisi Zülkif Dağlı bu sözlerle duyurdu: 3 gün sonra kolay olmayacak - Hürriyet",
            "description": "Samsun Valisi Zülkif Dağlı, vaka sayıların düşme olduğunu ancak rehavete izin verilmemesi gerektiğini söyledi. 17 günlük tam kapanma sürecini değerlendiren Vali Dağlı, 3 gün sonra belgeler özel sektör çalışanları için e-Devlet üzerinden alınacak. Bu 3 gün son…",
            "url": "https://www.hurriyet.com.tr/gundem/samsun-valisi-zulkif-dagli-bu-sozlerle-duyurdu-3-gun-sonra-kolay-olmayacak-41801086",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/608cf8884e3fe01bf835103b.jpg",
            "publishedAt": "2021-05-01T07:06:54Z",
            "content": "p&gt;Samsun Valisi Doç. Dr. Zülkif Dal, 17 günlük tam kapanma süreci ve koronavirüs vakalar ile ilgili açklamalarda bulundu. Vali Dal, Halkmzn desteiyle biraz da olsa stabil hale getirdik. Vaka sayla… [+1086 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son Dakika Haberleri: Fahrettin Koca'dan gece yarısı kritik telefon görüşmesi! Bu kez tam açılma... - Milliyet",
            "description": "Gelen son dakika haberine göre, Türkiye'de geride kalan 24 saatte 265 bin 287 test yapıldı, ağır hasta sayısı 3 bin 534 oldu. 68 bin 183 kişinin Kovid-19 tedavisi veya karantinasının sona ermesiyle iyileşen sayısı 4 milyon 323 bin 897'ye yükseldi. Yurt geneli…",
            "url": "https://www.milliyet.com.tr/galeri/son-dakika-gece-yarisi-kritik-telefon-bu-kez-tam-acilma-6495027",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/608cd0c755427e23d036e61f.jpg",
            "publishedAt": "2021-05-01T06:30:41Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Taksim'e çıkmak isteyenlere sert müdahale - Cumhuriyet",
            "description": "1 Mayıs 'ta Taksim'e çıkmak isteyen gruba polis Mecidiyeköy'de sert müdahalede bulundu. Şu ana kadar onlarca kişinin gözaltına alındığı aktarıldı. Polisin gözaltı esnasında ters kelepçe uyguladığı ve sert müdahalede bulunduğu aktarıldı.",
            "url": "https://www.cumhuriyet.com.tr/haber/taksime-cikmak-isteyenlere-sert-mudahale-1832547",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/5/1/1832547/kapak_094616.png",
            "publishedAt": "2021-05-01T06:16:19Z",
            "content": "Koronavirüs salgn kapsamnda sokaa çkma kstlamasnn uyguland 1 Mays Emek ve Dayanma Günü, bu ylda pandemi koullarnda kutland.\r\nTaksim' e çkmak isteyen birçok gruba sert müdahale edilerek gözaltna alnd.… [+1659 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "DİLEK YAMAN DEMİR",
            "title": "Tamer Karadağlı ile 30 yaş küçük sevgilisi savcılığın yolunu tuttu! \"Yaş farkı yüzünden küfür ediyorlar\" - Sabah",
            "description": "Tamer Karadağlı'nın sürpriz ilişkisi magazin gündemine bomba gibi düşmüştü… 54 yaşındaki oyuncu Tamer Karadağlı, kendisinden 30 yaş küçük sevgilisi müzisyen Iraz Yıldız'la birlikte savcılığa başvurdu. Tamer Karadağlı ve genç sevgilisi, sosyal medyada eleştiri…",
            "url": "https://www.sabah.com.tr/magazin/2021/05/01/tamer-karadagli-ile-30-yas-kucuk-sevgilisi-savciligin-yolunu-tuttu-yas-farki-yuzunden-kufur-ediyorlar",
            "urlToImage": "https://iasbh.tmgrup.com.tr/639072/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2021/05/01/tamer-karadagli-ile-30-yas-kucuk-sevgilisi-savciligin-yolunu-tuttu-yas-farki-yuzunden-kufur-ediyorlar-1619847829225.jpg&bg=4",
            "publishedAt": "2021-05-01T05:32:57Z",
            "content": "Çocuklar Duymasn dizisinde hayat verdii 'Ta frn Haluk' karakteriyle gönüllere taht kuran oyuncu Tamer Karadal, bir süredir ak hayatyla gündemde. 24 yandaki Iraz Yldz ile ilikisi devam eden 54 yandaki… [+52 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Derin Talu gömleğinin önünü açıp şeffaf iç çamaşırıyla paylaşım yaptı - Mynet",
            "description": "Defne Samyeli'nin 17 yaşındaki küçük kızı Derin Talu iddialı pozlar vermeye devam ediyor. Talu'nun yaptığı son paylaşım, sosyal medyada tartışmalara neden olurken, bazı takipçileri tarafından eleştiriyle karşılandı.",
            "url": "https://www.mynet.com/derin-talu-gomleginin-onunu-acip-seffaf-ic-camasiriyla-paylasim-yapti-335555-mymagazin",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/13291297/7b2270726f63657373223a7b2274797065223a22666f637573222c22636f6f7264696e61746573223a7b2278223a222d302e3137222c2279223a22302e3838227d7d7d/13291297-700x400.jpg",
            "publishedAt": "2021-05-01T05:06:38Z",
            "content": "Defne Samyeli'nin kendi kadar kzlar Deren Talu ile Derin Talu da gündemden dümüyor. Deren Talu modellik ve oyunculuk kariyerinde ilerlerken Defne Samyeli'nin küçük kz Derin Talu sosyal medyadan yapt … [+280 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "1 Mayıs İşçi Bayramı mesajları RESİMLİ - 1 Mayıs mesajları ve görselleri | 2021 YENİ - Habertürk",
            "description": "1 Mayıs mesajları ve görselleri Emek ve Dayanışma Günü coşkusunu paylaşmak isteyenler tarafından merakla araştırılıyor. Bilindiği üzere bu sene 1 Msyıs coşkusu korona virüsü pandemisi nedeniyle sönük bir havada geçiyor. Emekçiler ise coşkularını bu yıl Instag…",
            "url": "https://www.haberturk.com/1-mayis-isci-bayrami-mesajlari-resimli-1-mayis-mesajlari-ve-gorselleri-2021-yeni-3057771",
            "urlToImage": "https://im.haberturk.com/2021/05/01/ver1619845566/3057771_1200x627.jpg",
            "publishedAt": "2021-05-01T05:06:06Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fotomac.com.tr"
            },
            "author": "www.fotomac.com.tr",
            "title": "Son dakika spor haberi: Trabzonspor'dan yerli harekatı! İşte o isimler… (Ts spor haberi) - Fotomaç",
            "description": "Son dakika transfer haberi: Spor Toto Süper Lig'de Trabzonspor, Abdullah Avcı yönetiminde gelecek sezona iyi bir kadro kurmanın hesaplarını yapıyor… Bordo mavililer, yabancı kontenjanının da düşme ihtimalini göz önüne alarak yerli isimlere yöneldi. Hem kadrod…",
            "url": "https://www.fotomac.com.tr/trabzonspor/2021/05/01/son-dakika-spor-haberi-trabzonspordan-yerli-harekati-iste-o-isimler",
            "urlToImage": "https://iaftm.tmgrup.com.tr/2619ac/632/314/0/0/943/467?u=https://iftm.tmgrup.com.tr/2021/05/01/son-dakika-spor-haberi-trabzonspordan-yerli-harekati-iste-o-isimler-1619819292297.jpg",
            "publishedAt": "2021-05-01T03:50:07Z",
            "content": "26 MAÇTA 1 GOL VE 1 ASST\r\nSaryer altyapsnda futbola balayan Umut Mera, ardndan Yeilköy altyapsna, daha sonra Boluspor'a buradan da Bursaspor'a 525 bin euro'ya transfer oldu. 2019 yl transfer sezonund… [+169 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "İzmir'de 'Sabri Abi' operasyonu! Ceza yağdı - Hürriyet",
            "description": "İzmir’in Bornova ilçesinde tam kapanma kararı uygulamaya konulduktan sonra denetimlerini artıran güvenlik güçleri, kumarhaneye dönüştürüldüğü öğrenilen bir hayvan çiftliğine ’Sabri Abi’ isimli operasyon gerçekleştirdi. Sokağa çıkma kısıtlamasını ihlal ederek …",
            "url": "https://www.hurriyet.com.tr/gundem/izmirde-sabri-abi-operasyonu-ceza-yagdi-41801039",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/608ca2827af507069cb765b6.jpg",
            "publishedAt": "2021-05-01T00:36:37Z",
            "content": "p&gt;zmir l Jandarma Komutanl ekipleri, Kavakldere Mahallesinde bir hayvan çiftliinin kumarhaneye döndürüldüü bilgisini ald. Bunun üzerine teknik ve fiziki takip balatan jandarma, ormanlk alan içeris… [+1324 chars]"
        }
    ]
}