{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika: Karadeniz'de savaşın eşiğinden dönüldü... İşte saniye saniye yaşananlar - Hürriyet",
            "description": "Dün Karadeniz'de İngiliz ve Rus donanması arasında yaşanan sıcak temasın yankıları sürüyor. Dünyanın nefesini tutarak izlediği anlarda gemiden olan İngiliz muhabir Karadeniz'de yaşananları saniye saniye anlattı. Kremlin'den yapılan yeni açıklamada ise yaşanan…",
            "url": "https://www.hurriyet.com.tr/dunya/son-dakika-karadenizde-savasin-esiginden-donuldu-iste-saniye-saniye-yasananlar-41838647",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60d4478b4e3fe1076c0dd37c.jpg",
            "publishedAt": "2021-06-24T10:27:00Z",
            "content": "p&gt;Karadeniz'de ngiltere ile Rusya arasnda yaanan krizin yanllar sürüyor.Rusya'nn dün ngiliz Kraliyet Donanmas'na ait bir destroyer olan HMS Defender'a uyar atei açmasnn ardndan olay ile ilgili yen… [+2208 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "YÜKSELİŞE GEÇTİ! Son Dakika: 24 Haziran altın fiyatları ne kadar? Bugün çeyrek altın, gram altın fiyatları... - Habertürk",
            "description": "Altın fiyatları bugün yükselişe geçti. Altın fiyatlarındaki son durum 24 Haziran Perşeme günü yatırımcılar tarafından merakla takip ediliyor. Güncel piyasalarda gram altın 496,67 liradan çeyrek altının fiyatı 811,26 liradan alıcı buluyor. İşte 24 Haziran çeyr…",
            "url": "https://www.haberturk.com/yukselise-gecti-son-dakika-24-haziran-altin-fiyatlari-ne-kadar-bugun-ceyrek-altin-gram-altin-fiyatlari-canli-2021-3113911-ekonomi",
            "urlToImage": "https://im.haberturk.com/2021/06/24/ver1624528595/3113911_1200x627.jpg",
            "publishedAt": "2021-06-24T09:56:35Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "AB zirvesi öncesi Almanya Başbakanı Merkel’den Türkiye açıklaması: Taleplerin kabul edilmesini be - Sözcü",
            "description": "Almanya Başbakanı Angela Merkel, bugün başlayacak AB zirvesindeki konu başlıklarına ilişkin mecliste açıklamalarda bulundu. Merkel mülteci sorunu ve Türkiye'ye ilişkin, \"AB liderlerinin Türkiye’nin taleplerini kabul etmesini bekliyorum\" dedi.",
            "url": "https://www.sozcu.com.tr/2021/dunya/ab-zirvesi-oncesi-almanya-basbakani-merkelden-turkiye-aciklamasi-taleplerin-kabul-edilmesini-bekliyorum-6503181/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/06/24/iecrop/merkel-meclis-reuters_16_9_1624528128-670x371.jpg",
            "publishedAt": "2021-06-24T09:49:00Z",
            "content": "Almanya Babakan Angela Merkel, Brüksel’de yaplacak olan Avrupa Konseyi zirvesi öncesi zirvenin arlkl balklar olan iklim deiiklii, corona, Rusya ve ngiltere ile ilikiler ve mülteciler konusunda Federa… [+1141 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "İlyas Salman: ‘’Gözümün önünde yanarak öldü’’ - Cumhuriyet",
            "description": "Yeşilçam'un usta isimlerinden  İlyas Salman, kardeşlerinden 7'sini yoksulluktan kaybettiğini, bir kardeşinin ise yanarak öldüğüne şahit olduğunu söyledi.",
            "url": "https://www.cumhuriyet.com.tr/haber/ilyas-salman-gozumun-onunde-yanarak-oldu-1847019",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/6/24/1847019/kapak_122757.jpg",
            "publishedAt": "2021-06-24T09:30:30Z",
            "content": "'Öksüz Mehmet isimli gösteriyle 1960 ylnda Yeilçam'n kapsn aralayan lyas Salman, zorlu hayat hikayesini anlatt.\r\nArmaan Çalayan'n YouTube kanalna konuk olan Salman, babasnn hamallk yaptn, annesinin k… [+419 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Kongre baskını davalarında ilk karar çıktı: Denetimli serbestlik - Sözcü",
            "description": "ABD'de eski Başkan Donald Trump destekçilerinin başkent Washington DC'de 6 Ocak’ta gerçekleştirdiği Kongre baskınına katılanlara ilişkin davalarda ilk kez hüküm açıklandı. Kongre binasındaki olaylara katılan Anna Morgan-Lloyd, denetimli serbestlik kapsamında …",
            "url": "https://www.sozcu.com.tr/2021/dunya/kongre-baskini-davalarinda-ilk-karar-cikti-denetimli-serbestlik-6503118/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/06/24/iecrop/kongre-saldiri-reuters-1_16_9_1624526457-670x371.jpg",
            "publishedAt": "2021-06-24T09:21:05Z",
            "content": "ABD’de eski Bakan Donald Trump destekçilerinin bakent Washington DC’de gerçekletirdii Kongre basknnn üzerinden aylar geçerken, olaya karanlara ilikin davalar devam ediyor. Baskna katlan Trump destekç… [+1529 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Son dakika: Aziz Yıldırım'dan Sergio Ramos ve Marcelo açıklaması! 'Ey Ali Koç git onları al…' - Sabah",
            "description": "Son dakika Fenerbahçe haberleri… Fenerbahçe'nin eski başkanlarından Aziz Yıldırım, canlı yayında açıklamalarda bulundu. Aziz Yıldırım, basın toplantısına başlarken bir daha Fenerbahçe başkanlığına aday olmayacağını ifade etti. Yıldırım, Ali Koç yönetimini ele…",
            "url": "https://www.sabah.com.tr/spor/futbol/2021/06/24/son-dakika-aziz-yildirimdan-ali-koca-sert-sozler-bu-kadar-kotu-yonetim-olmaz-o-soz-artik-bitti",
            "urlToImage": "https://iasbh.tmgrup.com.tr/520e42/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2021/06/24/son-dakika-aziz-yildirimdan-ali-koca-cok-sert-sozler-irfan-can-transferinde-yalan-soylediniz-evraklari-yayinlarim-1624531166087.jpg&bg=2",
            "publishedAt": "2021-06-24T09:16:00Z",
            "content": "SON DAKKA: AZZ YILDIRIM'DAN AL KOÇ'A SERT SÖZLER!\r\nArkadalarmzla toplandk. Fenerbahçe için ne yapmalyz? diye. 3 yl için demeç vermeyeceiz diye söz birlii yaptk. Bugüne geldik. Dün verdiimiz söz bitmi… [+687 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Gülen, Zekeriya Öz ve 13 sanık hakkında sıcak gelişme - Cumhuriyet",
            "description": "Agos Gazetesi Genel Yayın Yönetmeni Hrant Dink'in katledilmesine ilişkin davadan dosyası ayrılanlarla hakkında yeni gelişme.",
            "url": "https://www.cumhuriyet.com.tr/haber/gulen-zekeriya-oz-ve-13-sanik-hakkinda-sicak-gelisme-1847013",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/6/24/1847013/kapak_121008.jpg",
            "publishedAt": "2021-06-24T09:15:56Z",
            "content": "Agos Gazetesi Genel Yayn Yönetmeni Hrant Dink'in katledilmesine ilikin davadan dosyas ayrlan FETÖ eleba Fethullah Gülen, eski savc Zekeriya Öz ve gazetecilerin de aralarnda bulunduu 13 firari sann ya… [+3845 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "'Defalarca cenazemi planladım!' En uzun süre koronavirüs taşıyan hastanın inanılmaz hikâyesi - Hürriyet",
            "description": "Koronavirüs hayatımıza girdiğinden beri milyonlarca insanın hayatına mal oldu, bir o kadarının da hastaneye yatmasına ve uzun süreler tedavi almasına yol açtı. Bristol'de yaşayan Dave Smith ise başına gelen inanılmaz olayla kimsenin kırmak istemeyeceği bir re…",
            "url": "https://www.hurriyet.com.tr/dunya/defalarca-cenazemi-planladim-en-uzun-sure-koronavirus-tasiyan-hastanin-inanilmaz-hikayesi-41838702",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60d44bf24e3fe1076c0dd3ca.jpg",
            "publishedAt": "2021-06-24T09:10:18Z",
            "content": "p&gt;ngiltere'nin Bristol kentinde yaayan 72 yandaki Dave Smith inanlmas güç hikâyesini Guardian gazetesine anlatt ve dünyay hayrete düürdü.Tam 290 gün, 7 kez hastaneye yat ve 42 kez pozitif sonuç ve… [+1577 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bloomberght.com"
            },
            "author": "BloombergHt",
            "title": "Mevduatlarda dövizden TL'ye geçiş için bankalara zorunlu karşılık teşviki planlanıyor - BLOOMBERG HT - BloombergHT",
            "description": "Türkiye Cumhuriyet Merkez Bankası'nın (TCMB) bankalarla yapılan toplantıda döviz mevduatlarından Türk Lirası mevduatlara geçişi teşvik etmek için bankalara zorunlu karşılıklarda düzenlemeye gidebileceği mesajını verdiği belirtildi.",
            "url": "https://www.bloomberght.com/mevduatlarda-dovizden-tl-ye-gecis-icin-bankalara-zorunlu-karsilik-tesviki-planlaniyor-2283058",
            "urlToImage": "https://geoim.bloomberght.com/2021/06/24/ver1624530366/2283058_1200x627.jpg",
            "publishedAt": "2021-06-24T09:06:43Z",
            "content": "Türkiye Cumhuriyet Merkez Bankas (TCMB) Bakan ahap Kavcolu'nun Türkiye Bankalar Birlii yetkilileriyle yapt toplantda zorunlu karlklara yönelik düzenlemenin gündeme geldii açklanrken, söz konusu düzen… [+1026 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Çin'in hamlesi ABD'ye yaradı! Çok daha kazançlı olacak... - Hürriyet",
            "description": "Çin'in kripto para madenciliğiyle ilgili aldığı kararlar madencilik göçünü başlattı ve Teksas'ın oyun değiştirici olarak madencilere kucak açmasına neden oldu. Öte yandan uzmanlar madencilerin çoğunluğun Çin'de olmasından kaynaklı yaşanan madenci azlığının di…",
            "url": "https://www.hurriyet.com.tr/ekonomi/cinin-hamlesi-abdye-yaradi-cok-daha-kazancli-olacak-41838706",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60d448814e3fe1076c0dd38d.jpg",
            "publishedAt": "2021-06-24T08:57:00Z",
            "content": "p&gt;Geçtiimiz günlerde Çin'in güneybatsndaki Siçuan eyaletinde geçen hafta 26 kripto para madeninin kapatld bildirilmiti. CNBC'den Ryan Browne haberine göre bu durum madencilik iini daha kolay ve ka… [+2195 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "'Aşk-ı Memnu'nun 'Bihter Ziyagil'i ölümünün 11. yıl dönümünde unutulmadı! - Milliyet",
            "description": "Türk dizi tarihinin efsanelerinden 'Aşk-ı Memnu' yıllar geçse de adından söz ettirmeye devam ediyor. Dizide Beren Saat'in hayat verdiği unutulmaz karakter 'Bihter Ziyagil'in ölümü, finalden 11 yıl sonra yine Twitter'da gündem oldu.",
            "url": "https://www.milliyet.com.tr/cadde/galeri/ask-i-memnunun-bihter-ziyagili-olumunun-11-yil-donumunde-unutulmadi-6538155",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60d442ba5542852820810cd4.jpg",
            "publishedAt": "2021-06-24T08:38:00Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Adana'da korkunç olay! Kurtarmaya çalıştığı ağabeyini öldürdü - Hürriyet",
            "description": "ADANA’da Murat Gündüz’ün (20), ağabeyi Zidan Gündüz’ü (22), kavga ettiği Abdulmurat Tataş’tan (43) kurtarmaya çalışırken tabancayla ateş açıp başından vurarak öldürdüğü anlara ilişkin güvenlik kamerası görüntüleri ortaya çıktı. Görüntülerde, tarafların birbir…",
            "url": "https://www.hurriyet.com.tr/gundem/adanada-korkunc-olay-kurtarmaya-calistigi-agabeyini-oldurdu-41838664",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60d43f454e3fe01b701d28b9.jpg",
            "publishedAt": "2021-06-24T08:29:28Z",
            "content": "p&gt;Olay, 25 Mays günü saat 21.00 sralarnda merkez Seyhan ilçesi Gülbahçesi Mahallesi'nde meydana geldi. Evinin balkonunda oturan Abdulmurat Tata, motosikletle sokakta hz yapan Zidan Gündüz'ü yava g… [+1763 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son Dakika: Fenerbahçe'de mevcut başkan Ali Koç ve başkan adayı Eyüp Yeşilyurt canlı yayında konuştu! Tesis tuvaletine dahi almayın... - Hürriyet",
            "description": "Fenerbahçe'de bu hafta sonu yapılacak başkanlık seçiminde adaylığını açıklayan mevcut başkan Ali Koç ve Eyüp Yeşilyurt, FB TV'de canlı yayında açıklamalarda bulundu.",
            "url": "https://www.hurriyet.com.tr/sporarena/son-dakika-fenerbahcede-mevcut-baskan-ali-koc-ve-baskan-adayi-eyup-yesilyurt-canli-yayinda-konustu-tesis-tuvaletine-dahi-almayin-41838644",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60d43bc04e3fe1076c0dd243.jpg",
            "publishedAt": "2021-06-24T07:57:00Z",
            "content": "p&gt;Fenerbahçe Bakan Ali Koç ve Bakan Aday Eyüp Yeilyurt, hafta sonu gerçekletirilecek olan seçimli olaan genel kurula ilikin FB TV'de deerlendirmelerde bulundu.Bakan aday Eyüp Yeilyurt'un açklamala… [+5148 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "KABUS BAŞLADI: KKKA... Son dakika: Keneye bir kurban daha! - Habertürk",
            "description": "Bahar aylarından bu yana devam eden kene ısırmaları sonucu yaşanan ölümleri bir yenisi Tokat'tan eklendi. Kırım Kongo Kanamalı Ateşi (KKKA) hastalığı şüphesiyle tedavi gören hasta kadın yaşamını yitirdi",
            "url": "https://www.haberturk.com/keneye-bir-kurban-daha-3113574",
            "urlToImage": "https://im.haberturk.com/2021/06/24/ver1624521093/3113574_1200x627.jpg",
            "publishedAt": "2021-06-24T07:51:33Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Corona virüs, erkeklerde ereksiyon (sertleşme) bozukluğu riskini 6 kat artırıyor - NTV",
            "description": "Bilim insanları corona virüsün, erkeklerde ereksiyon (sertleşme) bozukluğunun başlamasını tetiklediği ve daha şiddetli formlara ilerlemesi için ağırlaştırıcı bir faktör olabileceği konusunda uyardı.Gerçek yaşam ortamında genç erkeklerde ereksiyon bozukluğu ve…",
            "url": "https://www.ntv.com.tr/galeri/saglik/corona-virus-erkeklerde-ereksiyon-sertlesme-bozuklugu-riskini-6-kat-artiriyor,ULCX0NZFSkqaHq1_jGcJ4w",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/TUXi6TOgmEmJ0mtX6zS5XQ.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-06-24T07:34:00Z",
            "content": "Psikolojik durum, ya ve vücut kitle indeksi gibi ereksiyon bozukluu geliimi üzerinde etkisi olduu düünülen deikenler için ayarlama yapldktan sonra, Covid-19 geçirdikten sonra ereksiyon bozukluu gelit… [+542 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "ODTÜ'den Marmara'da 'derin' inceleme - NTV",
            "description": "Çevre ve Şehircilik Bakanlığı'nın ODTÜ ile yürüttüğü MARMOD Projesi'nde görev alan bilim insanları Marmara Denizi'nin en derin noktasında müsilaj araştırması yaptı. Deniz tabanında ilk kez örnekleme yapılan çalışmada, müsilajın oksijeni 2,5-3 saatte tükettiği…",
            "url": "https://www.ntv.com.tr/galeri/turkiye/odtuden-marmarada-derin-inceleme,B90tLztf30m8GL5OBLztmA",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/F78K3RoReU6PO3-pljUxmw.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-06-24T07:31:54Z",
            "content": "Anadolu Ajansı 24.06.2021 - 10:31\r\nÇevre ve ehircilik Bakanl ÇED zin ve Denetim Genel Müdürlüünün ODTÜ Deniz Bilimleri Enstitüsü koordinasyonunda yürüttüü Marmara Denizi Bütünleik Modelleme Sistemi (… [+4966 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "“Kardeşi, Millî Eğitim Bakanlığı'na 25 milyon TL satış yaptı iddialarına Selçuk'tan yanıt - Cumhuriyet",
            "description": "Milli Eğitim Bakanı Ziya Selçuk, kardeşi Oktay Selçuk'un yönetiminde olduğu şirketin, son iki yılda başta özel okullar olmak üzere birçok kuruma 25 Milyon 678 bin 159 liralık satış yaptığı iddialarına ilişkin açıklama yaptı.",
            "url": "https://www.cumhuriyet.com.tr/haber/kardesi-milli-egitim-bakanligina-25-milyon-tl-satis-yapti-iddialarina-selcuktan-yanit-1846988",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/6/24/1846988/kapak_102238.jpg",
            "publishedAt": "2021-06-24T07:24:28Z",
            "content": "Ziya Selçuk, kardei Oktay Selçuk'un yönetiminde olduu bir irketin birçok okula 25 milyon TL tutarnda bir sat gerçekletirdii haberleriyle ilgili yazl açklama yapt. Selçuk yapt açklamada, \"Yaplan satla… [+1401 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Fenerbahçe haberi... Metin Sipahioğlu yeni yönetimde yok - Fanatik",
            "description": "Son dakika haberi... Fenerbahçe yöneticisi Metin Sipahioğlu, yeni yönetimde yer almayacağını açıkladı. Sipahioğlu, Yapılan değerlendirme ve takdirler neticesinde, artık Fenerbahçemize yeteri kadar faydalı olamayacağımı anladım. ifadesini kullandı.",
            "url": "https://www.fanatik.com.tr/fenerbahce-haberi-metin-sipahioglu-yeni-yonetimde-yok-2227736",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/60d42d94ae298b90f7b03be5.jpg",
            "publishedAt": "2021-06-24T07:02:14Z",
            "content": "Sosyal medya hesabndan kararn duyuran Sipahiolu u ifadeleri kulland: \r\n\"Sevgili Fenerbahçeliler,\r\nYeni dönem öncesi, yönetimimiz içinde yaplan deerlendirme ve takdirler neticesinde, artk Fenerbahçemi… [+3815 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Yenisafak.com"
            },
            "author": "Halil Akkoç",
            "title": "Kanal İstanbul'da temel atma töreni ne zaman? Kanal İstanbul'da son durum - Yeni Şafak",
            "description": "Kanal İstanbul projesi için cumartesi günü yapılacak temel atma töreni öncesinde hazırlıklar aralıksız devam ediyor. İlk temelini Cumhurbaşkanı Erdoğan'ın atacağı projede son durum havadan görüntülendi.",
            "url": "https://www.yenisafak.com/gundem/kanal-istanbulda-temel-atma-toreni-ne-zaman-kanal-istanbulda-son-durum-3649701",
            "urlToImage": "https://img.piri.net/mnresize/600/-/resim/imagecrop/2021/06/24/09/43/resized_a03d9-d6777266d1898a80676e03e9c1e27b8749fa76d4.jpg",
            "publishedAt": "2021-06-24T06:40:59Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika haberi: Sağlık Bakanı Fahrettin Koca'dan önemli açıklamalar! Yarın başlıyor.. - Hürriyet",
            "description": "Son dakika haberi... Sağlık Bakanı Fahrettin Koca, Bilim Kurulu Toplantısı sonrası koronavirüsle mücadelede ile ilgili önemli mesajlar verdi. Aşılamada yeni safhaya geçildiğini belirten Bakan Koca, cuma günü itibarıyla 18 yaşından gün almış olan herkesin aşı …",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-haberi-saglik-bakani-fahrettin-kocadan-onemli-aciklamalar-yarin-basliyor-41838336",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60d369bf0f25444a40220966.jpg",
            "publishedAt": "2021-06-24T06:24:50Z",
            "content": "p&gt;Salk Bakan Fahrettin Koca'nn konumasndan satr balar öyle:Koronavirüs küresel salgn beraberinde birçok zorluu getirdi. Bu durumu 4 bölüm halinde ele alabiliriz. Salgn hastalk ülkemize ulamada önc… [+9319 chars]"
        }
    ]
}