{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Mauro Icardi ve Kylian Mbappe attı, PSG Fransa Kupası'nı kazandı! - Fanatik",
            "description": "Fransa Kupası finalinde Monaco ile PSG, Stade de Franceda kozlarını paylaştı. Mauro Icardi ve Kylian Mbappenin golleriyle sahadan 2-0 galip ayrılan PSG, 14. kez kupayı müzesine götürdü.",
            "url": "https://www.fanatik.com.tr/mauro-icardi-ve-kylian-mbappe-atti-psg-fransa-kupasini-kazandi-2221207",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/60a590d366a97c694b8b0523.jpg",
            "publishedAt": "2021-05-19T21:18:30Z",
            "content": "Kiisel Verilere likin Aydnlatma Metni\r\nTürkiye'den ve Dünyadan son dakika spor haberleri, köe yazlarndan spor ve maç yorumlar, spor magazin haberleri, spor ile ilgili bütün konularn tek adresi fanati… [+133 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Son dakika... Süleyman Soylu'dan Sedat Peker'in iddialarına sert yanıt - Cumhuriyet",
            "description": "İçişleri Bakanı Süleyman Soylu, TRT Haber canlı yayınında organize suç örgütü lideri Sedat Peker'in videolarına ilişkin açıklamalarda bulundu.",
            "url": "https://www.cumhuriyet.com.tr/haber/son-dakika-suleyman-soyludan-sedat-pekerin-iddialarina-sert-yanit-1837664",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/5/20/1837664/kapak_000912.png",
            "publishedAt": "2021-05-19T21:14:32Z",
            "content": "çileri Bakan Süleyman Soylu; organize suç örgütü lideri Sedat Peker'in yaymlad videolarla ilgili olarak, TRT Haber canl yaynnda, \"Burada uluslararas bir operasyon var. Ama devlet Süleyman Soylu ile k… [+1522 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika haberi: Hamas ve İsrail'den ateşkes açıklamaları! - Hürriyet",
            "description": "Hamas Siyasi Büro Başkan Yardımcısı Musa Ebu Merzuk, Gazze'de ateşkese bir veya iki gün içinde varılacağını tahmin ettiğini söyledi. İsrail tarafından ise cuma gününden önce ateşkes beklenmediği aktarıldı.",
            "url": "https://www.hurriyet.com.tr/dunya/son-dakika-haberi-hamastan-ateskes-aciklamasi-41814383",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60a582cc7af5070bdca360d6.jpg",
            "publishedAt": "2021-05-19T20:48:00Z",
            "content": "p&gt;Lübnan merkezli el-Meyadin televizyon kanalna konuan Ebu Merzuk, atekes için gösterilen çabalarn baarya ulaaca beklentisinde olduunu belirtti.Ebu Merzuk, \"Gazze'de atekese bir veya iki gün içind… [+1183 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Webtekno.com"
            },
            "author": null,
            "title": "Telegram Kurucusundan iPhone Kullanıcılarına Ağır Sözler: \"Apple'ın Dijital Köleleri\" - Webtekno",
            "description": "Telegram'ın kurucularından Pavel Durov, Apple kullanıcılarına ağır sözler ile sitem etti. iPhone kullanıcılarına sert sözler söyleyen Durov, Apple'ı insanları köleleştirmekle suçladı.",
            "url": "https://www.webtekno.com/telegram-kurucusu-apple-kullanici-agir-sozler-h110099.html",
            "urlToImage": "https://cdn.webtekno.com/media/cache/content_detail_v2/article/110099/telegram-kurucusu-apple-kullanici-agir-soz-1621453740.jpg",
            "publishedAt": "2021-05-19T20:27:46Z",
            "content": "Gün geçmiyor ki mesajlama platformlar yeni bir olaya imza atmasn. Fakat bu son olayda durum biraz farkl.\r\nTelegram'n kurucularndan olan ve VK platformunun kurucusu ve eski CEO'su Pavel Durov, iPhone … [+1367 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntvspor.net"
            },
            "author": "NTVSpor",
            "title": "\"Antalyaspor taraftarlarına canı gönülden teşekkür ederim\" - NTVSpor",
            "description": "Fraport TAV Antalyaspor'un Alman forvet oyuncusu Lukas Podolski, uzun bir sezonu geride bıraktıklarını, sonuna kadar mücadele verdiklerini belirterek, kendilerini destekleyen tüm Antalyaspor taraftarına teşekkür etti.",
            "url": "https://www.ntvspor.net/futbol/antalyaspor-taraftarlarina-cani-gonulden-tesekkur-ederim-60a57068d2bce02ff466d32f",
            "urlToImage": "https://cdn.ntvspor.net/296baf781a614f01ac116256662f9354.jpg?crop=0,0,940,529",
            "publishedAt": "2021-05-19T20:09:12Z",
            "content": "Podolski, sosyal medya hesabndan yapt paylamda, \"Uzun bir sezonu geride braktk. Sonuna kadar savatk. Maalesef sezon planladmz ekilde tamamlanmad ama sporun içinde bu da var. Sezon boyunca bizi evleri… [+270 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Cumhurbaşkanı Erdoğan yakın zamanda petrol ve doğalgaz ile ilgili güzel haberler geleceğini duyurdu - Hürriyet",
            "description": "Cumhurbaşkanı Recep Tayyip Erdoğan, 19 Mayıs Atatürk'ü Anma, Gençlik ve Spor Bayramı vesilesiyle gençlerle bir araya geldi. Erdoğan söyleşide, sismik araştırma gemilerinden petrol ve doğalgaz ile ilgili güzel haberler geleceğini belirtti.",
            "url": "https://www.hurriyet.com.tr/gundem/cumhurbaskani-erdogan-yakin-zamanda-petrol-ve-dogalgaz-ile-ilgili-guzel-haberler-gelecegini-duyurdu-41814336",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60a56692c03c0e030043fe7c.jpg",
            "publishedAt": "2021-05-19T19:26:00Z",
            "content": "p&gt;Cumhurbakan Recep Tayyip Erdoan, gençlerle bir araya geldii söyleyiide gündeme dair önemli açklamalar yapt. Erdoan Sismik aratrma gemilerini Türkiye'ye kazandrmada büyük baar saladklarn belirtir… [+1183 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Faruk Fatih Özer’in yengesi Zuhal Özer’in ifadesi ortaya çıktı - Sözcü",
            "description": "Kripto para borsası Thodex hakkında yürütülen soruşturma kapsamında gözaltına alınan Thodex’in sahibi Faruk Fatih Özer'in yengesi Zuhal Özer sevk edildiği mahkemece adli kontrol şartıyla serbest bırakıldı.",
            "url": "https://www.sozcu.com.tr/2021/gundem/fatih-faruk-ozerin-yengesi-zuhal-ozerin-ifadesi-ortaya-cikti-6440133/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/05/19/iecrop/faruk-fatih-ozer-iha_16_9_1621451721-670x371.jpg",
            "publishedAt": "2021-05-19T19:15:56Z",
            "content": "Kripto para borsas Thodex hakknda Anadolu Cumhuriyet Basavcl tarafndan yürütülen soruturma kapsamnda Thodex'in sahibi Faruk Fatih Özer'in aabeyi Güven Özer'in ei firari üpheli Zuhal Özer, Aydn Kuadas… [+2294 chars]"
        },
        {
            "source": {
                "id": "google-news",
                "name": "Google News"
            },
            "author": null,
            "title": "Ünlü Türkücü Oğuz Yılmaz Hayatını Kaybetti, İşte Oğuz Yılmaz'ın Ölüm Nedeni - İhlas Haber Ajansı",
            "description": null,
            "url": "https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9YkplRG5XZVptSXfSAQA?oc=5",
            "urlToImage": null,
            "publishedAt": "2021-05-19T18:46:53Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Beşiktaş'ın şampiyonluk kutlamalarına Dorukhan Toköz damgası! Seçtiği şarkı... - Hürriyet",
            "description": "Süper Lig ve Ziraat Türkiye Kupası'nı şampiyon tamamlayan Beşiktaş'ın şampiyonluk kutlamalarına Dorukhan Toköz damga vurdu. Milli futbolcunun kutlamalarda seçtiği şarkı, takımdan ayrılıyor şeklinde yorumlandı.",
            "url": "https://www.hurriyet.com.tr/sporarena/besiktasin-sampiyonluk-kutlamalarina-dorukhan-tokoz-damgasi-sectigi-sarki-41814324",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60a55bc44e3fe112d85d3b45.jpg",
            "publishedAt": "2021-05-19T18:41:10Z",
            "content": "p&gt;Hem Süper Lig'de hem de Ziraat Türkiye Kupas'nda ampiyon olan Beikta'ta gelecei belirsizliini koruyan isimlerden olan Dorukhan Toköz, ampiyonluk kutlamalarnda dikkat çeken bir hamle yapt.Vodafon… [+1329 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dunya.com"
            },
            "author": "Dünya Gazetesi",
            "title": "Fed tutanaklarında 'sıkılaşma' sinyali - Dünya Gazetesi",
            "description": "Fed yetkililerinden bazıları gelecek toplantılarda aylık 120 milyar dolar değerindeki varlık alım programının “bir noktada” azaltılmasının tartışılmaya başlayabileceği görüşünü paylaştı.",
            "url": "https://www.dunya.com/kuresel-ekonomi/fed-tutanaklarinda-sikilasma-sinyali-haberi-621757",
            "urlToImage": "https://i.dunya.com/2/1280/720/storage/files/images/2020/11/18/fed3-hq6Q_cover.jpg",
            "publishedAt": "2021-05-19T18:38:00Z",
            "content": "ABD Merkez Bankası’nın (Fed) nisan ayında gerçekleştirdiği ve gevşek para politikalarının enflasyon hedefin üstüne bir süre boyunca çıksa dahi devam edeceğini yinelediği toplantısına ilişkin tutanakl… [+965 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Netanyahu Biden'ın 'ateşkes için gerginliğin düşürülmesi talebini' kabul etmedi - Habertürk",
            "description": "İsrail Başbakanı Binyamin Netanyahu, \"ABD Başkanı'nın İsrail'in kendini savunmasına verdiği desteği takdir ediyorum. Ancak hedefi gerçekleşene dek bu operasyona devam etmekte kararlıyım.\" dedi.",
            "url": "https://www.haberturk.com/netanyahu-biden-in-ateskes-icin-gerginligin-dusurulmesi-talebini-kabul-etmedi-3077361",
            "urlToImage": "https://im.haberturk.com/2021/05/19/ver1621448892/3077361_1200x627.jpg",
            "publishedAt": "2021-05-19T18:28:12Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Karar.com"
            },
            "author": null,
            "title": "AK Partili Kenan Sofuoğlu dünyanın en hızlı Ferrari'sini aldı - KARAR",
            "description": "Meclis’e Lamborghini ile gitmesiyle eleştirilen AK Parti Sakarya milletvekili Kenan Sofuoğlu, yabancı uyruklu eşinin üzerine dünyadaki en hızlı Ferrari modelini aldı.",
            "url": "https://www.karar.com/guncel-haberler/ak-partili-kenan-sofuoglu-dunyanin-en-hizli-ferrarisini-aldi-1617126",
            "urlToImage": "https://cdn.karar.com/news/1365017.jpg",
            "publishedAt": "2021-05-19T18:16:24Z",
            "content": "Meclise Lamborghini ile gitmesiyle eletirilen AK Parti Sakarya milletvekili Kenan Sofuolu, yabanc uyruklu einin üzerine dünyadaki en hzl Ferrari modelini ald.Dünya eski Supersport ampiyonu AK Parti m… [+1564 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika... Dışişleri'nden AP'nin Türkiye raporuna tepki: Tek taraflı ve nesnellikten uzak - Milliyet",
            "description": "Son dakika haberine göre, Dışişleri Bakanlığı, Avrupa Parlamentosu'nun (AP) 2019-2020 Yılı Türkiye Raporu'nda, Türkiye-Avrupa Birliği (AB) ilişkilerini yeniden canlandırmaya yönelik çaba harcanan bir dönemde, nesnellikten uzak tavsiye kararının kabul edilmesi…",
            "url": "https://www.milliyet.com.tr/gundem/son-dakika-disislerinden-apnin-turkiye-raporuna-tepki-tek-tarafli-ve-nesnellikten-uzak-6509608",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60a553585542810cec660ce5.jpg",
            "publishedAt": "2021-05-19T18:05:00Z",
            "content": "Bakanlktan konuya ilikin yaplan yazl açklamada, AP'nin tavsiye niteliindeki 2019-2020 Yl Türkiye Raporu'nun kabul edildii hatrlatlarak, u ifadelere yer verildi:\r\n\"Türkiye ile AB arasndaki ilikilerin,… [+1965 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Arap Birliği, İsrail’i ‘etnik temizlik’ yapmakla suçluyor - Sözcü",
            "description": "Arap Birliği Genel Sekreteri Ahmed Aboul Gheit, İsrail’in Gazze Şeridi'ne yönelik saldırılarını etnik temizlik olarak adlandırdı.",
            "url": "https://www.sozcu.com.tr/2021/dunya/arap-birligi-israili-etnik-temizlik-yapmakla-sucluyor-6440020/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/05/19/iecrop/israil-asker-reuters_16_9_1620928109_16_9_1621445508-670x371.jpg",
            "publishedAt": "2021-05-19T17:32:09Z",
            "content": "srail'in Gazze eridi'ne yönelik hava saldrlar sürerken, aralarnda çocuklarnda bulunduu sivil can kayplar artmaya devam ediyor. Arap Birliine bal Arap Parlamentosu, Filistinlilerle dayanma halinde old… [+2110 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cnnturk.com"
            },
            "author": "CNN TÜRK",
            "title": "Son dakika: Bugünkü vaka sayısı açıklandı! 19 Mayıs 2021 koronavirüs tablosu belli oldu! Türkiye'de bugün kaç kişi öldü? - CNN Türk",
            "description": "19 Mayıs 2021 bugünkü koronavirüs vaka sayısı ve tablosu merak ediliyor. Mart ayından beri tüm Dünyayı etkisi altına alan coronavirüsu salgını hakkında son dakika bilgileri geliyor. Vaka sayısı artışa geçmişti. Açıklanan tedbirler sayesinde koronavirüs vaka s…",
            "url": "https://www.cnnturk.com/turkiye/son-dakika-bugunku-vaka-sayisi-aciklandi-mi-19-mayis-2021-koronavirus-tablosu-belli-oldu-mu-turkiyede-bugun-kac-kisi-oldu",
            "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/60a536f2214ed827a8377bb2.jpg",
            "publishedAt": "2021-05-19T17:28:54Z",
            "content": "MENÜ \r\nSon dakika: Bugünkü vaka says açkland! 19 Mays 2021 koronavirüs tablosu belli oldu! Türkiye'de bugün kaç kii öldü?\r\nBugünkü vaka saylar merak ediliyor. 19 Mays 2021 gününe ait koronavirüs tabl… [+993 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cnnturk.com"
            },
            "author": "CNN TÜRK",
            "title": "Son dakika haberi... Cumhurbaşkanı Erdoğan'dan net mesaj: Hedefimiz Kandil - CNN Türk",
            "description": "Cumhurbaşkanı Erdoğan, Kütüphane Söyleşileri'nin ikincisinde Millet Kütüphanesi'nde gençlerle bir araya geldi. Erdoğan Bugüne kadar çok Sofi Nurettinler öldürdük ve bunlar hala devam ediyor, edecek. Hedefimiz şu anda Kandil, Kandil’i de çökertmemiz lazım. Yak…",
            "url": "https://www.cnnturk.com/turkiye/son-dakika-haberi-cumhurbaskani-erdogandan-net-mesaj-hedefimiz-kandil190521",
            "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/60a55045b57f151370f98a3b.jpg",
            "publishedAt": "2021-05-19T17:15:00Z",
            "content": "MENÜ \r\nSon dakika haberi... Cumhurbakan Erdoan'dan net mesaj: Hedefimiz Kandil \r\nVideo: Son dakika haberi... Cumhurbakan Erdoan'dan net mesaj: Hedefimiz Kandil \r\nCNN TÜRK\r\nErdoan, Kütüphane Söyleiler… [+37950 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika haberi... Kripto dünyası şokta! Kayıp 1 trilyon dolara yaklaştı... Bitcoin ve Ethereum'da Mart 2020'den bu yana en büyük günlük düşüş! - Hürriyet",
            "description": "Kripto paralarda, Çin'in yerel finansal kurumlarının ve ödeme sistemlerinin kripto para hizmet vermesini yasaklamasıyla ivme kazanan düşüş devam ediyor. Bitcoin ve Ethereum'da Mart 2020'den bu yana en büyük günlük düşüş kaydedilirken, kripto para piyasasında …",
            "url": "https://www.hurriyet.com.tr/ekonomi/son-dakika-haberi-kripto-dunyasi-sokta-kayip-1-trilyon-dolara-yaklasti-bitcoin-ve-ethereumda-mart-2020den-bu-yana-en-buyuk-gunluk-dusus-41814285",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60a5315c4e3fe004d007dfc6.jpg",
            "publishedAt": "2021-05-19T17:07:26Z",
            "content": "p&gt;Kripto para birimleri arasnda yatrmclar tarafndan en çok tercih edilen Bitcoin'de deer kayb bir günde yüzde 20'yi geçerken, fiyat ocak sonundan bu yana kaydedilen en düük seviye olan 30 bin dola… [+1732 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "BBC News"
            },
            "author": "https://www.facebook.com/bbcnews",
            "title": "Çin, Mars'a indirdiği uzay aracından ilk fotoğrafları paylaştı - BBC News Türkçe - BBC Türkçe",
            "description": "Çin, geçen hafta Mars'a başarıyla indirdiği Zhurong uzay aracının Kızıl Gezegen'de çektiği ilk fotoğrafları paylaştı.",
            "url": "https://www.bbc.com/turkce/haberler-dunya-57176384",
            "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_turkce/75A5/production/_118571103_untitled1.png",
            "publishedAt": "2021-05-19T15:50:47Z",
            "content": "<ul><li>Jonathan Amos</li><li>BBC Bilim Muhabiri</li></ul>\r\nKaynak, CNSA\r\nFotoraf alt yazs, Uzay aracnn ön ksmndaki görüntü, aracn indii Utopia Planitia havzasn gösteriyor\r\nÇin, geçen hafta Mars'a ba… [+2298 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Internethaber.com"
            },
            "author": "Internet Haber",
            "title": "Menopoz sonrası dönemde olan bazı kadınlar koronavirüs aşısından sonra regl olduklarını açıkladı - Internet Haber",
            "description": "Bilim insanları, yeni tip koronavirüs (Kovid-19) aşısı olan ve menopoz sonrası dönemde bulunan kadınların beklenmedik kanamalar yaşadıklarını belirterek aşı ve adet döngüsü arasındaki ilişkinin araştırıldığını ifade etti. Durumun geçici olduğunu ve endişelene…",
            "url": "https://www.internethaber.com/menopoz-sonrasi-donemde-olan-bazi-kadinlar-koronavirus-asisindan-sonra-regl-olduklarini-acikladi-2185094h.htm",
            "urlToImage": "https://i.internethaber.com/2/1280/800/storage/files/images/2021/05/19/3plvpff7zzjkxbkmvvv7z5zkvu-1-4Ozc_cover.jpg",
            "publishedAt": "2021-05-19T15:27:26Z",
            "content": "Abone olABD ve ngiltere'de yaayan ve menopoza girmi olan çok sayda kadn, yeni tip koronavirüs (Kovid-19) as yaptrdktan sonra beklenmedik kanamalar yaadn bildirdi.\r\nngiltere'de kullanlan Kovid-19 semp… [+2081 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberler.com"
            },
            "author": "Barış Yahya Çinçin",
            "title": "Korona aşısı olan hemşire adeta kabusu yaşadı! Önce şiddetli ağrı hissetti sonra kanı pıhtılaştı - Haberler.com",
            "description": "Avustralya'da stajyer hemşire olaran çalışan 18 yaşındaki Ellie Peacock'ın AstraZeneca aşısı olduktan sonra başına gelmeyen kalmadı. Şiddetli ağrı şikayetiyle hastaneye giden Peacock'a kan pıhtılaşması teşhisi konuldu.",
            "url": "https://www.haberler.com/korona-asisi-olan-hemsire-adeta-kabusu-yasadi-14142813-haberi/",
            "urlToImage": "https://foto.haberler.com/haber/2021/05/19/korona-asisi-olan-hemsire-adeta-kabusu-yasadi-14142813_9821_amp.jpg",
            "publishedAt": "2021-05-19T14:38:12Z",
            "content": "Dünya genelinde koronavirüse kar alama çalmalar devam ederken, baz alar ciddi yan etkiler vermeye devam ediyor. Avrupa'da sklkla kullanlan ve özellikle gençlerde kan phtlamasna neden olan AstraZeneca… [+1779 chars]"
        }
    ]
}