{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son Dakika Haberi... Lille'de Burak Yılmaz için flaş açıklama! Eski hocasının sözleri sonrası transferi... - Hürriyet",
            "description": "Ligue 1 ekiplerinden Nice'in listesinde olan Burak Yılmaz'da flaş bir gelişme yaşandı. Lille'de Christophe Galtier'ın yerine teknik direktörlük görevine getirilen Jocelyn Gourvennec, golcü oyuncunun geleceği hakkında açıklamalar yaptı.",
            "url": "https://www.hurriyet.com.tr/sporarena/son-dakika-haberi-lillede-burak-yilmaz-icin-flas-aciklama-eski-hocasinin-sozleri-sonrasi-transferi-41878530",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/612220204e3fe104cc1d6b9c.jpg",
            "publishedAt": "2021-08-22T10:08:50Z",
            "content": "p&gt;Spor Arena D Haber -Lille'de geçen sezon kazanlan ampiyonlukta büyük pay sahibi olan Burak Ylmaz'n gelecei konusunda gelimeler yaanmaya devam ediyor.Teknik direktörü Galtier'in Nice'in bana geçm… [+1669 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Kanseri yenen Şimal evlilik yolunda ilk adımı attı - Milliyet",
            "description": "Geçtiğimiz günlerde mücadele ettiği meme kanserini yendiğini duyuran Şimal, evlilik yolunda ilk adımı attı. Ünlü şarkıcı nişan töreninden özel anları sosyal medya hesabından paylaştı.",
            "url": "https://www.milliyet.com.tr/cadde/galeri/kanseri-yenen-simal-evlilik-yolunda-ilk-adimi-atti-6580484",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/61221daa86b247287c0c95a8.jpg",
            "publishedAt": "2021-08-22T09:52:10Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Afgan hakimden korkunç iddia: Taliban, kötü yemek yaptığı gerekçesiyle bir kadını ateşe verdi - Hürriyet",
            "description": "2015'te ABD'ye sığınan kadın hakları savunucusu ve hakim olan Necla Eyyubi, Taliban hakkında korkunç bir iddiada bulundu. Afgan hakim Taliban'ın kötü yemek yaptığı gerekçesiyle bir kadını ateşe verdiğini öne sürdü.",
            "url": "https://www.hurriyet.com.tr/dunya/afgan-hakimden-korkunc-iddia-taliban-kotu-yemek-yaptigi-gerekcesiyle-bir-kadini-atese-verdi-41878528",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/612217c64e3fe01104bada01.jpg",
            "publishedAt": "2021-08-22T09:24:00Z",
            "content": "p&gt;Dünya 10 gün içinde Taliban'n kontrolüne geçen Afganistan'dan gelen haberlere kilitlenmi durumda.20 yl sonra ülkenin yönetimini fiilen devralan Taliban lml açklamalar yapsa da ülkeden Taliban'n … [+1635 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Çaldığı araçla kaçarken polisle çatıştı, teslim olmayıp intihar etti - Sözcü",
            "description": "Bursa'nın İnegöl ilçesinde meydana gelen olayda, çaldığı araçla kaçmaya çalışan kişi ile polis arasında çatışma yaşandı. Çatışma anı kameraya yansırken, teslim olmamakta direnen şahıs başına dayadığı tabancayla intihar etti.",
            "url": "https://www.sozcu.com.tr/2021/gundem/caldigi-aracla-kacarken-polisle-catisti-teslim-olmayip-intihar-etti-6607217/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/08/22/iecrop/intihar_16_9_1629623339-670x371.jpg",
            "publishedAt": "2021-08-22T09:09:00Z",
            "content": "Bursa'nn negöl ilçesinde meydana gelen olayda, çald araçla kaçmaya çalan kii ile polis arasnda çatma yaand. Çatma an kameraya yansrken, teslim olmamakta direnen ahs bana dayad tabancayla intihar etti… [+1179 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Aşı karşıtı radyo sunucusu koronavirüs nedeniyle yaşamını yitirdi - Cumhuriyet",
            "description": "Koronavirüs aşısına karşı açıklamalarda bulunan ABD'li radyo sunucusu Phil Valentine, koronavirüs sebebiyle yaşamını yitirdi.",
            "url": "https://www.cumhuriyet.com.tr/haber/asi-karsiti-radyo-sunucusu-koronavirus-nedeniyle-yasamini-yitirdi-1862478",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/8/22/1862478/kapak_120157.jpg",
            "publishedAt": "2021-08-22T09:04:30Z",
            "content": "ABD'nin Tennessee eyaletinde, a çalmalarn ve maske zorunluluklarn eletiren bir muhafazakâr radyo sunucusu, Covid-19'a yakalanarak yaamn yitirdi.\r\n61 yandaki radyo sunucusu Phil Valentine'n ölümü, çal… [+735 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sondakika.com"
            },
            "author": "SonDakika.com",
            "title": "'İşimle gündeme gelmek istiyorum' diyen Buket Aydın konserde giydiği dekolteli elbisesiyle göz kamaştırdı - SonDakika.com",
            "description": "Son dönemde aşk hayatı ve iddialı paylaşımlarıyla dikkat çeken haber spikeri Buket Aydın, artık işiyle konuşulmak istediğini dile getirdi. Hakan Altun'u dinlemeye gelen Aydın derin dekoltesiyle de adeta gözleri şaşı etti.",
            "url": "https://www.sondakika.com/haber/haber-isimle-gundeme-gelmek-istiyorum-diyen-buket-14347183/",
            "urlToImage": "https://foto.sondakika.com/haber/2021/08/22/isimle-gundeme-gelmek-istiyorum-diyen-buket-14347108_4816_osd.jpg",
            "publishedAt": "2021-08-22T08:56:07Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "ÖZGÜR ÖZDEMİR",
            "title": "Trabzon'da pistten çıkan uçak için açıklama: 8 ay içerisinde… - Sabah",
            "description": "Trabzon Havalimanı'nda, iniş sırasında kontrolden çıkıp, denize 25 metre kala yamaca saplanan ve hurdaya ayrılmasının ardından götürüldüğü Yomra ilçesinde 3 yıldır kaderine terk edilen Boeing 737-800 tipi yolcu uçağı, pide salonu olarak dönüştürüleceği yeni a…",
            "url": "https://www.sabah.com.tr/yasam/2021/08/22/trabzonda-pistten-cikan-ucak-icin-aciklama-8-ay-icerisinde",
            "urlToImage": "https://iasbh.tmgrup.com.tr/2c7cfc/650/344/0/134/800/555?u=https://isbh.tmgrup.com.tr/sbh/2021/08/22/pistten-cikan-ucak-pide-salonu-olacagi-yere-tasindi-1629621616113.jpg",
            "publishedAt": "2021-08-22T08:43:00Z",
            "content": "Trabzon'da pistten çkan uçak, pide salonu olaca yere tand | Video \r\n8 AY SONRA HZMET VERECEK\r\nTrabzonlu i adamlar Abdülkadir Bekta, Temel ükrü Ylmaz ve Zafer Celap tarafndan alnan uçan, pide salonu o… [+456 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Eğirdir Gölü'nde çekilme 50 metreyi aştı - Milliyet",
            "description": "Ispartada çok şiddetli kuruma tehlikesiyle karşı karşıya olan Eğirdir Gölü'ndeki çekilmeler, 50 metreyi aştı ve iskeleler havada kaldı. Türkiye Tabiatını Koruma Derneği (TTKD) Bilim Danışmanı Doktor Erol Kesici, göl çevresindeki çok sayıda ev ve bahçeye yasal…",
            "url": "https://www.milliyet.com.tr/galeri/egirdir-golunde-cekilme-50-metreyi-asti-6580455",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/61220ae286b247287c0c9479.jpg",
            "publishedAt": "2021-08-22T08:31:00Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika: Delta'daki semptom bilmecesi çözüldü! İşte yeni liste - Hürriyet",
            "description": "Dünyayı etkisi altına alan Delta varyantı ile ilgili İngiliz bilim insanlarından ezber bozan yeni bir açıklama geldi. Delta'daki semptomları inceleyen ekip belirti listesini güncelledi. İşte yaş gruplarına göre en sık görülen semptomlar...",
            "url": "https://www.hurriyet.com.tr/dunya/son-dakika-deltadaki-semptom-bilmecesi-cozuldu-iste-yeni-liste-41878495",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/612209144e3fe01104bad985.jpg",
            "publishedAt": "2021-08-22T08:22:37Z",
            "content": "p&gt;Yaklak 2 yldr hayatmzda olan koronavirüs (Kovid-19) 200 milyondan fazla insana bulat, 4 milyonun üzerinde kiinin canna mal oldu.Son dönemde virüs Delta varyant ile gündemde. Zira DSÖ'nün 'endie … [+2715 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Oğlunun cebinde bulduğu 10 lira iğrenç olayı ortaya çıkardı - Sözcü",
            "description": "İstanbul Maltepe'de Resul S., sokakta tanıştığı 13 yaşındaki G.A.'nın sosyal medya hesabını öğrenerek takibe aldı, ardından da çocuğa 10 lira verdi. Eve giden G.A.'nın cebindeki 10 lirayı fark eden ve yaşananları öğrenen anne Özlem K., oğlunun adına sosyal me…",
            "url": "https://www.sozcu.com.tr/2021/gundem/oglunun-cebinde-buldugu-10-lira-igrenc-olayi-ortaya-cikardi-6607105/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/08/22/iecrop/cocuk-taciz-foto-dha_16_9_1629620355-670x371.jpg",
            "publishedAt": "2021-08-22T08:22:27Z",
            "content": "stanbul Maltepe'de Resul S., sokakta tant 13 yandaki G.A.'nn sosyal medya hesabn örenerek takibe ald, ardndan da çocua 10 lira verdi. Eve giden G.A.'nn cebindeki 10 liray fark eden ve yaananlar örene… [+4320 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "İşte koronavirüste yoğun bakıma yatış sıralaması! - Hürriyet",
            "description": "Türkiye'de koronavirüsle mücadele kapsamında yapılan toplam aşı sayısı 88 milyon 400 bini aştı. Prof. Dr. İsmail Balık, Covid-19'da yoğun bakıma yatma açısından hiç aşı olmayanların ilk sırada olduğunu belirterek, 2'nci sırada tek doz aşı olmuş kişiler; henüz…",
            "url": "https://www.hurriyet.com.tr/gundem/iste-koronaviruste-yogun-bakima-yatis-siralamasi-tek-tek-siraladi-41878448",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/6121fd4c4e3fe01104bad8db.jpg",
            "publishedAt": "2021-08-22T08:21:14Z",
            "content": "p&gt;Prof. Dr. smail Balk, Salk Bakan Fahrettin Koca'nn Koronavirüs Bilim Kurulu Toplants'nn ardndan yapt 3 doz a olanlarn 2 doz a olanlara göre daha fazla korunduuna dair açklamasn ve 4'üncü doz ann… [+3432 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "SON DAKİKA: Taliban'dan kaçan Afgan kadın uçakta doğum yaptı! - Habertürk",
            "description": "SON DAKİKA HABERLER! Taliban'ın Afganistan'ın başkenti Kabil'i ele geçirmesiyle Kabil'den kaçan Afgan bir hamile kadın, ABD askeri tahliye uçağıyla Almanya'daki Ramstein Hava Üssü'ne inerken doğum yaptı.",
            "url": "https://www.haberturk.com/taliban-dan-kacan-afgan-kadin-ucakta-dogum-yapti-3169745",
            "urlToImage": "https://im.haberturk.com/2021/08/22/ver1629619530/3169745_1200x627.jpg",
            "publishedAt": "2021-08-22T08:05:30Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Taliban hükümet kurmak üzere... Diplomasi trafiği yürütüyor - Cumhuriyet",
            "description": "Afganistan'da kontrolü ele geçiren Taliban güçleri; başta ABD, İngiltere, Almanya, Rusya ve Çin olmak üzere birçok ülkeden yetkililerle görüşüyor. Taliban, ülke içinde de farklı siyasi aktörlerle bir araya gelerek İslamcı rejim hedefine destek arıyor.",
            "url": "https://www.cumhuriyet.com.tr/haber/taliban-hukumet-kurmak-uzere-diplomasi-trafigi-yurutuyor-1862469",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/8/22/1862469/kapak_105759.jpg",
            "publishedAt": "2021-08-22T07:59:44Z",
            "content": "Afganistan halkna korku salan köktendinci Taliban ülkede hükümet kurma sürecini hzlandrarak kapsaml bir diplomasi trafii yürütüyor. \r\nBirgün'ün aktardna göre; Taliban heyetleri, eski Cumhurbakan Hami… [+1586 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika: Beşiktaş'tan N'Sakala açıklaması: Detaylı tetkikleri Gaziantep’te devam etmektedir - Milliyet",
            "description": "Beşiktaş kulübü, Gaziantep FK karşılaşmasında rahatsızlanan ve hastaneye kaldırılan Fabrice N'Sakala'nn son durumu hakkında açıklama yaptı.",
            "url": "https://www.milliyet.com.tr/skorer/son-dakika-besiktastan-nsakala-aciklamasi-detayli-tetkikleri-gaziantepte-devam-etmektedir-6580425",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6121fe6586b2451d04ca6533.jpg",
            "publishedAt": "2021-08-22T07:36:00Z",
            "content": "Beikta kulübü, Gaziantep FK karlamasnda rahatszlanan ve hastaneye kaldrlan Fabrice N'Sakala'nn son durumu hakknda açklama yapt.\r\nBeikta'tan yaplan açklamada,\"Futbolcumuz Fabrice N sakalann tetkik, gö… [+215 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Prof. Dr. İsmail Balık'tan Sinovac aşısı olanlara uyarı - Cumhuriyet",
            "description": "Ankara Üniversitesi Enfeksiyon Hastalıkları Ana Bilim Dalı Başkanı Prof. Dr. İsmail Balık, aşılamanın ilk günlerinde aşı yaptıranların Sinovac aşısı olduğunu söyleyerek, Bu aşıların etkinliği 3'üncü aydan itibaren azalmaya başlıyor. Bunlara mutlaka hemen 3'ün…",
            "url": "https://www.cumhuriyet.com.tr/haber/prof-dr-ismail-baliktan-sinovac-asisi-olanlara-uyari-1862459",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/8/22/1862459/kapak_110305.jpg",
            "publishedAt": "2021-08-22T07:33:05Z",
            "content": "Prof. Dr. smail Balk, Salk Bakan Fahrettin Koca'nn Koronavirüs Bilim Kurulu Toplants'nn ardndan yapt 3 doz a olanlarn 2 doz a olanlara göre daha fazla korunduuna dair açklamasn ve 4'üncü doz ann gere… [+3355 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Fenerbahçe'de Samatta ile özel görüşme - Fanatik",
            "description": "Serdar Dursun’un yokluğu, Valencia’nın da sakatlıktan yeni dönmesi nedeniyle Samatta’nın bugün ilk 11’de maça başlaması bekleniyor.  Teknik direktör Vitor Pereira, tecrübeli oyuncuyla özel bir görüşme gerçekleştirirken, kendisine olan güvenini yineledi.",
            "url": "https://www.fanatik.com.tr/fenerbahcede-samatta-ile-ozel-gorusme-2237971",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/611b422bae298b2cb111b8e2.jpg",
            "publishedAt": "2021-08-22T07:29:18Z",
            "content": "Serdar Dursunun yokluu, Valenciann da sakatlktan yeni dönmesi nedeniyle Samattann bugün ilk 11de maça balamas bekleniyor. Teknik direktör Vitor Pereira, tecrübeli oyuncuyla özel bir görüme gerçekleti… [+221 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "IŞİD’li teröristten canlı bomba yeleği videoları çıktı - Sözcü",
            "description": "Adana'da terör örgütü IŞİD'e yönelik yapılan operasyonda gözaltına alınan 6 zanlıdan 4’ü tutuklanırken, bir zanlının cep telefonundan 52 sayfa \"canlı bomba yeleğinin\" nasıl yapıldığını anlatan videonun çıktığı öğrenildi.",
            "url": "https://www.sozcu.com.tr/2021/gundem/isidli-teroristten-canli-bomba-yelegi-videolari-cikti-6607015/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/08/22/iecrop/1-2_16_9_1629616657-670x371.jpg",
            "publishedAt": "2021-08-22T07:18:41Z",
            "content": "Adana'da terör örgütü ID'e yönelik yaplan operasyonda gözaltna alnan 6 zanldan 4ü tutuklanrken, bir zanlnn cep telefonundan 52 sayfa \"canl bomba yeleinin\" nasl yapldn anlatan videonun çkt örenildi. \r… [+2025 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Altında ibre yukarıyı gösteriyor! 22 Ağustos altın fiyatları ne kadar oldu? 22 Ağustos 2021 gram altın, çeyrek altın ve cumhuriyet altını kaç TL? - Mynet",
            "description": "Piyasaların kapalı olduğu ve haftanın son günü olan 22 Ağustos Pazar gününde altın fiyatları yukarı yönlü ibreyi gösteriyor. Şu anda 486 TL’de olan altın fiyatlarının düşüp düşmeyeceği altına yatırım yapmak isteyenler tarafından merak konusu oldu. Dolar ve eu…",
            "url": "https://finans.mynet.com/galeri/haber/detay/doviz/altinda-ibre-yukariyi-gosteriyor-22-agustos-altin-fiyatlari-ne-kadar-oldu-22-agustos-2021-gram-altin-ceyrek-altin-ve-cumhuriyet-altini-kac-tl/426029/",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/13407864/13407864-700x400.jpg",
            "publishedAt": "2021-08-22T07:11:18Z",
            "content": "BIST piyasalarnda oluan tüm verilere ait telif haklar tamamen BIST'e ait olup, bu veriler tekrar yaynlanamaz. Pay Piyasas, Borçlanma Araçlar Piyasas, Vadeli lem ve Opsiyon Piyasas verileri BIST kayna… [+983 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Brezilya'da şaşkınlık veren olay: 6. dozu yaptırırken yakalandı - Hürriyet",
            "description": "Brezilya'da bir kişi 6. doz koronavirüs aşısı yaptırırken yakayı ele verdi. Sağlık Bakanlığı olay ile ilgili soruşturma başlatırken ülke basını söz konusu kişinin yaşanan elektronik arıza sayesinde 3 farklı hastanede aşı olabildiğini yazdı.",
            "url": "https://www.hurriyet.com.tr/dunya/brezilyada-saskinlik-veren-olay-6-dozu-yaptirirken-yakalandi-41878420",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/6121f26d4e3fe01104bad857.jpg",
            "publishedAt": "2021-08-22T06:45:00Z",
            "content": "p&gt;Dünya yaklak 2 yldr koronavirüs ile yatp koronavirüs ile kalkyor.2019'un son günlerinde hayatmza giren virüse kar pek çok a gelitirildi ve dünya genelinde milyarlarca doz alama yapld.\r\nUzmanlar … [+900 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "MEHMET ÖZCAN",
            "title": "Son dakika spor haberleri: Galatasaray ve Beşiktaş Gedson transferi için karşı karşıya! Fatih Terim onu… - Sabah",
            "description": "Galatasaray ve Beşiktaş transfer çalışmalarını devam ettiriyor. Galatasaray ve Beşiktaş, Gedson Fernandes'i takımlarına katmak için sıkı pazarlıklar yapıyor. Sarı-kırmızılı ekibin kiralık istediği yıldızı Benfica, Şampiyonlar Ligi faktörü nedeniyle Beşiktaş’a…",
            "url": "https://www.sabah.com.tr/spor/futbol/2021/08/22/galatasaray-ve-besiktas-gedson-transferi-icin-karsi-karsiya",
            "urlToImage": "https://iasbh.tmgrup.com.tr/76fc94/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2021/08/22/galatasaray-ve-besiktas-gedson-transferi-icin-karsi-karsiya-1629612839174.jpg&bg=2",
            "publishedAt": "2021-08-22T06:37:00Z",
            "content": "GEDSON'UN STED GALATASARAY'DA FORMA GYMEK \r\nPortekizli ile iletiimini koparmayan sarkrmzllar ise \"10 numaral formay kimseye vermedik, sana ayrdk'' dedikleri Gedson'a güveniyor. 22'lik yldz, teklifler… [+92 chars]"
        }
    ]
}