{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Memurlar.net"
            },
            "author": null,
            "title": "HSK'de görev dağılımı belli oldu - Memurlar",
            "description": "HSK Başkanvekilliği ve 2. Daire Başkanlığına Mehmet Akif Ekinci, 1. Daire Başkanlığına Halil Koç yeniden seçildi",
            "url": "https://www.memurlar.net/haber/974574/hsk-de-gorev-dagilimi-belli-oldu.html",
            "urlToImage": "https://www.memurlar.net/common/news/images/974574/headline.jpg",
            "publishedAt": "2021-06-07T10:09:00Z",
            "content": "Hakimler ve Savclar Kurulu (HSK) Bakanvekillii ve 2. Daire Bakanlna Mehmet Akif Ekinci, 1. Daire Bakanlna Halil Koç yeniden seçildi.\r\nAdalet Bakan Abdulhamit Gül bakanlnda ilk toplantsn gerçekletiren… [+348 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haber7.com"
            },
            "author": "haber7.com",
            "title": "Aşı sırasını kaldırdılar: Herkes olabilecek! - Haber7",
            "description": "Almanya'da bugünden itibaren 12 yaş üzerindeki herkese herhangi bir öncelik sıralaması olmadan koronavirüs aşısı olma imkanı getirildi.",
            "url": "https://www.haber7.com/dunya/haber/3107945-asi-sirasini-kaldirdilar-herkes-olabilecek",
            "urlToImage": "https://i12.haber7.net//haber/haber7/photos/2021/23/asi_sirasini_kaldirdilar_herkes_olabilecek_1623060146_3933.jpeg",
            "publishedAt": "2021-06-07T10:02:00Z",
            "content": "Almanya Hükümet Sözcüsü Steffen Seibert, Twitter'dan yapt paylamda, a öncelik sralamasnn kaldrldn ve isteyen herkesin Kovid-19 as yaptrabileceini ancak 12 ya üzeri çocuklarn u an için sadece Biontech… [+314 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "LGS arasında şube müdürü çocuğuyla görüştü iddiasına inceleme - Cumhuriyet",
            "description": "Bilecik'te, LGS sınavı arasında İl Milli Eğitim Şube Müdürü Cuma İvrendi ile eşinin okul bahçesine alınarak çocuğuyla görüştürüldüğünü öne süren velilerin tepkileri üzerine Bilecik Valiliği'nden konuyla ilgili inceleme başlatıldığı açıklaması yapıldı",
            "url": "https://www.cumhuriyet.com.tr/haber/lgs-arasinda-sube-muduru-cocuguyla-gorustugu-iddiasina-inceleme-1842468",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/6/7/1842468/kapak_124726.png",
            "publishedAt": "2021-06-07T09:53:28Z",
            "content": "Bilecik Murat Hüdavendigar Ortaokulunda Liselere Geçi Sistemi (LGS) snav arasnda l Milli Eitim ube Müdürü Cuma vrendi ile einin okul bahçesine alnarak çocuuyla görütürüldüünü öne süren velilerin tepk… [+2181 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Koronavirüs sonrası ortaya çıkan MIS-C hastalığına dikkat! Bu kez risk grubu çocuklar - Mynet",
            "description": "Koronavirüs (Kovid19) salgınının dünyadaki etkisi devam ederken, koronavirüs sonrası ortaya çıkan MIS-C hastalığı da hızla yayılıyor. Uzmanlar bu hastalıktaki yoğun bakıma kaldırılma oranının yüzde 70 bandında olduğunu belirtirken, sadece Hindistan'da 2 bin k…",
            "url": "https://www.mynet.com/koronavirus-sonrasi-ortaya-cikan-mis-c-hastaligina-dikkat-bu-kez-risk-grubu-cocuklar-110106813022",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/13327931/13327931-700x400.jpg",
            "publishedAt": "2021-06-07T09:44:13Z",
            "content": "Koronavirüs (Kovid-19) sonras ortaya çkan MIS-C yaylmaya devam ediliyor. Kovid-19 ile enfekte olan çocuklarn çou hastal hafif semptomlarla geçiriyor. Ancak MIS-C gelitirmeye devam eden çocuklarda kal… [+1887 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Karar.com"
            },
            "author": null,
            "title": "Sedat Peker'in iddiası öğrencileri de ayaklandırdı: Ziraat Bankası'na KYK Borcumu Ödemiyorum - KARAR",
            "description": "Sedat Peker'in Ziraat Bankası ile ilgili ortaya attığı iddia öğrencileri de ayaklandı. Demirören Grubu'nun Ziraat Bankası'ndan aldığı 750 milyon dolarlık krediyi ödemediği iddiası, tepkiler neden oldu. Bunun üzerine öğrenciler sosyal medyadan \"Madem Demirören…",
            "url": "https://www.karar.com/foto-galeri/sedat-pekerin-iddiasi-ogrencileri-de-ayaklandirdi-1619720",
            "urlToImage": "https://cdn.karar.com/news/1369509.jpg",
            "publishedAt": "2021-06-07T09:22:59Z",
            "content": "Peker, unlar kaydetmiti:\r\n\"Demirören var ya... Tabii gazeteyi bastk, Aydn Doan korktu ve gazeteyi verdi. Oldukça ucuza verdi. Aslnda bir tanesi bile daha fazla para ederdi. CNN falan hepsini aldk. Bu… [+125 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Çakırbeyliler yeni düşmanlarla mücadele ediyor! Eşkıya Dünyaya Hükümdar Olmaz'ın yeni bölümünde heyecan… - Sabah",
            "description": "ATV ekranlarının uzun soluklu fenomen dizilerinden olan 'Eşkıya Dünyaya Hükümdar Olmaz', yeni bölümleriyle nefes kesmeye devam ediyor. Başrollerinde; Oktay Kaynarca (Hızır Çakırbeyli), Ali Sürmeli (Doğan), Hüseyin Avni Danyal (Tufan), Yunus Emre Yıldırımer (A…",
            "url": "https://www.sabah.com.tr/magazin/2021/06/07/cakirbeyliler-yeni-dusmanlarla-mucadele-ediyor-eskiya-dunyaya-hukumdar-olmazin-yeni-bolumunde-heyecan-dorukta",
            "urlToImage": "https://iasbh.tmgrup.com.tr/9f8ced/650/344/0/90/1800/1034?u=https://isbh.tmgrup.com.tr/sbh/2021/06/07/cakirbeyliler-yeni-dusmanlarla-mucadele-ediyor-eskiya-dunyaya-hukumdar-olmazin-yeni-bolumunde-heyecan-dorukta-1623056625512.jpg",
            "publishedAt": "2021-06-07T09:09:12Z",
            "content": "Hzr Çakrbeyli, gelini Didem ve dostu Hamet Façal'nn ölümünün arkasndaki isim olan Rdvan ve ailesini bir bir avlamaya balar. Verdii savatan kayplarna ramen galip çkmaya kararl olan Hzr Çakrbeyli, kard… [+87 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Demet Demirkır",
            "title": "DAHA İYİ! Son dakika: Korona aşısı ile ilgili dikkat çeken \"farklı doz\" tespiti - Habertürk",
            "description": "İspanya'da yapılan bir çalışma, ilk dozu Oxford-AstraZeneca aşısı yapılmış kişilere daha sonra BioNTech aşısı uygulandığında daha iyi antikor yanıtı alındığını gösterdi. Prof. Dr. Zafer Kurugöl, Türkiye'de kullanılan Sinovac aşısının ağır hastalığa karşı koru…",
            "url": "https://www.haberturk.com/dunya-bunu-konusuyor-asida-1-ve-2-doz-farkli-olursa-3096453",
            "urlToImage": "https://im.haberturk.com/2021/06/07/ver1623056383/3096453_1200x627.jpg",
            "publishedAt": "2021-06-07T08:59:43Z",
            "content": "spanya'da yaplan bir koronavirüs as çalmasna göre, 1. doz ile 2. doz koronavirüs alarnn farkl olmas, daha güçlü baklk yant alnmasn salyor.\r\n1. DOZ SINOVAC AISI OLANLAR 2. DOZ BIONTECH OLABLR M?\r\nEge … [+4006 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Taksim’deki çarşaf tartışmasına 5 yıl hapis istemi - Sözcü",
            "description": "Taksim İstiklal Caddesi'nde çarşaf giyen üç genç kıza yönelik, \"Siz Türk müsünüz? Arap mısınız? Bu ülkede kara çarşaf yasak, gidin namaz vakti namazını kılın\" dediği iddiasıyla hakkında soruşturma başlatılan 78 yaşındaki Emel C. hakkında, \"Halkı kin ve düşman…",
            "url": "https://www.sozcu.com.tr/2021/gundem/taksimdeki-carsaf-tartismasina-5-yil-hapis-istemi-6473048/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/06/07/iecrop/whatsapp-image-2021-06-07-at-11.36.32_16_9_1623055070-670x371.jpeg",
            "publishedAt": "2021-06-07T08:36:14Z",
            "content": "Taksim stiklal Caddesi’nde bir kadn ile çaraf giyen üç genç arasnda 13 Mart günü çaraf tartmas yaam, tartma sosyal medyann da gündemine oturmutu. Çarafn kanunen yasak olduunu iddia eden kadn ile çara… [+1640 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Güncel altın fiyatları son dakika gelişmeleri! 7 Haziran Bugün 22 ayar bilezik, cumhuriyet, tam, yarım,… - Sabah",
            "description": "Kapalıçarşı'dan gelen altın fiyatları son dakika gelişmeleriyle gündemde yer alıyor. Son dönemin en yüksek seviyelerinde seyreden sarı metal, bugün sabah saatlerinde gelen verilere göre; altının gram fiyatı 526 TL olurken çeyrek fiyatı ise 846 TL'den işlem gö…",
            "url": "https://www.sabah.com.tr/galeri/yasam/guncel-altin-fiyatlari-son-dakika-gelismeleri-7-haziran-bugun-22-ayar-bilezik-cumhuriyet-tam-yarim-ceyrek-ve-gram-altin-fiyatlari-ne-kadar-kac-tl",
            "urlToImage": "https://iasbh.tmgrup.com.tr/b47dcb/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2021/06/07/1623038354740.jpg",
            "publishedAt": "2021-06-07T08:34:00Z",
            "content": "Kapalçar'dan gelen altn fiyatlar son dakika gelimeleriyle gündemde yer alyor. Son dönemin en yüksek seviyelerinde seyreden sar metal, bugün sabah saatlerinde gelen verilere göre; altnn gram fiyat 526… [+397 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Kuzey Kore lideri Kim Jong-Un, kot pantolon ve yabancı filmlere karşı neden savaş açtı? - NTV",
            "description": "Kuzey Kore kısa süre önce her türlü yabancı etkiyi ortadan kaldırmayı amaçlayan kapsamlı yeni bir yasa çıkardı. Kuzey Kore lideri Kim Jong-un, \"kapitalist yaşam tarzını\" yansıtan saç modellerini ve dar kot pantolon giyilmesini yasakladı, ayrıca yabancı dizi v…",
            "url": "https://www.ntv.com.tr/galeri/dunya/kuzey-kore-lideri-kim-jong-un-kot-pantolon-ve-yabanci-filmlere-karsi-neden-savas-acti,yU2g8hOjuUaFE59ujiqz6Q",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/86VQBCSPRkqyi4EFjpII2Q.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-06-07T08:27:00Z",
            "content": "nternetsiz, sosyal medyasz ve ülke liderlerinin duymanz istediklerini size söylemek için tasarlanm yalnzca birkaç devlet kontrollü televizyon kanalnn olduu sürekli bir karantina altnda olduunuzu haya… [+678 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika... Trenler çarpıştı! Onlarca ölü ve yaralı var - Milliyet",
            "description": "Pakistan'da hareket halindeki bir trenden kopan vagon karşı yönden gelen araca çarptı, feci kazada 38 can kaybı var. Kazada 64 kişinin de yaralandığı bildirildi.",
            "url": "https://www.milliyet.com.tr/dunya/son-dakika-trenler-carpisti-onlarca-olu-ve-yarali-var-6524878",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60bdac7b55428115c4045505.jpg",
            "publishedAt": "2021-06-07T08:26:53Z",
            "content": "Pakistan'n Sindh eyaletinde meydana gelen tren kazasnda ilk belirlemelere göre 38 kii öldü, 64 kii yaraland. Yetkililer, eyaletin Gotki bölgesinde seyir halindeki yolcu treni vagonunun yerinden çkp s… [+583 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sondakika.com"
            },
            "author": "SonDakika.com",
            "title": "Çukur'un final fragmanında Yamaç ve Şahram karşı karşıya geliyor - SonDakika.com",
            "description": "Show TV ekranlarının sevilen dizisi Çukur, 131. bölümüyle final yapmaya hazırlanırken, söz konusu bölümün fragmanı da yayınlandı. Fragmanda Yamaç Koçavalı ve Şahram teke tek mücadele ediyor.",
            "url": "https://www.sondakika.com/haber/haber-cukur-un-final-fragmaninda-yamac-ve-sahram-karsi-14183495/",
            "urlToImage": "https://foto.sondakika.com/haber/2021/06/07/cukur-un-final-fragmani-yayinlandi-yamac-ve-14183394_7943_osd.jpg",
            "publishedAt": "2021-06-07T08:08:57Z",
            "content": "Barollerinde Aras Bulut ynemli, Erkan Kolçak Köstendil, Necip Memili, Nejat ler, Damla Sönmez, Rza Kocaolu, Burak Dakak ve Perihan Sava gibi isimlerin yer ald Çukur dizisi, bu akam yaynlanacak olan 1… [+1375 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fotomac.com.tr"
            },
            "author": "www.fotomac.com.tr",
            "title": "Son dakika transfer haberleri: Galatasaray'da Mbaye Diagne İstenmeyen adam ilan edildi! Teklif gelmezse… - Fotomaç",
            "description": "Galatasaray, geçen sezon West Bromwich'e kiraladığı Mbaye Diagne için transfer teklifi bekliyor. Sarı-kırmızılılar, kadroda düşünülmeyen Senegalli golcüyü bonservisiyle elinden çıkarmak istiyor. Beklenen teklif gelmediği takdirde ise Diagne'nin takımda kalaca…",
            "url": "https://www.fotomac.com.tr/galatasaray/2021/06/07/son-dakika-transfer-haberleri-galatasarayda-mbaye-diagne-istenmeyen-adam-ilan-edildi-teklif-gelmezse-takimda-kalacak",
            "urlToImage": "https://iaftm.tmgrup.com.tr/4f3771/632/314/0/0/632/313?u=https://iftm.tmgrup.com.tr/2021/06/07/son-dakika-transfer-haberleri-galatasarayda-mbaye-diagne-istenmeyen-adam-ilan-edildi-teklif-gelmezse-takimda-kalacak-1623052680417.jpg",
            "publishedAt": "2021-06-07T07:59:40Z",
            "content": "Galatasaray'da yeni sezon öncesi bakan ve teknik direktör konusunda belirsizlik sürerken, takmdan ayrlacak ve takmda kalacak futbolcularla ilgili de bekleyi sürüyor.\r\nSar-krmzllarda takmdan gönderilm… [+461 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Posta.com.tr"
            },
            "author": "Posta",
            "title": "Akşener'in seçim stratejisi belli oldu! O partiye kapıları kapattı... - Posta",
            "description": "İYİ Parti Genel Başkanı Meral Akşener’in cumhurbaşkanlığı seçimleri ile ilgili ortak aday açıklamasındaki HDP detayı dikkat çekti. Ahmet Hakan ise bugünkü köşesinde Akşener’in ortak aday çıkışını değerlendirdi.",
            "url": "https://www.posta.com.tr/aksenerin-secim-stratejisi-belli-oldu-o-partiye-kapilari-kapatti-2337783",
            "urlToImage": "https://i.pstimaj.com/img/75/0x0/60bdcfea66a97c96d98a2b20.jpg",
            "publishedAt": "2021-06-07T07:51:17Z",
            "content": "Millet ttifak'nn cumhurbakanl seçimine ortak adayla girip girmeyeceine ilikin son açklama Y Parti lideri Meral Akenerden geldi. Akener, 'Cumhurbakanl seçimine biz tek adayla girelim HDP ayr aday çkar… [+860 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fotomac.com.tr"
            },
            "author": "www.fotomac.com.tr",
            "title": "Son dakika transfer haberi: Adı Beşiktaş'la anılan Salih Uçan Alanyaspor'a veda etti! - Fotomaç",
            "description": "Son dakika transfer haberleri… Adı transfer döneminde Galatasaray, Trabzonspor ve Beşiktaş'la anılan ve hatta siyah-beyazlı takımla anlaştığı ifade edilen Salih Uçan, sosyal medya hesabından yaptığı paylaşımla Alanyaspor'a veda etti. 27 yaşındaki deneyimli or…",
            "url": "https://www.fotomac.com.tr/alanyaspor/2021/06/07/son-dakika-transfer-haberi-adi-besiktasla-anilan-salih-ucan-alanyaspora-veda-etti",
            "urlToImage": "https://iaftm.tmgrup.com.tr/20f5cb/632/314/0/0/943/467?u=https://iftm.tmgrup.com.tr/2021/06/07/son-dakika-transfer-haberi-adi-besiktasla-anilan-salih-ucan-alanyaspora-veda-etti-1623052615933.jpg",
            "publishedAt": "2021-06-07T07:39:00Z",
            "content": "Ad transfer döneminde Galatasaray, Trabzonspor ve Beikta'la anlan ve hatta siyah-beyazl takmla anlat ifade edilen Salih Uçan, sosyal medya hesabndan yapt paylamla Alanyaspor'a veda etti.\r\n27 yandaki … [+1229 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "iPhone 13, şimdiye kadarki en siyah tasarım olabilir - Habertürk",
            "description": "iPhone 13 tanıtımı için geri sayım sürerken bir yandan da bilgiler sızamaya devam ediyor. iPhone 13 tasırımı ile ilgili sızan bilgilere göre son tasarım şimdiye kadar ki en siyah iPhone tasarımı olabilir...",
            "url": "https://www.haberturk.com/iphone-13-simdiye-kadar-ki-en-siyah-tasarim-olabilir-3096381-teknoloji",
            "urlToImage": "https://im.haberturk.com/2021/06/07/ver1623052913/3096381_1200x627.jpg",
            "publishedAt": "2021-06-07T07:20:13Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "SON DAKİKA: Avrupa Uzay Ajansı paylaştı: Ay'daki ilk koloniler böyle görülecek! - Haberler - Habertürk",
            "description": "SON DAKİKA HABERLER! Avrupa Uzay Ajansı, gelecekte Ay'da kurulması planlanan ilk kolonilerin nasıl olacağını gösteren gerçekçi bir kısa filmi Venedik Bienali'de yayınladı.",
            "url": "https://www.haberturk.com/avrupa-uzay-ajansi-paylasti-ay-daki-ilk-koloniler-boyle-gorulecek-3096322",
            "urlToImage": "https://im.haberturk.com/2021/06/07/ver1623050391/3096322_1200x627.jpg",
            "publishedAt": "2021-06-07T07:19:51Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Transatlantik Trend araştırmasında en güvenilmez ülke Türkiye - Cumhuriyet",
            "description": "Almanya merkezli Marshall Fonu ve Bertelsmann Vakfı tarafından yapılan anket, ABD'nin Covid-19 salgınından önceki durumunu geri kazanmadığını söyledi. Ankete göre, Çin'in itibarı ise biraz yükseldi.",
            "url": "https://www.cumhuriyet.com.tr/haber/transatlantik-trend-arastirmasinda-en-guvenilmez-ulke-turkiye-1842414",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/6/7/1842414/kapak_101445.jpg",
            "publishedAt": "2021-06-07T07:18:45Z",
            "content": "29 Mart-13 Nisan tarihleri arasnda çevrim içi olarak yürütülen ankette Kanada, Fransa, Almanya, talya, Hollanda, Polonya, spanya, sveç, Türkiye, Birleik Krallk ve Amerika Birleik Devletleri olmak üze… [+1816 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "ABD Hazine Bakanı Yellen'dan faiz mesajı - NTV",
            "description": "ABD Hazine Bakanı Janet Yellen, Başkan Biden'in 4 trilyon dolarlık harcama planının enflasyonda yükselişe katkı yapsa ve daha yüksek faiz oranlarına yol açsa bile ABD için iyi olacağını savundu.",
            "url": "https://www.ntv.com.tr/ekonomi/abd-hazine-bakani-yellendan-faiz-mesaji,40PhpVHW80O9HJga9vwC7g",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/79DtwB2asUyIOV5wcaQX1g.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-06-07T07:18:19Z",
            "content": "ABD Hazine Bakan Janet Yellen'n, \"daha yüksek bir faiz seviyesinin hem ABD Merkez Bankas (Fed) hem de toplum için pozitif olaca\" yönündeki söylemi piyasalarn odana yerleti.\r\nJanet Yellen, yapt açklam… [+524 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Bazı insanların Covid-19'dan hastalanmamasını sağlayan gen ilk kez keşfedildi: Aşılama öncesi genetik test yapılabilir - NTV",
            "description": "Covid-19'a yakalanan bazı kişilerin neden hastalanmadığını açıklayan genetik bir bağlantının ilk kanıtı bulundu.  İngiltere’de yer alan Newcastle Üniversitesi tarafından yönetilen çalışma, “HLA-DRB1*04:01” adlı genin asemptomatik kişilerde üç kat daha sık bul…",
            "url": "https://www.ntv.com.tr/galeri/dunya/bazi-insanlarin-covid-19dan-hastalanmamasini-saglayan-gen-ilk-kez-kesfedildi-asilama-oncesi-genetik-test-yapilabilir,C86JvIzyQUaXfmZuHTYxhA",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/PFE_csw0dkeOLJ-QmDnYFw.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-06-07T07:08:00Z",
            "content": "ntv.com.tr 07.06.2021 - 10:08| Son Güncelleme : 07.06.2021 - 10:37\r\nCovid-19 semptomlar, tehis ve tehis yöntemleri ile ilgili bilgiler bir yldan bu yana dünya çapnda dolayor. Yaygn semptomlar arasnda… [+2804 chars]"
        }
    ]
}