{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "(ÖZET) Fenerbahçe Beko - Maccabi Tel Aviv maç sonucu: 86-71 - Fanatik",
            "description": "Turkish Airlines EuroLeaguein ikinci haftasında temsilcilerimizden Fenerbahçe Beko, sahasında ağırladığı Maccabi Tel Avivi 86-71 mağlup etti ve sezonu çift haneli farklarla 2de 2 yaparak açmış oldu.",
            "url": "https://www.fanatik.com.tr/ozet-fenerbahce-beko-maccabi-tel-aviv-mac-sonucu-86-71-2305484",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/6349b710ae298bbe00725c9b.jpg",
            "publishedAt": "2022-10-14T20:29:28Z",
            "content": "Turkish Airlines EuroLeague'in ikinci haftasnda temsilcilerimizden Fenerbahçe Beko, sahasnda srail ekibi Maccabi Tel Aviv'i konuk etti. Fenerbahçe, ilk haftada Bayern karsnda olduu gibi Maccabi'yi de… [+3693 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Son dakika: Bartın'da maden ocağında patlama! Bakan Soylu acı haberi duyurdu: 14 kişi hayatını kaybetti - Hürriyet",
            "description": "Bartın'da Türkiye Taşkömürü Kurumu (TTK) Amasra Müessese Müdürlüğüne bağlı maden ocağında patlama meydana geldi. İçişleri Bakanı Süleyman Soylu yaptığı açıklamada, 110 kişi kardeşimiz çalışıyordu. Riskli bölgede 49 kardeşimiz kaldı. Bir kısmı kendisi çıktı. Ş…",
            "url": "https://www.hurriyet.com.tr/gundem/bartinda-maden-ocaginda-patlama-yer-altinda-mahsur-kalan-isciler-var-42153565",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/6349c4554e3fe11214240a7e.jpg",
            "publishedAt": "2022-10-14T19:49:16Z",
            "content": "p&gt;Bartn'daki maden oca patlamas sonras olay yerine gelen çileri Bakan Süleyman Soylu ve Enerji ve Tabii Kaynaklar Bakan Fatih Dönmez açklamalarda bulundu. Bakan Soylu, \"Patlamann akabinde burann a… [+4459 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "ASGARİ ÜCRET SON DAKİKA: Başkan Erdoğan ve Bakan Bilgin’den ard arda zam açıklaması: Farklı bir hazırlığımız var! - Sabah",
            "description": "Son dakika haberi...Peş peşe asgari ücret zammı açıklamaları geldi. Bakan Bilgin’in asgari ücret 2023 açıklaması sonrası Kazakistan dönüşü Başkan Recep Tayyip Erdoğan’dan da dikkat çeken bir mesaj geldi. Başkan Erdoğan, ’Asgari ücret için bundan öncekilerden …",
            "url": "https://www.sabah.com.tr/galeri/ekonomi/son-dakika-baskan-recep-tayyip-erdogandan-asgari-ucret-aciklamasi-farkli-bir-hazirlik-var",
            "urlToImage": "https://iasbh.tmgrup.com.tr/d87d0c/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2022/10/14/son-dakika-baskan-recep-tayyip-erdogandan-asgari-ucret-aciklamasi-farkli-bir-hazirlik-var-1665736968659.jpg",
            "publishedAt": "2022-10-14T19:37:00Z",
            "content": "BAKAN BLGN: ASGAR ÜCRET ZAMMI LE ENFLASYONUN TAHRBATI ORTADAN KALKACAK\r\nAsgari ücret 2023 hakknda deerlendirmelerde bulunan Çalma ve Sosyal Güvenlik Bakan Vedat Bilgin u ifadeleri kulland:\r\n\"Türkiye … [+223 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Webtekno.com"
            },
            "author": null,
            "title": "Forza Horizon Oyunları, 10. Yıl Dönümüne Özel İndirime Girdi - Webtekno",
            "description": "Forza Horizon oyunları, Steam'de indirime girdi. 10. yıl dönümüne özel olarak gerçekleştirilen indirimlerde hem oyun hem DLC fiyatları düştü.",
            "url": "https://www.webtekno.com/forza-horizon-indirim-h128851.html",
            "urlToImage": "https://cdn.webtekno.com/media/cache/content_detail_v2/article/128851/forza-horizon-indirim-1665737249.jpg",
            "publishedAt": "2022-10-14T19:30:00Z",
            "content": "lk kez 2012 ylnda Xbox 360 için tanma imkan yakaladmz popüler yar oyunu Forza Horizon serisi ile ilgili dikkat çeken bir gelime yaand. Oyunun 10. yl dönümü için özel bir kampanya balatld. Bu kampanya… [+2171 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Manchester City’den Phil Foden’a dev zam - Sözcü",
            "description": "Manchester City’den Phil Foden’a dev zam - Manchester City, yıldız orta saha oyuncusu Phil Foden ile beş yıllık yeni sözleşme imzaladı. Phil Foden, attığı yeni imzayla maaşına dev bir zam da almış oldu.",
            "url": "https://www.sozcu.com.tr/spor/dunyadan-spor/manchester-cityden-phil-fodena-dev-zam-7419811/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/10/14/iecrop/depophotos_17691933_16_9_1665773177-670x371.jpg",
            "publishedAt": "2022-10-14T18:49:31Z",
            "content": "Manchester City, yldz orta saha oyuncusu Phil Foden ile be yllk yeni sözleme imzalad. Phil Foden, att yeni imzayla maana dev bir zam da alm oldu.\r\nYaynlanma:21:49 - 14 Ekim 2022\r\n<ul><li>Yazlar büyüt… [+1098 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Son dakika haberleri: UEFA ülke puanına en çok katkı yapan takımlar belli oldu! İşte Fenerbahçe, Trabzonspor, Başakşehir ve Sivasspor’un ülke puanına katkıları… - Sabah",
            "description": "Son dakika haberleri... Bu sezon UEFA Avrupa Ligi ve UEFA Konferans Ligi’nde toplamda 4 takım Türkiye’yi temsil ediyor. Fenerbahçe, Trabzonspor, Başakşehir ve Sivasspor’un mücadele ettiği Avrupa kupalarında geçtiğimiz gün tarihi bir zafer gecesi yaşandı. 4. H…",
            "url": "https://www.sabah.com.tr/galeri/spor/son-dakika-haberleri-uefa-ulke-puanina-en-cok-katki-yapan-takimlar-belli-oldu-iste-fenerbahce-trabzonspor-basaksehir-ve-sivassporun-ulke-puanina-katkilari",
            "urlToImage": "https://iasbh.tmgrup.com.tr/be3b26/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2022/10/14/son-dakika-haberleri-uefa-ulke-puanina-en-cok-katki-yapan-takimlar-belli-oldu-iste-fenerbahce-trabzonspor-basa-1665770034440.jpg",
            "publishedAt": "2022-10-14T17:56:00Z",
            "content": "Son dakika haberleri… Bu sezon UEFA Avrupa Ligi ve UEFA Konferans Ligi'nde toplamda 4 takm Türkiye'yi temsil ediyor. Fenerbahçe, Trabzonspor, Baakehir ve Sivasspor'un mücadele ettii Avrupa kupalarnda… [+327 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ahaber.com.tr"
            },
            "author": "ahaber.com.tr",
            "title": "Yalı Çapkını 4. bölüm CANLI full izle! Yalı Çapkını son bölüm FULL HD tek parça izle! - Ahaber",
            "description": "Yalı Çapkını 4. bölüm CANLI full izlemek için detaylar merak ediliyor. Star TV ekranlarının heyecanla takip edilen dizisi Yalı Çapkını'nı izlemek isteyenler detayları merak ediyor. Başrollerinde Afra Saraçoğlu Mert Ramazan Demir’in rol aldığı dizide bu hafta …",
            "url": "https://www.ahaber.com.tr/magazin/2022/10/14/yali-capkini-4-bolum-canli-full-izle-yali-capkini-son-bolum-full-hd-tek-parca-izle",
            "urlToImage": "https://iaahbr.tmgrup.com.tr/a0f723/806/378/0/0/752/352?u=https://iahbr.tmgrup.com.tr/2022/10/14/yali-capkini-4-bolum-canli-full-izle-yali-capkini-son-bolum-full-hd-tek-parca-izle-1665767840010.jpg",
            "publishedAt": "2022-10-14T17:19:03Z",
            "content": "Yapmn OGM Pictures'n üstlendii, hikayesi Gülseren Budaycolu'na ait olan Yal Çapkn'nda; Afra Saraçolu, Mert Ramazan Demir ve Çetin Tekindor barolde yer alrken; erif Sezer, Gülçin antrcolu, Emre Altu, … [+336 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ensonhaber.com"
            },
            "author": "ensonhaber.com",
            "title": "Cumhurbaşkanı Erdoğan, Katar Emiri ile bir araya geldi - Ensonhaber",
            "description": "Cumhurbaşkanı Erdoğan, Katar Emiri Şeyh Temim bin Hamad El Saniyi resmi törenle karşıladı.",
            "url": "https://www.ensonhaber.com/gundem/cumhurbaskani-erdogan-katar-emiri-ile-bir-araya-geldi",
            "urlToImage": "https://icdn.ensonhaber.com/resimler/diger/kok/2022/10/14/erdogan_544.jpg",
            "publishedAt": "2022-10-14T16:07:00Z",
            "content": "Katar Emiri eyh Temim bin Hamed Al Sani, Cumhurbakan Recep Tayyip Erdoan'n davetiyle Türkiye'ye resmi ziyarette bulundu.\r\nZiyaret kapsamnda, Cumhurbakan Recep Tayyip Erdoan, Katar Emiri eyh Temim bin… [+772 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Elon Musk'tan Ukrayna'ya kötü haber! Pentagon'a mektup yazdı - Milliyet",
            "description": "CNN International tarafından elde edilen belgelere göre, milyarder iş insanı Elon Musk'ın sahibi olduğu SpaceX tarafından Pentagon’a yazılan mektupta, şirketin artık Ukrayna’da Starlink uydu internet hizmetini finanse etmeye devam edemeyeceği bildirildi. Mekt…",
            "url": "https://www.milliyet.com.tr/dunya/elon-musktan-ukraynaya-kotu-haber-pentagona-mektup-yazdi-6841184",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6349891986b24522c8516e49.jpg",
            "publishedAt": "2022-10-14T16:07:00Z",
            "content": "Milyarder i insan Elon Musk, Rusyann Ukraynay igalinin hemen ardndan SpaceX'in Starlink adl uydu-internet sistemini Ukraynada devreye sokma karar almt.\r\nHaziran aynda ise SpaceX, igalin ilk üç aynda … [+3423 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Hindistan denizaltından balistik füze denemesi yaptı - Habertürk",
            "description": "Hindistan donanmasının denizaltından balistik füze (SLBM) denemesi yaptığı bildirildi",
            "url": "https://www.haberturk.com/hindistan-denizaltindan-balistik-fuze-denemesi-yapti-3529423",
            "urlToImage": "https://im.haberturk.com/2022/10/14/ver1665762587/3529423_1200x627.jpg",
            "publishedAt": "2022-10-14T15:49:47Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Koronavirüse yakalananlar dikkat! Yaş, ırk, cinsiyet fark etmiyor... - Hürriyet",
            "description": "İngiltere'de yapılan bir araştırma koronavirüs enfeksiyonunun ruh sağlığı üzerinde uzun süren sonuçları olduğunu ortaya koydu.  Araştırmaya göre yaş, cinsiyet, etnik köken ve hastalığın şiddeti ne olursa olsun koronavirüse yakalanan insanların, hastalanmayanl…",
            "url": "https://www.hurriyet.com.tr/dunya/koronaviruse-yakalananlar-dikkat-yas-irk-cinsiyet-fark-etmiyor-42153518",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/634970ad4e3fe0199ca2bd7d.jpg",
            "publishedAt": "2022-10-14T14:40:33Z",
            "content": "p&gt;Koronavirüs enfeksiyonunun uzun vadeli ruh sal üzerindeki etkilerini inceleyen bir aratrma, hastala yakalanan insanlarn bir dizi psikolojik sorun ile kar karya kaldn ortaya koydu.KORONAVRÜSE YAK… [+1717 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Kübra Par",
            "title": "Kübra Par - Putin'in Erdoğan'a büyük jesti - Habertürk",
            "description": "Cumhurbaşkanı Erdoğan dün Kazakistan'ın başkenti Astana'da Rusya Devlet Başkanı Putin ile görüştü.\nİki lider son dönemde sık sık görüşüyor ve her görüşmede yakınlaşmanın dozu biraz daha artıyor.\nBu arada karşılıklı jestler ve toleranslar da görüyoruz.\nErdoğan…",
            "url": "https://www.haberturk.com/yazarlar/kubra-par-2561/3529391-putin-in-erdogan-a-buyuk-jesti",
            "urlToImage": "https://im.haberturk.com/yazarlar/HTGazete/kubra-par-2561-600x314.jpg?v=1588661086",
            "publishedAt": "2022-10-14T14:25:17Z",
            "content": "Cumhurbakan Erdoan dün Kazakistann bakenti Astanada Rusya Devlet Bakan Putin ile görütü.\r\nki lider son dönemde sk sk görüüyor ve her görümede yaknlamann dozu biraz daha artyor.\r\nBu arada karlkl jestl… [+2643 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "BAKAN BİLGİN'DEN YENİ EYT AÇIKLAMASI; EYT ne zaman çıkacak, kimleri kapsayacak, ne zaman yasalaşacak? - Milliyet",
            "description": "Emeklilikte Yaşa Takılanlar (EYT) konusunda bir süredir çalışmalar yürütülüyor. Çalışma ve Sosyal Güvenlik Bakanı Vedat Bilgin tarafından geçtiğimiz günlerde yapılan açıklamalarda EYT konusunda son aşamaya gelindiği ve yıl sonunda meclise sunulacağı müjdesini…",
            "url": "https://www.milliyet.com.tr/galeri/eyt-son-gelismeler-eyt-ne-zaman-hangi-tarihte-yasalasacak-eyt-kimleri-kapsayacak-6840844",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6348fd1c86b2445d84ed4a18.jpg",
            "publishedAt": "2022-10-14T14:08:33Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri izin alnmadan, kaynak göster… [+96 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Putin'den arabuluculuk ve esir takası açıklaması: Cumhurbaşkanı Erdoğan'a müteşekkirim - NTV",
            "description": "SON DAKİKA HABERİ: Rusya Devlet Başkanı Vladimir Putin, Rusya'da ek seferberliğin ilan edilmeyeceğini belirterek, \"Cumhurbaşkanı Erdoğan'a Ukrayna konusundaki arabuluculuğu ve esir takasındaki rolünden dolayı müteşekkirim. Kiev müzakerelere hazır olduğunda ar…",
            "url": "https://www.ntv.com.tr/dunya/putinden-arabuluculuk-ve-esir-takasi-aciklamasi-cumhurbaskani-erdogana-mutesekkirim,n38jzjFAD0S5jT1E_O7okg",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/7P1e8P4bZkep63QzaOVo4Q.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-10-14T13:56:00Z",
            "content": "Son dakika haberi! Rusya Devlet Bakan Vladimir Putin, ülkesindeki ksmi seferberlik kapsamnda 222 bin kiinin silah altna alndn belirterek, \"Tüm seferberlik etkinliklerinin yaklak 2 hafta içinde sona e… [+2269 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Takvim.com.tr"
            },
            "author": "www.takvim.com.tr",
            "title": "Demet Özdemir’den olay yatak sahnesi! Buğra Gülsoy’dan sonra Metin Akdülger’le de... Sosyal medyada yorum yağdı: Oğuzhan Koç görmesin - Takvim",
            "description": "Demet Özdemir’den olay yatak sahnesi! Buğra Gülsoy’dan sonra Metin Akdülger’le de görüntüsü sosyal medyada gündem oldu. Başrollerinde Buğra Gülsoy ve Demet Özdemir’in paylaştığı Dünyayla Benim Aramda dizisinin son bölümünde yaşananlar kısa sürede gündem oldu.…",
            "url": "https://www.takvim.com.tr/galeri/magazin/demet-ozdemirden-olay-yatak-sahnesi-bugra-gulsoydan-sonra-metin-akdulgerle-de-sosyal-medyada-yorum-yagdi-oguzhan-koc-gormesin",
            "urlToImage": "https://iatkv.tmgrup.com.tr/fbe617/600/314/0/1/632/331?u=https%3a%2f%2fiftm.tmgrup.com.tr%2falbum%2f2022%2f10%2f14%2f1665753868152.jpg",
            "publishedAt": "2022-10-14T13:45:57Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Gelinim Mutfakta kim elendi? 14 Ekim 2022 puan durumu ile Gelinim Mutfakta bugün çeyreği ve altın bilezikleri... - Habertürk",
            "description": "Gelinim Mutfakta'da haftanın finali heyecanı yaşandı. Hafta içi her gün Nursel Ergin'in sunumu ile ekranlara gelen Gelinim Mutfakta haftanın birincisi ve elenen isim belli oldu. Gelinim Mutfakta 14 Ekim puan durumu ile çeyrek altını ve 7 altın bileziğin sahib…",
            "url": "https://www.haberturk.com/gelinim-mutfakta-kim-elendi-14-ekim-2022-puan-durumu-ile-gelinim-mutfakta-bugun-ceyregi-ve-altin-bilezikleri-kim-aldi-hangi-gelin-kazandi-3529358-magazin",
            "urlToImage": "https://im.haberturk.com/2022/10/14/ver1665752446/3529358_1200x627.jpg",
            "publishedAt": "2022-10-14T13:00:46Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": "cumhuriyet.com.tr",
            "title": "En iyi kameraya sahip telefon belli oldu: Şaşırtan sonuç - Cumhuriyet",
            "description": "En iyi kameraya sahip telefonlar yapılan bazı testlerle belirleniyor. DxOMark tarafından gerçekleştirilen testler sonucu da en iyi kameralı telefon belli oldu.",
            "url": "https://www.cumhuriyet.com.tr/bilim-teknoloji/en-iyi-kameraya-sahip-telefon-belli-oldu-sasirtan-sonuc-1992282",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/10/14/1992282/kapak_152017.jpeg",
            "publishedAt": "2022-10-14T12:20:50Z",
            "content": "Akll telefon üreticeleri arasnda önemli bir rekabet söz konusu. Özellikle kamera tarafnda yüksek performans talebi her segmentteki telefondan beklendii için irketler kamera lensleri ve sensörüleri ta… [+646 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onedio.com"
            },
            "author": "Özder Şeyda",
            "title": "Putin'in Doğal Gaz Çıkışı Türkiye İçin Ne Anlama Geliyor? Enerjide Ticaret Merkezi Ne Demek? - Onedio",
            "description": "Rusya Devlet Başkanı Vladimir Putin, ani bir çıkışla Ukrayna'ya savaş açtığı günden bu yana dünyada özellikle Avrupa'da krize yol açan doğal gaz için Türkiye...",
            "url": "https://onedio.com/haber/putin-in-dogal-gaz-cikisi-turkiye-icin-ne-anlama-geliyor-enerjide-ticaret-merkezi-ne-demek-1100487",
            "urlToImage": "https://img-s3.onedio.com/id-63494ee8d3bcfa1444214875/rev-0/raw/s-f60fac741c95b0fabf6986f510264587baeeb3bf.jpg",
            "publishedAt": "2022-10-14T12:11:43Z",
            "content": "Yeni boru hatlar, depolar gibi. Malum bu iler çabuk ve kolay olmuyor. \r\nBoru hatlarnda Karadeniz'den geçen Rus gaz önce Türkiye, sonra Avrupa'ya TürkAkm boru hattyla giderken, yllk 31,5 milyar M3 tam… [+268 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Monaco’yu farklı yenen Trabzonspor, Fransa’da manşetlerde! Abdullah Avcı’nın kariyer ma? - Sözcü",
            "description": "Monaco’yu farklı yenen Trabzonspor, Fransa’da manşetlerde! Abdullah Avcı’nın kariyer maçı… - Avrupa maçlarında yüzü gülmeyen Trabzonspor Teknik Direktör Abdullah Avcı, Monaco karşısında Avrupa kariyerinin en farklı galibiyetini aldı. Monaco'ya Avrupa'daki tar…",
            "url": "https://www.sozcu.com.tr/spor/futbol/monacoyu-farkli-yenen-trabzonspor-fransada-mansetlerde-abdullah-avcinin-kariyer-maci-7419181/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/10/14/iecrop/abdullah-avci-3454351_21379293_16_9_1665748632-670x371.jpg",
            "publishedAt": "2022-10-14T12:01:06Z",
            "content": "Avrupa maçlarnda yüzü gülmeyen Trabzonspor Teknik Direktör Abdullah Avc, Monaco karsnda Avrupa kariyerinin en farkl galibiyetini ald. Monaco'ya Avrupa'daki tarihinin en farkl ikinci yenilgisini tattr… [+2905 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Antalya'da yabancıya konut satışı, ikiye katlandı - Hürriyet",
            "description": "Türkiye İstatistik Kurumu verilerine göre, 1 Ocak- 30 Eylül'de geçen yılın aynı dönemine göre, yüzde 32,4'lük artışla yabancılara ülke genelinde 49 bin 644 konut satıldı. Rusya-Ukrayna savaşı nedeniyle bu 2 ülkeden gelenlerin akınına uğrayan Antalya'da ise ya…",
            "url": "https://www.hurriyet.com.tr/ekonomi/antalyada-yabanciya-konut-satisi-ikiye-katlandi-42153408",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/63494a714e3fe0199ca2bb4d.jpg",
            "publishedAt": "2022-10-14T11:39:55Z",
            "content": "p&gt;TÜK'in eylül sonu itibaryla Türkiye genelinde açklanan konut sat verilerine göre, eylül aynda önceki yln ayn dönemine göre sat, yüzde 22,9 azalarak 113 bin 402 oldu. stanbul 19 bin 89 konut sat … [+4143 chars]"
        }
    ]
}