{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Öztrak: 2023’e fahiş doğalgaz hizmet bedeli zammıyla giriyoruz - Sözcü",
            "description": "Öztrak: 2023’e fahiş doğalgaz hizmet bedeli zammıyla giriyoruz - CHP Sözcüsü Faik Öztrak, doğalgaz dağıtım şirketlerinin abone bağlantı, güvence ve sayaç değişim bedeli ücretlerine zam yapmasına tepki gösterdi.\r.",
            "url": "https://www.sozcu.com.tr/2022/gundem/oztrak-2023e-fahis-dogalgaz-hizmet-bedeli-zammiyla-giriyoruz-7535814/",
            "urlToImage": "https://i.sozcucdn.com/wp-content/uploads/2022/12/26/oztrak-2023e-fahis-dogalgaz-hizmet-bedeli-zammiyla-giriyoruz.jpeg?w=1200&h=675&mode=crop",
            "publishedAt": "2022-12-26T09:26:32Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "İrem Kuşoğlu",
            "title": "ÖZEL | Uzmanından son dakika enerji krizi uyarısı! IEA Başkanı Fatih Birol 2023 beklentilerini anlattı -... - Habertürk",
            "description": "Son dakika haberler: Uluslararası Enerji Ajansı (IEA) Başkanı Fatih Birol, Avrupa’nın 2023’ü nasıl atlatacağını, krizin 3 bölgeyi nasıl etkilediğini anlatırken, Haberturk.com’dan İrem Kuşoğlu Görgü'ye özel açıklamalarda da bulundu.",
            "url": "https://www.haberturk.com/uluslararasi-enerji-ajansi-baskani-fatih-birol-asil-sorun-2023-ve-2024-te-olacak-3550610",
            "urlToImage": "https://im.haberturk.com/2022/12/26/ver1672045782/3550610_1200x627.jpg",
            "publishedAt": "2022-12-26T08:52:50Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Ceyda Erenoğlu",
            "title": "Yanlış soluk almak vücudun işleyişini olumsuz etkiliyor - Habertürk",
            "description": "Panik bozukluğu olan hastalar derin ve sık soludukları için bunun sonu bilinçte kapanma ve nöbet geçirmeye varabilir. Kalp yetersizliği ve kronik akciğer hastalığı olan kişilerde sık yüzeyel soluma görüldüğü için öneri derin ancak yavaş solumaktır. Erkekler v…",
            "url": "https://www.haberturk.com/yanlis-soluk-almak-vucudun-isleyisini-olumsuz-etkiliyor-3550617",
            "urlToImage": "https://im.haberturk.com/2022/12/26/ver1672044184/3550617_1200x627.jpg",
            "publishedAt": "2022-12-26T08:42:17Z",
            "content": "Salkl bir insann istirahat halinde dakikada 12-20 aras soluk almas normal kabul ediliyor. Solunum says; uyku, uyanklk, duygusal durum ve efor halinde deimekle birlikte, günde ortalama 23 bin - 25 bin… [+6730 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tgrthaber.com.tr"
            },
            "author": null,
            "title": "Sert çıktı! ABD enflasyonu geriledi, altın fiyatları fırladı (26 Aralık güncel altın fiyatları) - Tgrthaber",
            "description": "ABD enflasyonu geriledi altın fiyatları fırladı",
            "url": "https://www.tgrthaber.com.tr/fotogaleri/sert-cikti-abd-enflasyonu-geriledi-altin-fiyatlari-firladi-26-aralik-guncel-altin-fiyatlari-30325",
            "urlToImage": "/assets/images/logo.png",
            "publishedAt": "2022-12-26T08:41:59Z",
            "content": "Altnn gram fiyat, yeni haftaya da yükselile balamasnn ardndan saat 10.40 itibaryla yüzde 0,6 deer kazancyla 1.086 liradan ilem görüyor. Ayn dakikalarda çeyrek altn 1.780 lira, Cumhuriyet altn da 7.22… [+52 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Annesinin ölümüyle zor günler geçiren VJ Bülent'ten korkutan haber! - Milliyet",
            "description": "'VJ Bülent' olarak tanınan Bülent Çarıkçı, bir dönemin en çok izlenen isimleri arasındaydı. Annesinin ölümüyle zor günler geçiren VJ Bülent'ten korkutan haber geldi. Bülent, Edirne'de yaşadığı sağlık sorunu sebebiyle hastaneye kaldırıldı. VJ Bülent'in sağlık …",
            "url": "https://www.milliyet.com.tr/cadde/annesinin-olumuyle-zor-gunler-geciren-vj-bulent-kalp-spazmi-gecirdi-6877978",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/63a9585486b2472e1c541193.jpg",
            "publishedAt": "2022-12-26T08:41:37Z",
            "content": "90'lar dendii zaman akla gelen isimlerden biri olan Vj Bülent 14 yl boyunca Kral TV'de çalan ve ekranlarmza konuk olan isimlerden biriydi. Farkl tarzyla dikkat çeken ve 90'lara damga vuran Bülent Çar… [+2540 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "NASA'nın bu yıl paylaştığı en etkileyici uzay fotoğrafları - NTV",
            "description": "Amerikan Uzay ve Havacılık Dairesi'nin (NASA) 10 milyar dolar maliyetle üretilen James Webb Uzay Teleskobu uzaya bir yıl önce fırlatıldı ve ardından evrenin daha önce hiç olmadığı kadar çarpıcı görüntülerini yayınlamaya başladı. Teleskop, kızılötesi ışıkta ge…",
            "url": "https://www.ntv.com.tr/galeri/teknoloji/nasanin-bu-yil-paylastigi-en-etkileyici-uzay-fotograflari,5Np2ta3h9UKiNfxby2z39w",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/fqPN6FvKOk2bCeSaaa-uNw.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-12-26T08:32:00Z",
            "content": "Webb, NASA'nn Double Asteroid Redirection Test uzay aracn, ilk gezegen savunma testinin bir parças olarak asteroit Dimorphos'a baaryla çarparken yakalad.\r\nFotoraf: NASA'nn James Webb Uzay Teleskobu'n… [+209 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "SÖZLEŞMELİYE KADRO SON DAKİKA: Düzenleme bugün Meclis’te! Sözleşmeliye kadro çıktı mı, ne zaman çıkacak, şartları neler, kimleri kapsıyor? - Sabah",
            "description": "Kamuda görev alan sözleşmeli memurun kadroya geçmesi için çalışmalarda son adım atılıyor. Sözleşmeliye kadro son durum 500 bin çalışanın gündemindeki yerini koruyor. Geçtiğimiz günlerde çalışma bitti ve Başkan Erdoğan’a sunuldu. Bakan Bilgin liderliğinde Çalı…",
            "url": "https://www.sabah.com.tr/galeri/yasam/sozlesmeliye-kadro-son-durum-gozler-kabine-toplantisinda-sozlesmeliye-kadro-cikti-mi-ne-zaman-meclise-gelecek-sartlari-neler",
            "urlToImage": "https://iasbh.tmgrup.com.tr/97080e/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2022/12/26/sozlesmeliye-kadro-son-durum-gozler-kabine-toplantisinda-sozlesmeliye-kadro-cikti-mi-ne-zaman-meclise-gelecek-1672041643989.jpg",
            "publishedAt": "2022-12-26T08:14:00Z",
            "content": "BAKAN BLGN'DEN AÇIKLAMA\r\nÇalma ve Sosyal Güvenlik Bakan Vedat Bilgin, TBMM'de yapt açklama ile sözlemeliye kadro son durumu bildirdi:\r\nBizim bir hizmet alanmz da Sosyal Güvenlik, Salk Sigortas sistem… [+525 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Hazırlıklar tamamlandı! Merkez Bankası duyurdu, uygulama yeni yılda başlıyor - Mynet",
            "description": "FAST İş Yeri Ödemeleri ile ilgili gerekli hazırlıklar tamamlandı, 2023 ilk çeyreğinde kullanılmaya başlanacak. Mobil uygulamalar ve POS cihazlarının ekranlarında görüntülenen TR-Karekod’u okutulmasıya hesaptan hesaba anlık ödeme imkânı sunan FAST İşyeri Ödeme…",
            "url": "https://finans.mynet.com/haber/detay/ekonomi/hazirliklar-tamamlandi-merkez-bankasi-duyurdu-uygulama-yeni-yilda-basliyor/457383/",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/11910009/11910009-700x400.jpg",
            "publishedAt": "2022-12-26T08:01:12Z",
            "content": "2023 ylnda ödeme ve elektronik para kurulularnn da FAST sistemine dorudan katlmnn salanmas amacyla yeni proje hayata geçirilecek. Merkez Bankas'ndan yaplan açklamaya göre, önümüzdeki yl Ödeme ve Elek… [+2128 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Omicronun yeni varyantının en sık görülen 5 belirtisi - Sözcü",
            "description": "Omicronun yeni varyantının en sık görülen 5 belirtisi - Dünya genelinde 6.6 milyondan fazla insanın ölümüne sebep olan Covid-19 salgınının en çok mutasyona uğrayan türü olarak bilinen Omicron varyantının en sık görülen 5 semptomu sıralandı.",
            "url": "https://www.sozcu.com.tr/2022/saglik/omicron-varyantinin-en-sik-gorulen-5-belirtisi-7535686/",
            "urlToImage": "https://i.sozcucdn.com/wp-content/uploads/2022/12/26/shutterstock_2063818547.jpg?w=1200&h=675&mode=crop",
            "publishedAt": "2022-12-26T07:42:31Z",
            "content": "Dünya genelinde 6.6 milyondan fazla insann ölümüne sebep olan Covid-19 salgnnn en çok mutasyona urayan türü olarak bilinen Omicron varyantnn en sk görülen 5 semptomu sraland.\r\n<ul><li>Yazlar büyüt</l… [+1648 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Son dakika: Paris, PKK'yla tanıştı! Erdoğan 3 yıl önce uyarmıştı: Terör yılanı, sizi de ısıracaktır - Hürriyet",
            "description": "Paris’te üç kişinin öldüğü Ahmet Kaya Kültür Merkezi saldırısına yönelik protesto, PKK yanlılarının şiddet olaylarına dönüştü. Göstericiler, Fransa’nın başkentinde çok sayıda aracı devirip ateşe verdi. Olaylarda yaklaşık 30 kişi yaralandı, 11 kişi gözaltına a…",
            "url": "https://www.hurriyet.com.tr/dunya/son-dakika-paris-pkkyla-tanisti-erdogan-3-yil-once-uyarmisti-42193685",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/63a94be84e3fe029dc6a560a.jpg",
            "publishedAt": "2022-12-26T07:25:00Z",
            "content": "Güncelleme Tarihi: Aralk 26, 2022 10:30\r\nhurriyet.com.tr / Güven Özalp\r\nOluturulma Tarihi: Aralk 26, 2022 10:25\r\np&gt;Fransann bakenti Pariste caddeler, PKK sempatizan gösterilerle iddet olaylarna sa… [+4503 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Posta.com.tr"
            },
            "author": "Posta.com.tr",
            "title": "Akciğer kanserine yakalanan Armağan Çağlayan'dan yeni karar - Posta",
            "description": "İzmir’de, akciğer kanseri nedeniyle ameliyat olduktan sonra kameraların karşısına geçen sunucu ve yapımcı Armağan Çağlayan, Gerçekten erken teşhis, hayat kurtarıyormuş. 6 ay sonra gelmiş olsam belki farkı bir senaryo olacaktı demişti. Çağlayan, kendisiyle ilg…",
            "url": "https://www.posta.com.tr/magazin/akciger-kanserine-yakalanan-armagan-caglayandan-yeni-karar-2596073",
            "urlToImage": "https://i3.posta.com.tr/i/posta/75/0x0/63a94d9fe4bfdc1fac000391.png",
            "publishedAt": "2022-12-26T07:25:00Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi posta.com.tr; posta.com.tr haber içerikleri kaynak gösterilmeden alnt yaplamaz… [+72 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Fenerbahçe'de Jorge Jesus'un tercihleri eleştiri topladı! Yine aynı hata - Skorer",
            "description": "Trabzonspor'a yenilerek liderlik koltuğunu Galatasaray'a kaptıran Fenerbahçe’de teknik direktör Jorge Jesus’un hataları, mağlubiyete davetiye çıkardı. İşte Portekizli teknik adamın eleştirilen yanlışları...",
            "url": "https://www.milliyet.com.tr/skorer/fenerbahcede-jorge-jesusun-tercihleri-elestiri-topladi-yine-ayni-hata-6877836",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/63a948ab86b2472e1c54113e.jpg",
            "publishedAt": "2022-12-26T07:21:25Z",
            "content": "Fenerbahçe haftalar sonra liderlii ezeli rakibi Galatasaray'a kaptrd... 2022 Dünya Kupas aras öncesi Kadköy'de Giresunspora kaybeden, ara sonras da Trabzonspor deplasmannda malup olan sar-lacivertlil… [+2676 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Bakan Muş'tan zincir market genel müdürlerine fahiş fiyat uyarısı - NTV",
            "description": "Ticaret Bakanı Muş, en fazla şubeye sahip 4 zincir marketin genel müdürleriyle bakanlıkta bir araya geldi. Bakan Muş, asgari ücret zammı sonrası fiyatlarla ilgili uyarı yaptı.",
            "url": "https://www.ntv.com.tr/ntvpara/bakan-mustan-zincir-market-genel-mudurlerine-fahis-fiyat-uyarisi,togMRal5o0OjkMnxspJTwA",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/Z6uVMTUm0EutJ2y0bX599g.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-12-26T06:44:00Z",
            "content": "Ticaret Bakan Mehmet Mu, Türkiye'nin önde gelen zincir marketlerinin genel müdürleriyle bir araya gelerek fahi fiyat uyars yapt. \r\nBakan Mu, bakanlkta gerçekleen görümeyle ilgili paylam yapt. \r\nTwitt… [+655 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Süper Lig’de hafta içi mesaisi! 16. hafta maçları… - Sözcü",
            "description": "Süper Lig’de hafta içi mesaisi! 16. hafta maçları… - Süper Lig'de 16. hafta maçları yılın son haftasında oynanacak. Hafta içi 3 gün boyunca Süper Lig heyecanı 3'er maçla sürecek.",
            "url": "https://www.sozcu.com.tr/spor/futbol/super-ligde-hafta-ici-mesaisi-16-hafta-maclari-7535625/",
            "urlToImage": "https://i.sozcucdn.com/wp-content/uploads/2022/12/26/super-lig-depo-2023-e1672035883643.jpg?w=1200&h=675&mode=crop",
            "publishedAt": "2022-12-26T06:25:54Z",
            "content": "Yaynlanma: 09:25 - 26 Aralk 2022 Güncellenme:09:37 - 26 Aralk 2022\r\n<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nDünya Kupas nedeniyle verilen 40 günlük aradan sonra S… [+1117 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ensonhaber.com"
            },
            "author": "ensonhaber.com",
            "title": "Muş'ta kopan ayağı yerine dikilen hasta ilk adımını attı - Ensonhaber",
            "description": "Bahçede çalışırken makinenin bıçaklarına sol ayağını kaptıran çiftçi ameliyata alındı. Kopan ayak, ameliyatla yerine dikilirken, hasta 6 ay sonra yürümeye başladı.",
            "url": "https://www.ensonhaber.com/3-sayfa/musta-kopan-ayagi-yerine-dikilen-hasta-ilk-adimini-atti",
            "urlToImage": "https://icdn.ensonhaber.com/resimler/diger//kok/2022/12/26/IMG20221226091118.jpg",
            "publishedAt": "2022-12-26T06:25:00Z",
            "content": "Muun Hasköy ilçesinde yaayan 4 çocuk babas Nurettin Suba isimli çiftçi, 6 ay önce tarlada ot biçerken çalr durumdaki biçerdöveri fark etmeyince sol ayan makinenin bçaklarna kaptrd.\r\nTahlisiz kaza son… [+3385 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Fırtına kâbusa dönüştü: Gökten yarasa yağdı! ABD'de ölü sayısının artmasından endişe ediliyor... - Hürriyet",
            "description": "ABD'deki kar fırtınası nedeni ile hayatını kaybedenlerin sayısı 34'de yükseldi. Ülkede ulaşım felç hale gelmiş durumda, itfaiye araçları bile karda mahsur kalıyor, ambulansların hastalara gitmeleri ortalama 3 saat sürüyor. Soğuk hava dalgası nedeni ile hipote…",
            "url": "https://www.hurriyet.com.tr/dunya/firtina-kabusa-donustu-gokten-yarasa-yagdi-abdde-olu-sayisinin-artmasindan-endise-ediliyor-42193645",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/63a939157af5072cf0dacbd7.jpg",
            "publishedAt": "2022-12-26T06:03:00Z",
            "content": "p&gt;Milyonlarca insan, Amerika Birleik Devletleri'nde 34 kiinin ölümüne neden olan, insanlar evlerine hapsedip, elektriksiz ve soukta brakan kar frtnasndan kurtulmak için alarma geçmi durumda.ÖLÜ SA… [+2349 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bloomberght.com"
            },
            "author": "BloombergHt",
            "title": "Küresel piyasalarda tatil rehaveti - BLOOMBERG HT - BloombergHT",
            "description": "Küresel piyasalar ABD ve Avrupa'nın Noel tatilinde olması nedeniyle düşük işlem hacmine sahne oluyor. Küresel piyasalarda Tesla'nın patronu Elon Musk'ın hisse senetlerinde kitlesel panik yaşanabileceğine ilişkin uyarıları dikkat çekti.",
            "url": "https://www.bloomberght.com/kuresel-piyasalarda-tatil-rehaveti-2321934",
            "urlToImage": "https://geoim.bloomberght.com/2022/12/26/ver1672032007/2321934_1200x627.jpg",
            "publishedAt": "2022-12-26T05:20:07Z",
            "content": "ABD, Avrupa ve ngilterenin Noel tatilinde olduu bugünde Asya piyasalar aksiyonu sürüklerken düük hacimli hareketler dikkat çekiyor.\r\nSabah saatlerinde endekslerde görülen yükselilere ramen risk alma … [+1375 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fotomac.com.tr"
            },
            "author": "www.fotomac.com.tr",
            "title": "GALATASARAY HABERLERİ - Spor yazarları Galatasaray-İstanbulspor maçını değerlendirdi! - Fotomaç",
            "description": "Son dakika Galatasaray haberleri… Süper Lig'in 15. haftasında sahasında İstanbulspor'u konuk eden Galatasaray, rakibini 2-1 yenerek ligde zirveye yerleşti. Spor yazarları da bu karşılaşmayı dikkat çeken sözlerle değerlendirdi. İşte o yazılar… GS spor haberleri",
            "url": "https://www.fotomac.com.tr/galatasaray/2022/12/26/galatasaray-haberleri-spor-yazarlari-galatasaray-istanbulspor-macini-degerlendirdi",
            "urlToImage": "https://iaftm.tmgrup.com.tr/0fadd0/632/314/0/0/943/467?u=https://iftm.tmgrup.com.tr/2022/12/26/galatasaray-haberleri-spor-yazarlari-galatasaray-istanbulspor-macini-degerlendirdi-1672031636004.jpg",
            "publishedAt": "2022-12-26T05:14:17Z",
            "content": "SERKAN KORKMAZ - OKAN'A BORÇLU!\r\nOkan Buruk'u yetersiz bulanlar online m? 14 maçta 30 puan ve liderlik… Geç kurulmu, yeni bir takm ve yeni bir yönetimle… Emre Tademir ve Bar Alper'le kazanlan Beikta … [+141 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "'En az iki ay daha...' Kombine hastalık ailelerin kabusu oldu, hem RSV hem İnfluenza! Yüksek ateş, bitmek bilmeyen öksürük... - Mynet",
            "description": "Hava sıcaklıklarındaki değişim ve dengesizlik hastalıkları da beraberinde getiriyor. Aileler özellikle Aralık ayında yine hastanelerin yolunu ezberledi! Okullarda başlayan hastalıklar çocuklardan ailelere geçiyor. Birden fazla virüs ve bakterinin peş peşe has…",
            "url": "https://www.mynet.com/en-az-iki-ay-daha-kombine-hastalik-ailelerin-kabusu-oldu-hem-rsv-hem-influenza-yuksek-ates-bitmek-bilmeyen-oksuruk-110107082086",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/16256088/16256088-700x400.jpg",
            "publishedAt": "2022-12-26T05:03:44Z",
            "content": "Okul ça çocuklarn hedef alan hastalk hem polikliniklerde hem de acil servislerde younlua neden oldu. Üst solunum yolu enfeksiyonlarnn son haftalarda arttn dile getiren Prof. Dr. Kemal Memiolu, acil s… [+1253 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Kabine toplantısı bugün! SON DAKİKA HABERİ: Gündemde kritik konular: EYT, fahiş fiyat artışı ve doğalgaz... - Habertürk",
            "description": "Cumhurbaşkanı Erdoğan, yılın son kabine toplantısına başkanlık edecek. Toplantıda EYT, fahiş fiyat artışları ana gündem maddesi olurken, Erdoğan'ın Karadeniz'de bulunan doğalgaz ile ilgili müjde açıklaması bekleniyor",
            "url": "https://www.haberturk.com/kabine-toplantisi-bugun-son-dakika-haberi-gundemde-kritik-konular-eyt-fahis-fiyat-artisi-ve-dogalgaz-mujdesi-3550597",
            "urlToImage": "https://im.haberturk.com/2022/12/26/ver1672031771/3550597_1200x627.jpg",
            "publishedAt": "2022-12-26T04:54:10Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        }
    ]
}