{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Aksam.com.tr"
            },
            "author": "aksam.com.tr",
            "title": "Taylan Antalyalı'yı sevinçten havalara uçuran haber! Yeni takımı belli oldu - Aksam",
            "description": "Taylan Antalyalı'nın Galatasaray'daki geleceği belirsizliğini korurken oyuncuyu sevindiren bir gelişme yaşandı. Milli ön liberonun yerine düşünülen isimlerden olan Nemanja Matic, Fulham ile el sıkıştı. Taylan Antalyalı'nın kariyerini etkileyebilecek bu gelişm…",
            "url": "https://www.aksam.com.tr/spor/taylan-antalyaliyi-sevincten-havalara-ucuran-haber-yeni-takimi-belli-oldu/haber-1274663",
            "urlToImage": "https://img3.aksam.com.tr/imgsdisk/2022/05/30/taylan-antalyaliyi-sevinc-850_7.jpg",
            "publishedAt": "2022-05-30T10:42:00Z",
            "content": "Galatasaray'da Taylan Antalyal'nn performans sezon boyu eletirilere sebep olmutu. Sezonu gol atamadan tamamlayan ve yapt hatalarla takmnn gol yemesine sebep olan Taylan Antalyal'nn yerine orta sahaya… [+530 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika haberler: Küresel hezimet! Çin'in yeni dönemi başlamadan bitti - Milliyet",
            "description": "Son dakika haberlere göre, Pekin yönetiminin liderlik ettiği 10 ülke bugün buluştu ancak Çin istediğini elde edemedi. Gizli anlaşmanın taslağını ele geçiren AFP altı ya da yedi sıfırlı dolar teklifleri olduğunu bildiriyor. ABD ve müttefiklerinin tüyleri diken…",
            "url": "https://www.milliyet.com.tr/dunya/son-dakika-kuresel-hezimet-cinin-yeni-donemi-baslamadan-bitti-6763630",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6294646d86b24523ac7b36d8.jpg",
            "publishedAt": "2022-05-30T09:58:14Z",
            "content": "Ukrayna'y igale girien Rus ordusuna ait sava uçaklaryla birlikte ilk kez gövde gösterisine girien Çin, ABD ile kozlarn paylat Pasifik Okyanusu'nda yeni bir dönem balatmak için adm att ancak baarsz ol… [+5091 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Bakan Nebati'den enflasyon ve büyüme mesajı! - Milliyet",
            "description": "Hazine Bakanı Nureddin Nebati, Türkiye Bankalar Birliği 65. Olağan Genel Kurulu'nda enflasyon ve büyüme rakamlarıyla ilgili önemli açıklamalarda bulundu.",
            "url": "https://www.milliyet.com.tr/ekonomi/bakan-nebatiden-enflasyon-ve-buyume-mesaji-6763720",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/62948f7c86b2471a6c7d7762.jpg",
            "publishedAt": "2022-05-30T09:33:52Z",
            "content": "Hazine ve Maliye Bakan Nureddin Nebati canl yaynda açklamalarda bulundu. Bakan Nebati u ifadeleri kulland: \"Reel sektörümüzün büyük yatrmlar yapabilmesi ve ölçeini bulabilmesi için ihtiyaç duyduu kay… [+1433 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Reuters'tan çarpıcı 'Türkiye' analizi: Bankacıları endişelendiren beklenti - Cumhuriyet",
            "description": "TL'de bu ay yaşanan %9 değer kaybı ve döviz borçlanma maliyetlerinin çift haneye yaklaşarak 2008 krizi zirvelerini aşması, yatırımcılarda ülkenin bir kez daha kur krizine doğru ilerleyip ilerlemediğine yönelik soru işaretlerini beraberinde getirdi. Hükümetin,…",
            "url": "https://www.cumhuriyet.com.tr/ekonomi/reuterstan-carpici-turkiye-analizi-bankacilari-endiselendiren-beklenti-1941418",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/5/30/1941418/kapak_122149.jpg",
            "publishedAt": "2022-05-30T09:25:41Z",
            "content": "Cumhurbakan Tayyip Erdoan, hükümetinin geçen yln sonlarnda yaanan kur krizinden sonra yeni piyasa kargaasn önleyip önleyemeyecei, kendisinin seçilme ihtimali ve yabanc yatrmclarn potansiyel geri dönü… [+4981 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Dünya'nın atmosferinde yeni bir reaktif kimyasal madde bulundu: İnsan sağlığını ve dünyanın geleceğini tehdit ediyor - NTV",
            "description": "Danimarkalı bilim insanları, Dünya’nın atmosferinde insan sağlığına ve küresel iklime tehdit oluşturabilecek yeni bir tür aşırı reaktif madde tespit etti. Araştırmacılar kalp ve solunum hastalıkları başta olmak üzere çeşitli sağlık problemleri konusunda uyarı…",
            "url": "https://www.ntv.com.tr/galeri/dunya/dunyanin-atmosferinde-yeni-bir-reaktif-kimyasal-madde-bulundu-insan-sagligini-ve-dunyanin-gelecegini-tehdit-ediyor,E12W2bg7GEqtXJUUlqFdZA",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/PeZG45LE00y3jmaKyGlt9A.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-05-30T09:07:00Z",
            "content": "Çalmann yazar Jing Chen, \"Artk dorudan gözlem yoluyla, bu bileiklerin atmosferde olutuunu, artc derecede kararl olduklarn ve neredeyse tüm kimyasal bileiklerden olutuklarn gösterebiliriz\" diye konutu… [+221 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika! Pençe Kilit bölgesinde 6 PKK’lı terörist etkisiz hale getirildi - Milliyet",
            "description": "Milli Savunma Bakanlığı'ndan yapılan açıklamada, Pençe-Kilit Operasyonu bölgesinde 6 PKK’lı teröristin daha etkisiz hâle getirildiği bildirildi.",
            "url": "https://www.milliyet.com.tr/gundem/son-dakika-pence-kilit-bolgesinde-6-pkkli-terorist-etkisiz-hale-getirildi-6763767",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6294859586b24523ac7b3920.jpg",
            "publishedAt": "2022-05-30T09:03:20Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri izin alnmadan, kaynak göster… [+96 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "‘Yargı’dan çok konuşulacak sezon finali! - Hürriyet",
            "description": "Kanal D’nin, Ay Yapım imzalı sürükleyici hikayesiyle çok konuşulan dizisi Yargı dün akşam yayınlanan 34. bölümüyle sezon arası verdi. Dizinin büyük bir heyecanla beklenen sezon finali, izleyenlerin beğenisini kazanarak tüm kategorilerde birinci oldu.",
            "url": "https://www.hurriyet.com.tr/kelebek/televizyon/yargidan-cok-konusulacak-sezon-finali-42073126",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/6294801a4e3fe12564065113.jpg",
            "publishedAt": "2022-05-30T08:44:17Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Maymun çiçeği virüsü hakkında merak edilenler: Maymun çiçeği virüsü Türkiye'de görüldü mü, belirtileri neler,... - Habertürk",
            "description": "Dünya çapında konuşulan Maymun çiçeği virüsü gündemde yer alıyor. 20 günde 21 ülkeye yayılan Maymun çiçeği virüsü belirtileri arasında halsizlik, yoğun baş ağrısı ve ateş gibi semptomlar yer alırken \"Maymun çiçeği hastalığı Türkiye'de var mı, nasıl bulaşır ve…",
            "url": "https://www.haberturk.com/maymun-cicegi-virusu-hakkinda-merak-edilenler-maymun-cicegi-virusu-turkiye-de-var-mi-maymun-cicegi-nasil-bulasir-ve-belirtileri-nelerdir-3454508",
            "urlToImage": "https://im.haberturk.com/2022/05/30/ver1653900121/3454508_1200x627.jpg",
            "publishedAt": "2022-05-30T08:42:01Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Maymun çiçeği virüsü ile ilgili merak edilenler - NTV",
            "description": "Dünya Sağlık Örgütü (DSÖ) tarafından şimdiye kadar 23 ülkede 257 kişiye bulaştığı bildirilen maymun çiçeği virüsü her geçen gün yayılmaya devam ediyor. Corona virüs pandemisinin etkilerinin azaldığı şu günlerde halk arasında panik gittikçe artarken, gizemli v…",
            "url": "https://www.ntv.com.tr/galeri/saglik/maymun-cicegi-virusu-ile-ilgili-merak-edilenler,pMEpwC_QCUKwcaDsEQwn8w",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/rjfjeokzS0CE6n9V8yEgbQ.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-05-30T08:08:19Z",
            "content": "Bilim insanlar en çok görülen belirtileri ise, Balangçta, maymun çiçei grip benzeri bir hastala neden olur: ate, ba ars, kas ars, srt ars, imi lenf ve yorgunluk. Bir ila be gün içinde, genellikle önc… [+382 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Son dakika haberleri: Lavaboyu açmak isterken döktüğü kimyasallar bomba gibi patladı - Habertürk",
            "description": "Son dakika haberleri: Bahçelievler’de yaşayan 61 yaşındaki Süha Enç’in tıkanan lavabosuna döktüğü açıcı bomba gibi patladı.",
            "url": "https://www.haberturk.com/son-dakika-lavaboyu-acmak-isterken-doktugu-kimyasallar-bomba-gibi-patladi-3454519",
            "urlToImage": "https://im.haberturk.com/2022/05/30/ver1653896992/3454519_1200x627.jpg",
            "publishedAt": "2022-05-30T07:49:52Z",
            "content": "Bahçelievlerde yaayan kuyumcu 61 yandaki Süha Ençin 20 Maysta evinde misafirlerini arlarken lavabosu tkand. ddiaya göre önce lavaboyu açmak için kat bir ürün kullanan Enç, açlmaynca nalburdan sv bir … [+4103 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "SON DAKİKA: Zelenski Kiev'in dışına ilk ziyaretinde üst düzey ismi görevden aldı: Onu kovdum çünkü… - Sabah",
            "description": "Son dakika haberine göre; Rusya-Ukrayna Savaşı'nın etkisini kaybetmesi ile Ukrayna Devlet Başkanı Volodomir Zelenski ilk kez Kiev'in dışına çıktı. Savaşın ağır tahribat yarattığı Harkov'a giden Zelenski, ilk iş olarak buradaki üst düzey sorumluyu görevden ald…",
            "url": "https://www.sabah.com.tr/gundem/2022/05/30/son-dakika-zelenski-kievin-disina-ilk-ziyaretinde-ust-duzey-ismi-gorevden-aldi-onu-kovdum-cunku",
            "urlToImage": "https://iasbh.tmgrup.com.tr/e8240e/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2022/05/30/son-dakika-zelenski-kievin-disina-ilk-ziyaretinde-ust-duzey-ismi-gorevden-aldi-onu-kovdum-cunku-1653896344036.jpg&bg=1",
            "publishedAt": "2022-05-30T07:26:35Z",
            "content": "KENTN YÜZDE 31' GAL ALTINDA\r\nToplantda Harkov Bölgesel Askeri Yönetim Bakan Oleg Synegubov, bölgedeki topraklarn yüzde 31'inin u anda Rus igali altnda olduunu belirterek, \"Kurtarlan yerleim birimleri… [+380 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Karantinadan kaçan Çinli 5 bin kişiyi karantinaya yolladı! - Hürriyet",
            "description": "Dünya artık neredeyse koronavirüs salgınını tamamen unutmuş durumda. Tüm ülkelerde maske, mesafe ve benzeri yasaklar ortadan kalkmışken bu yasaklara sıkı sıkıya bağlı kalan hatta şehirleri tümden karantinaya alan tek ülke ise Çin. Ülke önlemlere bu kadar önem…",
            "url": "https://www.hurriyet.com.tr/dunya/karantinadan-kacan-cinli-5-bin-kisiyi-karantinaya-yolladi-42073059",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/629470ee4e3fe01f08293a62.jpg",
            "publishedAt": "2022-05-30T07:23:30Z",
            "content": "Hurriyet.com.tr/DI HABERLER\r\nMays 30, 2022 10:23\r\np&gt;Baz kstlamalar hafiflemeye balasa da, Çin'in sfr Covid politikas hâlâ sürdürülüyor ve bu durumun halkta yaratt öfke tuhaf ve zararl eylemlere yo… [+3619 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Yılan balığından kayıp seks oyuncağına! İnsanların içlerinden çıkarılmış en garip şeyler listesi - Mynet",
            "description": "Doktorlar her yıl sadece insanların makatlarından 300'den fazla nesne çıkardıklarını iddia ettiler. Bu nesnelerin çoğunun akıllara bile gelmeyecek nesneler olabileceğini ve vücudun farklı yerlerinden sıkışabileceklerini belirten sağlık görevlileri, bazı garip…",
            "url": "https://www.mynet.com/yilanbaligindan-kayip-sek-oyuncagina-insanlarin-iclerinden-cikarilmis-en-garip-seyler-listesi-190101268865",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/14594149/14594149-700x400.jpg",
            "publishedAt": "2022-05-30T07:08:59Z",
            "content": "Doktorlar her yl 300'den fazla hastann sadece makatndan garip nesneler çkarttklarn anlatt. Yl içinde birçok garip durumla karlatklarn bildiren salk görevlileri baz hastalarnn oke eden hikayelerini pa… [+1996 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Toplu taşımada maskesiz ilk gün - NTV",
            "description": "Türkiye'de üç gün art arda corona virüs vaka sayısının binin altına düşmesiyle toplu ulaşımda maske zorunluluğu kalktı. Toplu taşımada maskelerin çıkarıldığı ilk günde, isteğe bağlı maske takıp takmama konusunda insanlar ikiye ayrıldı.",
            "url": "https://www.ntv.com.tr/turkiye/toplu-tasimada-maskesiz-ilk-gun,IBKlfyuHrUy1KtPE4W_UmA",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/iOAM9cDgvkuoBptFdTuS7A.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-05-30T06:57:00Z",
            "content": "Türkiye'de toplu ulamda maske zorunluluu kalkt.\r\nSalk Bakan Fahrettin Koca bu haberi sosyal medya hesabndan duyurdu.\r\nKonuya ilikin açklama yapan Bakan Koca, \"Vaka saylar arka arkaya üç gün 1.000'in … [+1094 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Posta.com.tr"
            },
            "author": "Posta.com.tr",
            "title": "Aleyna Tilki sütyen yerine çanta taktı - Posta",
            "description": "Geçtiğimiz hafta sosyal medya sayfasından mide kanaması geçirdiğini duyuran Aleyna Tilki, hastanede gördüğü tedavi sonrası sağlığına kavuştu. Aleyna Tilki, şimdi ise bir çantanın reklamı için kameraların karşısına geçti. Aleyna Tilki, ilginç çantasıyla verdiğ…",
            "url": "https://www.posta.com.tr/magazin/aleyna-tilki-sutyen-yerine-canta-takti-2525405",
            "urlToImage": "https://i3.posta.com.tr/i/posta/75//0x0/62946a6ce4bfdd264c61eadb.jpg",
            "publishedAt": "2022-05-30T06:56:56Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi posta.com.tr; posta.com.tr haber içerikleri kaynak gösterilmeden alnt yaplamaz… [+72 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika: Beşiktaş'ta seçim sonuçlandı! Ahmet Nur Çebi yeniden başkan seçildi - Hürriyet",
            "description": "Süper Lig ekiplerinden Beşiktaş'ta seçimli genel kurul toplantısı yapıldı. BJK Akatlar Kültür ve Spor Kompleksi'nde gerçekleştirilen olağan seçimli genel kurul toplantısında oy sayma işlemi sona ererken mevcut başkan Ahmet Nur Çebi, yeniden başkanlığa seçildi…",
            "url": "https://www.hurriyet.com.tr/sporarena/son-dakika-besiktasta-secim-sonuclandi-ahmet-nur-cebi-yeniden-baskan-secildi-42072459",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/6293970e4e3fe127e4748497.jpg",
            "publishedAt": "2022-05-30T06:51:04Z",
            "content": "p&gt;Beikta Kulübünün Akatlar Spor Kompleksinde gerçekletirilen olaan seçimli genel kurulunda 20 sandk sonucunda 4 bin 423 oy kullanlrken, bunlarn 3 bin 965'i geçerli oldu. Ahmet Nur Çebi 2 bin 777, … [+8151 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Yunan yetkililerden Türkiye uyarısı: Bu yaz sıcak geçecek - Sözcü",
            "description": "Yunan yetkililerden Türkiye uyarısı: Bu yaz sıcak geçecek - Son dönemde Türkiye ile Yunanistan arasındaki gerilim yeniden tırmanırken, Yunan hükümet kaynakları bu yaz dönemi için \"sıcak geçecek\" yorumunu yaptı.",
            "url": "https://www.sozcu.com.tr/2022/dunya/yunan-yetkililerden-turkiye-uyarisi-bu-yaz-sicak-gececek-7163769/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/05/30/iecrop/micotakis-depo_16_9_1653892341-670x371.jpeg",
            "publishedAt": "2022-05-30T06:41:27Z",
            "content": "<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nlikilerin bir iyi bir kötü seyrettii Ankara-Atina hattnda son dönemde yaanan gerilim ile ilgili Yunanistan hükümetinden ka… [+1571 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... MSB acı haberi duyurdu! Pençe Kilit Operasyonu'nda İslam Sancak şehit oldu - Hürriyet",
            "description": "Milli Savunma Bakanlığı, Pençe - Kilit Operasyon bölgesinde dün teröristlerle çıkan çatışmada piyade uzman çavuş İslam Sancak'ın şehit olduğunu açıkladı.",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-msb-aci-haberi-duyurdu-pence-kilit-operasyonunda-islam-sancak-sehit-oldu-42073019",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/629465d64e3fe01f082938dc.jpg",
            "publishedAt": "2022-05-30T06:37:00Z",
            "content": "p&gt;Bakanlktan yaplan yazl açklamada, \"Pençe-Kilit operasyon bölgesinde, 29 Mays 2022 tarihinde, teröristlerle çkan çatmada, kahraman silah arkadamz Piyade Uzman Çavu slam Sancak ehit olmutur. Bizle… [+587 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Petrolde yükseliş sürüyor: 120 doları gördü - Sözcü",
            "description": "Petrolde yükseliş sürüyor: 120 doları gördü - Petrol fiyatları yeni haftaya da artışla başladı. AB'nin Rus petrolüne dönük yaptırımları tartışacağı toplantıya ilişkin haberler ve Çin'deki corona virüs salgınının seyri petroldeki yükselişe katkıda bulundu.",
            "url": "https://www.sozcu.com.tr/2022/ekonomi/petrolde-yukselis-suruyor-120-dolari-gordu-7163707/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/05/30/iecrop/shutterstock_19212745_16_9_1653891147-670x371.jpg",
            "publishedAt": "2022-05-30T06:15:01Z",
            "content": "Petrol fiyatlar yeni haftaya da artla balad. AB'nin Rus petrolüne dönük yaptrmlar tartaca toplantya ilikin haberler ve Çin'deki corona virüs salgnnn seyri petroldeki yükselie katkda bulundu.\r\n<ul><li… [+2787 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntvspor.net"
            },
            "author": "NTVSpor",
            "title": "'Ali Koç'tan Vefa'da transfer görüşmesi' - NTV Spor",
            "description": "Fenerbahçe Başkanı Ali Koç, Vefa Stadı'nda bir araya geldiği Fatih Karagümrük Başkanı Süleyman Hurma'dan genç futbolcuyu istedi.",
            "url": "https://www.ntvspor.net/futbol/ali-koc-tan-vefa-da-transfer-gorusmesi-62945a9cb908a42d048156b7",
            "urlToImage": "https://cdn.ntvspor.net/309dd2866f7e464bae9aa752138cff57.jpg?crop=0,0,941,529&w=940&h=529&mode=crop",
            "publishedAt": "2022-05-30T05:48:12Z",
            "content": "- Vefa'da transfer görümesi\r\nSabah Gazetesi'nin haberine göre, önceki gün Kadn Futbol Süper Ligi yar final maçnda Karagümrük'ün evinde Fenerbahçe'yi 1-0 malup ettii maç Vefa Stad'nda izleyen bakan Al… [+684 chars]"
        }
    ]
}