{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Son dakika... İçişleri Bakanlığı kararıyla iki belediye başkanı görevden alındı - Cumhuriyet",
            "description": "Rüşvet soruşturması kapsamında gözaltına alınan Menderes Belediye Başkanı Mustafa Kayalar ile belediyenin taşınmazlarını değeri altında satarak kamu zararı oluşturduğu iddia edilen Aksaray Yenikent Belde Belediye Başkanı Mehmet Emin Yumuşak, İçişleri Bakanlığ…",
            "url": "https://www.cumhuriyet.com.tr/siyaset/son-dakika-icisleri-bakanligi-karariyla-iki-belediye-baskani-gorevden-alindi-1955615",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/7/7/1955615/kapak_132635.jpg",
            "publishedAt": "2022-07-07T10:02:37Z",
            "content": "Mülkiye Tefti Kurulu, yürütülen soruturma kapsamnda gözaltna alnan ve dün çkarldklar hakimlikçe adli kontrol artyla serbest braklan Menderes Belediye Bakan Mustafa Kayalar ile ayn partili Belediye Me… [+645 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazetevatan.com"
            },
            "author": "Gazetevatan.com",
            "title": "Aleyna Tilki sütyensiz paylaşımıyla yine adından söz ettirdi! - Vatan",
            "description": "Genç şarkıcı Aleyna Tilki, sosyal medya paylaşımlarıyla adından söz ettiriyor. Geçtiğimiz günlerde yayınladığı İngilizce şarkıyla olay olan ve mini şortlu paylaşımıyla yorum yağmuruna tutulan ünlü isim, bu kez sütyensiz pozuyla sosyal medyayı salladı.",
            "url": "https://www.gazetevatan.com/galeri/aleyna-tilki-sutyensiz-paylasimiyla-yine-adindan-soz-ettirdi-2048466",
            "urlToImage": "//i2.gazetevatan.com/i/gazetevatan/75/1200x0/62c6a521ea383486568ef4b4.jpg",
            "publishedAt": "2022-07-07T09:22:00Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi http://www.gazetevatan.com/ haber içerikleri kaynak gösterilmeden alnt yaplama… [+69 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sondakika.com"
            },
            "author": "https://www.facebook.com/sondakikacom",
            "title": "Google Play Store'un logosu değişti! Artık daha koyu renkli olacak - Son Dakika",
            "description": "Google Play Store logosu 6 yıldan sonra yapılan bazı yenilikler ile birlikte Android telefonlarda güncellendi. Logoda mavi ve yeşil renklerin daha koyu bir tona dönüştüğü fark edilirken, yetkililer logonun tam kullanıma geçeceği tarihi açıklamaktan kaçındı.",
            "url": "https://www.sondakika.com/haber/haber-google-play-store-un-logosu-degisti-artik-daha-15064520/",
            "urlToImage": "https://i.sdacdn.com/haber/2022/07/07/google-play-store-un-6-yil-sonra-simgesi-degisti-15063892_8952_osd.webp",
            "publishedAt": "2022-07-07T09:04:05Z",
            "content": "En son 2016 ylnda logo deiikliine giden Google Play, bir kez daha logo deiikliine gitti. Yeni logoda üçgen form ve genel tema korunsa da yaplan deiiklikler göze çarpyor.\r\nYEN LOGODA RENKLER DAHA NET\r… [+469 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Samsunhaber.org"
            },
            "author": "Şule Akyol",
            "title": "Genç kalmak isteyen bunu yesin! İşte kırışıkları silgi gibi silen o süper besin - Samsun Haber",
            "description": "Cilt kırışıklıkları yaş aldıkça insanı rahatsız eden durumlardan biridir. Beslenme alışkanlıklarımızla birlikte cilt kırışıklıklarını önleyen, cilt tonumuzdaki eşitsizlikleri gideren, çeşitli izleri y",
            "url": "https://www.samsunhaber.org/genc-kalmak-isteyen-bunu-yesin-iste-kirisiklari-silgi-gibi-silen-o-super-besin/",
            "urlToImage": "https://www.samsunhaber.org/wp-content/uploads/2022/07/WhatsApp-Image-2022-07-06-at-23.40.53.jpeg",
            "publishedAt": "2022-07-07T08:43:06Z",
            "content": "Cilt krklklar ya aldkça insan rahatsz eden durumlardan biridir. Beslenme alkanlklarmzla birlikte cilt krklklarn önleyen, cilt tonumuzdaki eitsizlikleri gideren, çeitli izleri yok edebiliriz. Özellikl… [+1780 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bloomberght.com"
            },
            "author": "BloombergHt",
            "title": "İngiltere Başbakanı Boris Johnson istifa edecek - BLOOMBERG HT - Bloomberg HT",
            "description": "İngiliz basınında yer alan haberlere göre İngiltere Başbakan Boris Johnson görevinden ayrılmayı kabul etti. Johnson’ın yeni lider seçilene kadar görevde kalacağı belirtildi",
            "url": "https://www.bloomberght.com/ingiltere-basbakani-boris-johnson-istifa-ediyor-2310455",
            "urlToImage": "https://geoim.bloomberght.com/2022/07/07/ver1657185744/2310455_1200x627.jpg",
            "publishedAt": "2022-07-07T08:28:24Z",
            "content": "BBCde yer alan habere göre Johnson görevinden ayrlmay kabul etti. Yeni lider seçilene kadar görevde kalacak.\r\nBabakanlk Sözcüsü Johnsonn önümüzdeki saatlerde istifasn açklayacan söyledi.\r\nÜlkede Baba… [+2294 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Sergio Oliveira, Galatasaray'da - Cumhuriyet",
            "description": "Galatasaray, geçtiğimiz sezonu kiralık olarak Roma'da geçiren 30 yaşındaki Sergio Oliveira'yı kadrosuna katmaya hazırlanıyor.",
            "url": "https://www.cumhuriyet.com.tr/spor/sergio-oliveira-galatasarayda-1955551",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/7/7/1955551/kapak_105339.jpg",
            "publishedAt": "2022-07-07T07:55:13Z",
            "content": "Yeni sezon öncesinde yurt d kamp için bugün Avusturya'ya gidecek olan Galatasaray'da transfer çalmalar da devam ediyor. Teknik direktör Okan Buruk'un istei dorultusunda öncelii orta saha transferine … [+413 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Dünya nefesini tuttu… Savaşın başından beri bir ilk: Lavrov G20 zirvesine uçtu! - Hürriyet",
            "description": "Rusya Dışişleri Bakanı Sergey Lavrov, G20 dışişleri bakanları zirvesi için Endonezya’ya gitti. Bu yıl Rusya-Ukrayna savaşı gölgesinde geçecek zirve aynı zamanda Rusya’nın 24 Şubat’tan beri bu tür bir toplantıda ilk kez temsil edilmesi de demek. Dünyanın merak…",
            "url": "https://www.hurriyet.com.tr/dunya/dunya-nefesini-tuttu-savasin-basindan-beri-bir-ilk-lavrov-g20-zirvesine-uctu-42097234",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/62c690dc4e3fe1134c1f9e15.jpg",
            "publishedAt": "2022-07-07T07:53:04Z",
            "content": "p&gt;Rusya dileri bakan Sergey Lavrov, Moskova'nn Ukrayna'daki sava ve blok içinde krize nasl yant verilecei konusundaki derin bölünmelerin gölgesinde kalmas muhtemel G20 dileri bakanlarnn bir araya … [+3895 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "MasterChef'te Aysun Şimşek'in hikayesi herkesi duygulandırdı! - Milliyet",
            "description": "Bu yıl All Star formatıyla ekranlara gelen Survivor'ın final yapmasının ardından Tv8'de  'MasterChef Türkiye' ekran macerasına başladı. Jüri koltuğunda Mehmet Yalçınkaya, Danilo Zanna ve Somer Sivrioğlu'nun oturduğu MasterChef, 6 Temmuz Çarşamba akşamı altınc…",
            "url": "https://www.milliyet.com.tr/cadde/masterchefte-aysun-simsekin-hikayesi-herkesi-duygulandirdi-6786213",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/62c68d8086b24715f4681691.jpg",
            "publishedAt": "2022-07-07T07:42:00Z",
            "content": "Birbirinden yetenekli yarmaclarn jüri üyeleri Mehmet Yalçnkaya, Somer Sivriolu ve Danilo Zanna karsnda yemeklerini hazrlad MasterChef'te heyecan devam ediyor. Eleme turlarnn yapld yarma, 6 Temmuz aka… [+2551 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "60 yıl sonra çiçek açtı, 5 metre uzadı! Şimdi koruma altında - Milliyet",
            "description": "Türkiye’de sabır çiçeği olarak bilinen Agave bitkisi, Mersin’de deniz kenarında en az 60 yıl sonra yaklaşık bir ayda 5 metreye ulaşmasının ardından koruma altına alındı ve ilk defa çiçek açtı.",
            "url": "https://www.milliyet.com.tr/gundem/60-yil-sonra-cicek-acti-5-metre-uzadi-simdi-koruma-altinda-6786197",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/62c6872e86b245161049f9cf.jpg",
            "publishedAt": "2022-07-07T07:40:00Z",
            "content": "Kentin turizm bölgelerinden Silifke ilçesine bal Akkum Mahallesinde deniz kenarnda kendiliinden yetien ve Türkiyede sabr çiçei olarak bilinen Agave bitkisi uzun yllar sonra yaklak bir ayda 5 metreye … [+1306 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Ukrayna: 'Savaşın başından bu yana 36 bin 650 Rus askeri öldürüldü' - Milliyet",
            "description": "Ukrayna Genelkurmay Başkanlığı tarafından yapılan açıklamada, “Savaşın başından bu yana yaklaşık 36 bin 650 Rus askeri öldürüldü” denildi.",
            "url": "https://www.milliyet.com.tr/dunya/ukrayna-savasin-basindan-bu-yana-36-bin-650-rus-askeri-olduruldu-6786230",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/62c68d1386b245161049fa4c.jpg",
            "publishedAt": "2022-07-07T07:36:54Z",
            "content": "Rusya-Ukrayna sava devam ederken, Ukrayna Genelkurmay Bakanl Rus ordusunun kayplarna ilikin yeni bir açklamada bulundu. Ukrayna Genelkurmay Bakanl tarafndan yaplan açklamada, \"Savan bandan bu yana ya… [+350 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Tartışmalı Rus gemisi Türkiye’den ayrıldı - Sözcü",
            "description": "Tartışmalı Rus gemisi Türkiye’den ayrıldı - Ukrayna'ya ait tahılı taşıdığından şüphelenilen Rus gemisi Zhibek Zoly, Türkiye'nin Karasu limanından ayrıldı.",
            "url": "https://www.sozcu.com.tr/2022/dunya/tartismali-rus-gemisi-turkiyeden-ayrildi-7236480/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/07/07/iecrop/gemi_16_9_1657179347-670x371.jpg",
            "publishedAt": "2022-07-07T07:35:57Z",
            "content": "<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nUkraynann igal altndaki limanlarndan çalnd iddia edilen tahl tadndan üphelenilen Rusya bayrakl Zhibek Zoly gemisi, Türkiye… [+813 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "DEHŞET! Son dakika haberi: Konya Şehir Hastanesi'nde doktora silahlı saldırı! Cinayetin nedeni ortaya... - Habertürk",
            "description": "Konya saldırı videosu son dakika... Konya Şehir Hastanesi'nde Hacı Mehmet Akçay isimli bir kişi, doktor Ekrem Karakaya'yı silahla yaralarken, kafasına ateş ederek intihar girişiminde bulundu. Doktor Ekrem Karakaya ve saldırgan Hacı Mehmet Akçay hayatını kaybe…",
            "url": "https://www.haberturk.com/son-dakika-konya-sehir-hastanesi-nde-dehset-doktoru-vurdu-intihara-giristi-3475615",
            "urlToImage": "https://im.haberturk.com/2022/07/06/ver1657178396/3475615_1200x627.jpg",
            "publishedAt": "2022-07-07T07:19:56Z",
            "content": "Son dakika haberleri... Konya'da görev yapt hastanede saldrya urayan Doktor Ekrem Karakaya ve saldrgan Hac Mehmet Akçay hayatn kaybetti.\r\nTürkiyenin kanayan yaralarndan salkta iddete çözüm bulunamyor… [+6790 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sporx.com"
            },
            "author": "sporx.com",
            "title": "Tudor, Beşiktaş'ın eski yıldızını kapacak! - Sporx",
            "description": "Galatasaray'ın eski teknik direktörü Igor Tudor, Marsilya'nın başına geçmişti. Tudor, Beşiktaş'tan ayrılan Domagoj Vida'nın transferini istedi.",
            "url": "https://www.sporx.com/tudor-besiktas-in-eski-yildizini-kapacak-SXHBQ979828SXQ",
            "urlToImage": "https://cdn.sporx.com/img/3/2022/tudor_foto_1.jpg",
            "publishedAt": "2022-07-07T07:12:00Z",
            "content": "Beikta ile yollar ayrlan Hrvat defans oyuncusu Domagoj Vida ile ilgili transfer iddialar devam ediyor. Hrvat futbolcuya talya dnda Fransa'dan da talipliler var.TUDOR DA VIDA'YI STYOR\r\nTuttomercato'da… [+373 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "İsrail: Türkiye ile 1951 yılından bu yana ilk kez havacılık anlaşması imzalanacak - NTV",
            "description": "SON DAKİKA HABERİ: İsrailli yetkililer tarafından yapılan açıklamada, \"Türkiye ile 1951 yılından bu yana ilk kez havacılık anlaşması imzalanacak. Varılan anlaşma ile İsrailli hava yolu şirketleri Türkiye'deki bazı noktalara uçuşlar gerçekleştirecek\" denildi.",
            "url": "https://www.ntv.com.tr/dunya/son-dakika-haberi-israil-turkiye-ile-1951-yilindan-bu-yana-ilk-kez-havacilik-anlasmasi-imzalanacak,lsT8FqOhyE-aZnmPoDCnyg",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/Sq-fb8-pZE-KzCzwHdHs8Q.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-07-07T06:49:18Z",
            "content": "Son dakika haberi! srail ve Türkiye, imzalanacak yeni bir havaclk anlamas kapsamnda ikili havayolu trafiini geniletecek.\r\nsrail Ulatrma Bakanl tarafndan yaplan açklamada, bu tür bir anlamann 1951'den… [+237 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "SABAH.COM.TR EKONOMİ",
            "title": "Mazot fiyatı için indirim geliyor! Brent petrol geri çekildi: Benzin fiyatı ve motorin fiyatları 7 Temmuz bugün ne kadar? - Sabah",
            "description": "Mazot fiyatı indirim beklentisi oluştu. Petrol fiyatları 100 dolar psikolojik bandının altını gördü. Bununla beraber benzin ve motorin fiyatları indirim haberleri merak edilmeye başladı. İşte mazot fiyatı için beklenen indirim tutarı ve güncel akaryakıt pompa…",
            "url": "https://www.sabah.com.tr/ekonomi/mazot-fiyati-icin-indirim-geliyor-brent-petrol-geri-cekildi-benzin-fiyati-ve-motorin-fiyatlari-7-temmuz-bugun-ne-kadar-6066076",
            "urlToImage": "https://iasbh.tmgrup.com.tr/0ccddc/640/314/0/0/752/640?u=https://isbh.tmgrup.com.tr/sbh/2022/07/07/mazot-fiyati-icin-indirim-geliyor-brent-petrol-geri-cekildi-benzin-fiyati-ve-motorin-fiyatlari-7-temmuz-bugun-1657177195471.jpg&bg=1",
            "publishedAt": "2022-07-07T06:36:00Z",
            "content": "MOTORN FYATLARI ÇN 2,10 TL NDRM BEKLENTS\r\nBrent petrolün varil fiyatnn küresel ekonomilerde resesyon endieleri ile 100 dolarn altn görmesinin ardndan Türkiye'de 8 Temmuz Cuma günü motorin grubunda 2,… [+40 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ensonhaber.com"
            },
            "author": "ensonhaber.com",
            "title": "İbrahim Tatlıses’in taşınmaz varlıklarına şerh konuldu - Ensonhaber",
            "description": "Babasının akıl sağlığından şüphe ettiğini söyleyen Ahmet Tatlıses, açtığı davayla İbrahim Tatlısesin mallarına şerh koydurdu.",
            "url": "https://www.ensonhaber.com/magazin/ibrahim-tatlisesin-tasinmaz-varliklarina-serh-konuldu",
            "urlToImage": "https://icdn.ensonhaber.com/resimler/diger//kok/2022/07/07/IMG20220707091744.jpg",
            "publishedAt": "2022-07-07T06:20:33Z",
            "content": "Ünlü türkücü brahim Tatlses ve büyük olu Ahmet Tatlses arasnda gerilim bitmek bilmiyor. brahim Tatlses eski ei Adalet Sara ve olu Ahmet Tatlses hakknda sert ifadeler kullanmt. Tatlses eski karsnn büy… [+554 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Kurban Bayramı'nda hava nasıl olacak? (İstanbul-Ankara-İzmir'de Bayramı tatilinde hava durumu nasıl olacak? - NTV",
            "description": "Kurban Bayramı'nda hava durumunun nasıl olacağı merak ediliyor. Özellikle de tatil planı yapanlar ve bayramda yola çıkacaklar bu soruya yanıt arıyor. NTV meteoroloji editörü Dilek Çalışkan bayram tatilinde hava durumunun nasıl olacağını anlattı. İstanbul, Ank…",
            "url": "https://www.ntv.com.tr/galeri/turkiye/kurban-bayraminda-hava-nasil-olacak-istanbul-ankara-izmirde-bayrami-tatilinde-hava-durumu-nasil-olacak,2Bz7r5KhuE2Td1iV3DxnGw",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/I8kb7vXmqkaE8nVTo4900A.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-07-07T06:00:00Z",
            "content": "NTV meteoroloji editörü Dilek Çalkan Kurban Bayram'nda Bata Marmara Bölgesi ve Karedeniz için iddetli ya uyars yapt.\r\nBayramn ilk günü baz bölgelerde saanak yamurun etkili olacan söyleyen Dilek Çalka… [+181 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Sarallar operasyonunda yeni gelişme: 92 şüpheli adliyeye sevk edildi - Hürriyet",
            "description": "İstanbul merkezli 13 ilde Sarallar grubuna düzenlenen operasyonda gözaltına alınan ve aralarında Erdal Acar'ın da bulunduğu 92 şüpheli adliyeye sevk edildi.",
            "url": "https://www.hurriyet.com.tr/gundem/sarallar-operasyonunda-yeni-gelisme-92-supheli-adliyeye-sevk-edildi-42097160",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/62c674f94e3fe114c04f1d16.jpg",
            "publishedAt": "2022-07-07T05:54:00Z",
            "content": "p&gt;stanbul Emniyet Müdürlüüne bal Organize Suçlarla Mücadele ube Müdürlüü, geçtiimiz günlerde kamuoyunda Sarallar olarak bilinen suç örgütüne yönelik stanbulun da aralarnda olduu 13 ilde e zamanl o… [+874 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "B12 vitamin eksikliğini anında gideriyor! İşte B12 vitamini deposu süper besin! - Sabah",
            "description": "En sık karşılaşılan sağlık problemlerinin başında B12 vitamin eksikliği geliyor. B12 vitamini, dışarıdan besinler ve takviyeler yoluyla sağlanabildiği için vücut tarafından karşılanamadığı için eksikliği durumunda birçok hastalık ortaya çıkabiliyor. Özellikle…",
            "url": "https://www.sabah.com.tr/roza/galeri/saglik/b12-vitamin-eksikligini-aninda-gideriyor-iste-b12-vitamini-deposu-super-besin",
            "urlToImage": "https://iasbh.tmgrup.com.tr/04aba1/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2022/07/07/b12-vitamin-eksikligini-aninda-gideriyor-iste-b12-vitamini-deposu-super-besin-1657172659353.jpg&mw=752",
            "publishedAt": "2022-07-07T05:44:43Z",
            "content": "En sk karlalan salk problemlerinin banda B12 vitamin eksiklii geliyor. B12 vitamini, dardan besinler ve takviyeler yoluyla salanabildii için vücut tarafndan karlanamad için eksiklii durumunda birçok … [+308 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika: Beşiktaş'ın yeni transferi Jackson Muleka'yı Valerien İsmael ikna etti! İşte transferin maliyeti - Hürriyet",
            "description": "Beşiktaş’ta Standard Liege’li oyuncunun transfer sürecinde en büyük paylardan biri de Fransız teknik adama ait. Burnley, Standard Liege ile anlaşsa da 22 yaşındaki golcü İngiliz ekibi ile orta yolu bulamayınca yeniden devreye giren Kartal transferi bitirdi. B…",
            "url": "https://www.hurriyet.com.tr/sporarena/son-dakika-besiktasin-yeni-transferi-jackson-mulekayi-valerien-ismael-ikna-etti-iste-transferin-maliyeti-42097107",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/62c600df4e3fe01584181b31.jpg",
            "publishedAt": "2022-07-07T04:00:00Z",
            "content": "p&gt;Beiktan Wout Weghorst ve Cenk Tosun ile beraber forvet hattna yapt üç takviyeden biri olan Jackson Mulekada Valerien smael faktörünün etkili olduu ortaya çkt. Dün stanbula gelen futbolcunun bons… [+1537 chars]"
        }
    ]
}