{
    "status": "ok",
    "totalResults": 20,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika: Bakan Karaismailoğlu'ndan yol ve köprü ücretlerine ilişkin açıklama - Milliyet",
            "description": "Ulaştırma ve Altyapı Bakanı Adil Karaismailoğlu yol ve köprü ücretlerine ilişkin, Ücret yüksekliklerini değerlendiriyoruz. Bunları tartışıyoruz. ifadelerini kullandı.",
            "url": "https://www.milliyet.com.tr/ekonomi/son-dakika-bakan-karaismailoglundan-yol-ve-kopru-ucretlerine-iliskin-aciklama-6472605",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60682b8b5542831b68c84fe8.jpg",
            "publishedAt": "2021-04-03T10:19:37Z",
            "content": "Ulatrma ve Altyap Bakan Adil Karaismailolu, CNN Türk'ten Fulya Öztürk'ün sorularn yantlad.\r\nBakan Karaismailolu'nun açklamalarndan öne çkanlar öyle:\r\nAraba kullanmay çok severim, çok kullanrm. Hayatm… [+1668 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika... Baltalimanı Polis Evi'nde yangın paniği! - Milliyet",
            "description": "Gelen son dakika haberine göre, İstanbul Sarıyer Baltalimanı'nda bulunan Polis Evi Şube Müdürlüğü'nün çatısında yangın çıktı.",
            "url": "https://www.milliyet.com.tr/gundem/son-dakika-baltalimani-polis-evinde-yangin-panigi-6472619",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60683c015542801c0ce3d787.jpg",
            "publishedAt": "2021-04-03T10:13:17Z",
            "content": "Baltaliman'nda bulunan Polisevi'nin çatsnda yangn çkt. Restoran bölümünde çkan yangn, itfaiye ekiplerinin müdahalesi ile kontrol altna alnarak söndürüldü. Restoranda bulunanlar dar çkarak yangnn sönd… [+1346 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Altın fiyatları yükselişte! SON DAKİKA: 3 Nisan 2021 çeyrek altın ve gram altın fiyatları CANLI - Habertürk",
            "description": "Altın fiyatları yeniden yükselişte. Altın fiyatları 3 Nisan 2021 Cumartesi günü en çok merak edilen konular arasında yer alıyor. Ekonomi gündemini takip edenler 'Altın fiyatları canlı ne kadar?' Sorusunu araştırıyor. Hafta sonu güncel gram altın fiyatı 454,99…",
            "url": "https://www.haberturk.com/altin-fiyatlari-yukseliste-son-dakika-3-nisan-2021-ceyrek-altin-ve-gram-altin-fiyatlari-canli-3027351-ekonomi",
            "urlToImage": "https://im.haberturk.com/2021/04/03/ver1617443818/3027351_1200x627.jpg",
            "publishedAt": "2021-04-03T09:56:58Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fanatik.com.tr"
            },
            "author": "fanatik",
            "title": "Fenerbahçe'den Bedri Baykam açıklaması - Fanatik",
            "description": "1959 öncesi şampiyonlukların sayılması için harekete geçen Fenerbahçe bu konuda ezeli rakibi Galatasaray ile karşı karşıya gelmişti. İki kulüp de resmi sosyal medya hesaplarından sert açıklamalarda bulunmuştu. Sarı Lacivertli kulüpten Bedri Baykamın açıklamal…",
            "url": "https://www.fanatik.com.tr/fenerbahceden-bedri-baykam-aciklamasi-2211360",
            "urlToImage": "https://img.fanatik.com.tr/img/75/0x0/60683ab966a97cacebe943a0.jpg",
            "publishedAt": "2021-04-03T09:52:06Z",
            "content": "1959 öncesi ampiyonluklarn saylmas için harekete geçen Fenerbahçe bu konuda ezeli rakibi Galatasaray ile kar karya gelmiti. ki kulüpte resmi sosyal medya hesaplarndan sert açklamalarda bulunmutu. Sar… [+2385 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "İstanbul’da 500 kişilik partiye polis baskını: Böyle yakalandılar… - Sözcü",
            "description": "Üsküdar'da 4 katlı eğlence mekanında yaklaşık 500 kişilik partiyi polis bastı. Polisten kaçanlardan bazıları tel örgülere takıldı, bazıları tuvalete saklandı, bazıları ise ağaçlık alana doğru koşarak uzaklaştı.",
            "url": "https://www.sozcu.com.tr/2021/gundem/istanbulda-500-kisilik-partiye-polis-baskini-boyle-yakalandilar-6351368/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/04/03/iecrop/detay-kopya-9_16_9_1617442810-670x371.jpg",
            "publishedAt": "2021-04-03T09:42:00Z",
            "content": "Üsküdar’da “sosyal medyada içerik üreten bir kanal için elence sahnesi çekiyoruz” gerekçesiyle toplanan ve büyük çounluunu turistlerin oluturduu yaklak 500 kii, corona virüsü yasaklarn hiçe sayarak p… [+3373 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bloomberght.com"
            },
            "author": "BloombergHt",
            "title": "Mevduat faizleri 20 ayın zirvesine çıktı - BLOOMBERG HT - BloombergHT",
            "description": "3 aya kadar vadeli Türk Lirası mevduatlarda ortalama faiz oranı 26 Mart haftası itibariyle yüzde 18'i aşarak Ağustos 2019'dan bu yana en yüksek seviyeye çıktı",
            "url": "https://www.bloomberght.com/mevduat-faizleri-20-ayin-zirvesine-cikti-2277844",
            "urlToImage": "https://geoim.bloomberght.com/2021/04/03/ver1617442062/2277844_1200x627.jpg",
            "publishedAt": "2021-04-03T09:27:42Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "‘Aşılar mutasyonlara karşı etkisiz kalabilir’ - Sözcü",
            "description": "İngiltere'de Londra Kings Kolejinde görevli Dr. Tony Lockett, corona virüsün (Covid-19) yayılmasını engellemek için mümkün olduğunca herkesin aşı olması gerektiğinin altını çizerek, enfeksiyonların artışının yeni mutasyonları ortaya çıkarma riski olduğunu ve …",
            "url": "https://www.sozcu.com.tr/2021/saglik/asilar-mutasyonlara-karsi-etkisiz-kalabilir-6351310/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/04/03/iecrop/resimid_174937571_17493757_16_9_1617441467-670x371.jpg",
            "publishedAt": "2021-04-03T09:19:04Z",
            "content": "ngilterede Londra Kings Kolejinde görevli Dr. Tony Lockett, corona virüse bal enfeksiyonlarn artmas durumunda yeni mutasyonlarn ortaya çkmasnn büyük bir olaslk olduunu açklad. Lockett, mümkün olduunc… [+1494 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "İHA",
            "title": "Kredi kartı kullanan milyonlarca çalışanı ilgilendiren karar! Banka cezayı yedi - Sabah",
            "description": "Kişisel Verileri Koruma Kurulu (KVKK), bankanın müşterisine ait ekstreyi kişisel mail adresi yerine, firma üzerinde tanımlı mail adresine göndermesinin ‘kişisel verilerin hukuka aykırı işlenmesi’ anlamına geldiğine hükmetti. Kurul, bankaya cezayı kesti.",
            "url": "https://www.sabah.com.tr/ekonomi/2021/04/03/kredi-karti-kullanan-milyonlarca-calisani-ilgilendiren-karar-banka-cezayi-yedi",
            "urlToImage": "https://iasbh.tmgrup.com.tr/1edfeb/650/344/0/32/810/458?u=https://isbh.tmgrup.com.tr/sbh/2021/04/03/kredi-karti-kullanan-milyonlarca-calisani-ilgilendiren-karar-banka-cezayi-yedi-1617440021580.jpg",
            "publishedAt": "2021-04-03T08:56:15Z",
            "content": "Müterisi olduu bankann, kendisine ait kredi kartnn ekstresini kendisine ait olmayan bir e-posta adresine göndererek ahsna ait bilgileri üçüncü kiilerle paylat, veri sorumlusuna konuya ilikin hem e-po… [+427 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "Kuyucak Kaymakamı Yılmaz Kurt, otomobilinde ölü bulundu - NTV",
            "description": "Aydın'ın Kuyucak İlçe Kaymakamı Yılmaz Kurt, Didim'in Akbük Mahallesi'nde, otomobilinde ölü bulundu. Başından tabancayla vurulduğu belirlenen Kurt'un kendi yaşamına son verdiği ihtimali değerlendiriliyor.",
            "url": "https://www.ntv.com.tr/turkiye/kuyucak-kaymakami-yilmaz-kurt-otomobilinde-olu-bulundu,tRXNKhuJZEGnM1y-VWZaWg",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/pcKmZbQZ2U2tzN2PcG7ILw.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-04-03T08:37:00Z",
            "content": "Aydn'n Kuyucak lçe Kaymakam Ylmaz Kurt, Didim'in Akbük Mahallesi'nde, sahil kenarnda kayalk bölgede otomobilinde ölü bulundu.\r\n17 Eylül 2018 ylndan bu yana Kuyucak Kaymakam olarak görev yapan ve evli… [+1138 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Gözaltına alınan Gergerlioğlu'nun hastanede anjiyo oldu - Cumhuriyet",
            "description": "Milletvekilliği düşürülen Ömer Faruk Gergerlioğlu, gözaltına alınmasının ardından hastanede anjiyo oldu. Sağlık durumunun iyi olduğu kaydedildi.",
            "url": "https://www.cumhuriyet.com.tr/haber/gozaltina-alinan-gergerlioglunun-hastanede-anjiyo-oldu-1825357",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/4/3/1825357/kapak_112250.jpg",
            "publishedAt": "2021-04-03T08:25:51Z",
            "content": "Ankara Cumhuriyet Basavcl, dün (2 Nisan) hakkndaki kesinlemi hapis cezas nedeniyle milletvekillii düürülen HDP'li Ömer Faruk Gergerliolu'nun, kendisine yaplan çary alm olmasna ramen 10 günlük yasal s… [+2515 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "BioNTech/Pfizer aşısı nasıl uygulanacak? - Cumhuriyet",
            "description": "Sağlık Bakanlığı tarafından mRNA aşısının nasıl uygulanacağına dair kurallar yayınlandı.",
            "url": "https://www.cumhuriyet.com.tr/haber/biontechpfizer-asisi-nasil-uygulanacak-1825341",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/4/3/1825341/kapak_101959.jpg",
            "publishedAt": "2021-04-03T07:22:07Z",
            "content": "Salk Bakanl \"Covid-19 mRNA As Uygulama Kurallar\" klavuzu yaynlad. Klavuzda, Türkiye'de uygulanmaya balayan BioNTech/Pfizer asnn nasl uygulanacana dair detayl bilgilere yer verildi.\r\nBuna göre BioNTec… [+2195 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Uzman isimden 'sprey aşı' açıklaması! 'Koruyuculuk oranı...' - Milliyet",
            "description": "Enfeksiyon Hastalıkları ve Klinik Mikrobiyoloji Uzmanı Doç. Dr. Ümit Savaşçı, sprey olarak uygulanan 'İntranazal Covid' aşısında Faz 2 çalışmasının çok önemli olduğunu söyledi. Aşının kimlere uygulanacağı, yan etki profilleri, kaç doz uygulanacağı Faz 2 çalış…",
            "url": "https://www.milliyet.com.tr/gundem/uzman-isimden-sprey-asi-aciklamasi-koruyuculuk-orani-6472535",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/606811a45542801c0ce3d697.jpg",
            "publishedAt": "2021-04-03T07:01:00Z",
            "content": "Salk Bilimleri Üniversitesi Gülhane Eitim ve Aratrma Hastanesi Enfeksiyon Hastalklar ve Klinik Mikrobiyoloji Uzman Doç. Dr. Ümit Savaç, burundan sprey eklinde uygulanan ntranazal Covid asnn etkinlii … [+1784 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fotomac.com.tr"
            },
            "author": "www.fotomac.com.tr",
            "title": "Son dakika spor haberi: Erol Bulut Fenerbahçe'den ayrılığı sonrası ilk kez konuştu! \"Erken…\" (Fb… - Fotomaç",
            "description": "Fenerbahçe'de son dakika haberi… Sarı lacivertliler, ligde milli araya girilmesiyle beraber teknik direktör Erol Bulut'u gönderme kararı almış ve yerine Sportif Direktör Emre Belözoğlu'nu, teknik sorumlu olarak göreve getirmişti. Erol Bulut, ayrılığı sonrası …",
            "url": "https://www.fotomac.com.tr/fenerbahce/2021/04/03/erol-bulut-fenerbahceden-ayriligi-sonrasi-ilk-kez-konustu-erken",
            "urlToImage": "https://iaftm.tmgrup.com.tr/da2dd7/632/314/0/0/2048/1016?u=https://iftm.tmgrup.com.tr/2021/04/03/erol-bulut-fenerbahceden-ayriligi-sonrasi-ilk-kez-konustu-erken-1617431890735.jpg",
            "publishedAt": "2021-04-03T06:38:00Z",
            "content": "\"2-3 TRANSFERDE BENM STEM OLDU\" Bu sezon yaplan 24 transfer ve alternatifli kadro için de görülerini dile getiren genç çaltrcnn, \"Biz zaten göreve baladmzda belli transferler gerçeklemiti. 2 ya da 3 … [+630 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Fenerbahçe'de SON DAKİKA gelişmesi! Emre Belözoğlu o isimlerin fişini çekti… - Sabah",
            "description": "Son dakika haberi… Fenerbahçe yönetimi, sezon sonu radikal kararlar alacak. Kadroda verim alınamayan birçok oyuncuyla yollar ayrılacak. Yeni Teknik Direktör Emre Belözoğlu'nun kararıyla kadroda düşünülmeyen 6 oyuncuya yeni takım bulmaları istenecek. Sarı-laci…",
            "url": "https://www.sabah.com.tr/spor/futbol/2021/04/03/son-dakika-fenerbahcede-6-ismin-bileti-kesildi-emekli-olup-teknik-ekibe-katilacak",
            "urlToImage": "https://iasbh.tmgrup.com.tr/830a72/650/344/0/55/752/450?u=https://isbh.tmgrup.com.tr/sbh/2021/04/02/son-dakika-fenerbahcede-6-oyuncunun-bileti-kesildi-teknik-ekibe-katilacak-yildiz-1617351547212.jpg",
            "publishedAt": "2021-04-03T06:38:00Z",
            "content": "Son dakika haberi... Fenerbahçe'de yeni sezonda takmda düünülmeyen 6 isimle yollar ayrlyor. Erol Bulut'un ardndan Sar-lacivertli takmn bana geçen Emre Belözolu, kararn verdi. Takmdaki düük performans… [+129 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Almanya'da skandal! Polis Alzheimer hastası Türk'ü vurarak ağır yaraladı - Hürriyet",
            "description": "Almanya'da meydana gelen skandal olay videosunun ortaya çıkmasıyla gündeme geldi. Bavyera eyaletinde polisin silahla vurduğu 63 yaşındaki Türk ağır yaralandı. Vurulan kişinin Alzheimer hastası olduğu açıklanırken olay sosyal medyada büyük tepki çekti.",
            "url": "https://www.hurriyet.com.tr/dunya/almanyada-skandal-polis-alzheimer-hastasi-turku-vurarak-agir-yaraladi-41779021",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/606806f54e3fe00ff8571c5f.jpg",
            "publishedAt": "2021-04-03T06:29:37Z",
            "content": "p&gt;Almanya'nn Bavyera eyaletinde bulunan Krumbach beldesinde polisin, kimlik kontrolü srasnda bir Türk'ü silahyla vurarak ar yaralad bir videonun ortaya çkmas sosyal medyada büyük tepki çekti.Dün m… [+1126 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bloomberght.com"
            },
            "author": "BloombergHt",
            "title": "Borsada yatırımcı sayısı Mart'ta yine rekor kırdı - BLOOMBERG HT - BloombergHT",
            "description": "Merkezi Kayıt Kuruluşu verilerine göre Mart ayında borsada yerli yatırımcı sayısı 2,2 milyonu aşarak yeni rekor seviyeye yükseldi. 2020 boyunca borsada yerli yatırımcı sayısı hızla yükselirken 2021'in Ocak ayında 2 milyon eşiğini aşmıştı",
            "url": "https://www.bloomberght.com/borsada-yatirimci-sayisi-mart-ta-yine-rekor-kirdi-2277839",
            "urlToImage": "https://geoim.bloomberght.com/2021/04/03/ver1617429659/2277839_1200x627.jpg",
            "publishedAt": "2021-04-03T06:00:59Z",
            "content": "Borsada yatrmc saysnda ubat aynda görülen snrl gerileme Mart aynda yerini rekor seviyeye brakt.\r\nMerkezi Kayt Kuruluu (MKK) verilerine göre Mart aynda borsada yerli yatrmc says 2 milyon 236 bin 892 o… [+1054 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... Resmi Gazete'de yayımlandı! Yurt dışından bakım ve tamire gelen otomobil sahipleri dikkat - Hürriyet",
            "description": "Türkiye'ye yurt dışından tamir, bakım, onarım veya tadilat amacıyla gelen ve işlem işçilik gördükten sonra boş olarak çıkış yapan taşıtlardan ücret talep edilecek.",
            "url": "https://www.hurriyet.com.tr/ekonomi/son-dakika-resmi-gazetede-yayimlandi-yurt-disindan-bakim-ve-tamire-gelen-otomobil-sahipleri-dikkat-41779012",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/6067f55a4e3fe10eac93f838.jpg",
            "publishedAt": "2021-04-03T04:55:58Z",
            "content": "p&gt;Yurt dndan Türkiye'ye getirilip tamir, bakm, onarm veya tadilat yaptrlan araçlara ilikin karar Resmi Gazete'de yaymland. Buna göre geçici ya da yabanc plakal olup, tamir, bakm, onarm veya tadila… [+385 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Star.com.tr"
            },
            "author": "www.star.com.tr",
            "title": "﻿Komşu petrol karşılığında sağlık hizmeti alacak! - STAR",
            "description": "Irak, Lübnan'dan petrol karşılığında sağlık hizmeti alacak. Bu anlaşmaya ilişkin imzalar da atıldı. Irak sağlık kurumlarında sunulan hizmet kalitesinin düşük olması, yüzlerce kişiyi tedavi amacıyla yurt dışına çıkmaya zorluyor. Uzun süredir ekonomik kriz için…",
            "url": "https://www.star.com.tr/ekonomi/komsu-petrol-karsiliginda-saglik-hizmeti-alacak-haber-1620685/",
            "urlToImage": "https://imgs.stargazete.com/imgsdisk/maintmps/2021/04/03/komsu-petrol-karsiliginda-827_2-41.jpg",
            "publishedAt": "2021-04-03T04:34:00Z",
            "content": "Lübnan Salk Bakan Hamed Hasan ile Irakl mevkida Hasan et-Temimi, Lübnan'n, Irak petrolüne karlk salk hizmeti vermesine olanak salayan geniletilmi i birlii anlamasn imzalad.\r\nBakent Beyrut'taki Lübnan… [+1077 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Halktv.com.tr"
            },
            "author": null,
            "title": "Davut Güloğlu'ndan Sıla'ya suç duyurusu - Halk TV",
            "description": "Davut Güloğlu, 15 Temmuz Demokrasi ve Şehitler Mitingi’ne yönelik ‘Böyle bir şovun içerisinde yer almayacağım’ diyen Sıla Gençoğlu hakkında suç duyurusunda bulundu.",
            "url": "https://halktv.com.tr/yasam/davut-guloglundan-silaya-suc-duyurusu-452856h",
            "urlToImage": "https://halktv.com.tr/d/news/94476.jpg",
            "publishedAt": "2021-04-03T04:07:07Z",
            "content": "arkc Davut Gülolu, 2016 ylnda Demokrasi ve ehitler Mitingi'ne katlp katlmayaca sorusunun yöneltilmesi üzerine \"Hayr katlmayacam, kesinlikle darbe kartym ama böyle bir ovun içerisinde yer almayacam\" d… [+888 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Aynur Aydın: Bazen evimde dinleme cihazı olduğunu düşünüyorum - Milliyet",
            "description": "Şarkıcılık kariyerinden çok sosyal medya paylaşımları ve açıklamalarıyla dikkat çeken Aynur Aydın, bu kez de 'boy uzatma ameliyatı' iddiasına verdiği cevapla gündem oldu.",
            "url": "https://www.milliyet.com.tr/cadde/galeri/aynur-aydin-bazen-evimde-dinleme-cihazi-oldugunu-dusunuyorum-6471965",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6066f3d75542821c546d103d.jpg",
            "publishedAt": "2021-04-03T04:05:24Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        }
    ]
}