{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Hava durumu son dakika: Meteoroloji saat verdi! Saatteki hızı 75 km'yi bulacak! Marmara Denizi için fırtına... - Habertürk",
            "description": "Son dakika haberler: Meteoroloji'den yapılan son dakika açıklamasına göre Marmara Denizi'nde bugün öğle saatlerinden itibaren fırtına bekleniyor. Fırtınanın hızının 75 km'yi bulacağı ve yarın sabaha kadar etkisini hissettireceği belirtildi",
            "url": "https://www.haberturk.com/hava-durumu-son-dakika-meteoroloji-saat-verdi-saatteki-hizi-75-km-yi-bulacak-marmara-denizi-icin-firtina-uyarisi-3530024",
            "urlToImage": "https://im.haberturk.com/2022/10/17/ver1666003058/3530024_1200x627.jpg",
            "publishedAt": "2022-10-17T10:37:38Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": "cumhuriyet.com.tr",
            "title": "Bakan Vedat Bilgin'den beklentiyi artıran açıklama - Cumhuriyet",
            "description": "Son dakika haberleri...Çalışma Bakanı Vedat Bilgin, Asgari ücrete aralık ayında toplumu enflasyon karşısındaki tahribattan koruyacak en kapsamlı müdahaleyi yapacağız dedi.",
            "url": "https://www.cumhuriyet.com.tr/ekonomi/son-dakika-bakan-vedat-bilginden-asgari-ucret-aciklamasi-1993165",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/10/17/1993165/kapak_131407.jpeg",
            "publishedAt": "2022-10-17T09:45:00Z",
            "content": "Çalma ve Sosyal Güvenlik Bakan Vedat Bilgin asgari ücretle ilgili önemli açklamada bulundu. \r\nBakan Bilgin \"Asgari ücrete aralk aynda toplumu enflasyon karsndaki tahribattan koruyacak en kapsaml müda… [+448 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntvspor.net"
            },
            "author": "NTVSpor",
            "title": "İsmail Yüksek'e İspanya'dan 2 talip! - NTV Spor",
            "description": "Spor Toto Süper Lig'in şampiyonluk adaylarından Fenerbahçe, 10. hafta mücadelesinde Ankaragücü ile deplasmanda karşılaşacak. Kritik maç öncesi Fenerbahçe'de dikkat çeken transfer gelişmeleri yaşandı.",
            "url": "https://www.ntvspor.net/transfer/ismail-yuksek-e-ispanya-dan-2-talip-634d2261a6414514e0a787f8",
            "urlToImage": "https://cdn.ntvspor.net/3fbbcf5d4b5e463e84db6acbe2353850.png?crop=0,48,940,577&w=940&h=529&mode=crop",
            "publishedAt": "2022-10-17T09:37:37Z",
            "content": "TIKLA: FENERBAHÇE HABERLER\r\nÖzellikle Avrupa Ligi'nde oynanan maçlarda hem defansif hem de hücuma katk noktasnda takma oldukça faydas olan baarl oyuncu, Jesus'un 'ok pres' sisteminde de kritik bir ro… [+740 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "\"İlk Evim Arsa\" projesinde konut için 2 yıl şartına dikkat: Arsanız geri alınacak - NTV",
            "description": "Çevre, Şehircilik ve İklim Değişikliği Bakanı Kurum, \"İlk Evim Arsa\" projesinde hak sahibi belli olan arsaların tapularının aralıkta verilmeye başlanacağını duyurdu. İki yılda altyapı çalışmaları tamamlanacak. İki yıl içinde konutu bitiremeyen hak sahiplerind…",
            "url": "https://www.ntv.com.tr/galeri/ntvpara/ilk-evim-arsa-projesinde-konut-icin-2-yil-sartina-dikkat-arsaniz-geri-alinacak,G4VRXJAyQEqIDAwZioeUng",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/7At5s_M9J0a-jl5EcFbvLQ.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2022-10-17T09:12:00Z",
            "content": "YASAL UYARI\r\nBu sitede bulunan içerik, tavsiye ve yorumlar hiçbir surette yatrm danmanl olarak deerlendirilmemelidir. Yatrm danmanl hizmeti, üçüncü kii yatrm irketleri tarafndan kiiye özel sunulmaldr… [+1183 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Son dakika: Borsa İstanbul’da tarihi gün! Yeni zirve geldi - Mynet",
            "description": "Son dakika haberi... Borsa İstanbul'da BIST 100 endeksi 3.815,50 puanı görerek yeni tarihi zirvesini test etti. Bankacılık endeksinde yüzde 10'a yakın yükseliş yaşanırken, bu haftanın en önemli gündem maddesi ise Merkez Bankası'nın faiz kararı olacak.",
            "url": "https://finans.mynet.com/haber/detay/borsa/son-dakika-borsa-istanbul-da-tarihi-gun-yeni-zirve-geldi/451868/",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/15678253/15678253-700x400.jpg",
            "publishedAt": "2022-10-17T09:06:55Z",
            "content": "Son dakika: Borsa stanbul'da BIST 100 endeksi, günün ilk yarsnda yüzde 4,85 artla 3.802,74 puana yükseldi. Endeks, saat 13.00 itibaryla önceki kapana göre 175,78 puan deer kazand.\r\nCuma günü 3.626,96… [+1720 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "HTHayat",
            "title": "17 - 23 Ekim 2022 haftalık burç yorumları - HT Hayat",
            "description": "Korhan Kılınçkaya, 17 - 23 Ekim 2022 haftasında gerçekleşecek astrolojik olayları ve bunların Koç, Boğa, İkizler, Yengeç, Aslan, Başak, Terazi, Kova, Akrep, Yay, Oğlak, Balık burcuna etkilerini yazdı.",
            "url": "https://hthayat.haberturk.com/17-23-ekim-2022-haftalik-burc-yorumlari-1080178",
            "urlToImage": "https://hthayat.haberturk.com/im/2022/10/13/ver1665869296/1080178_1920x1080.jpg",
            "publishedAt": "2022-10-17T09:03:23Z",
            "content": "Esenlikler. Bu hafta gökyüzü ar derecede hareketli. Merkürün Satürn ile yapaca uyumlu aç ile zihinsel disiplinimiz ve odamz üst seviyede olacak fakat üphesiz Günein Venüsün burcu Terazide olmas ve Ve… [+2948 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Omega-3 deposu ama sağlık için riskli etkiler taşıyor! Kanser riski oluşturabilir - Mynet",
            "description": "Sonbahar aylarının gelişiyle birlikte balık sezonu renklenmeye başlıyor. Pazarlarda, balıkçılarda satılan taze balıklar farklı farklı çeşitleriyle sofralarda yer buluyor. Balıkların oldukça sağlıklı olduğu biliniyor. Ancak yapılan bazı araştırmalara göre kabu…",
            "url": "https://www.mynet.com/omega-3-deposu-ama-saglik-icin-riskli-etkiler-tasiyor-kanser-riski-olusturabilir-110107011901",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/15678046/15678046-700x400.png",
            "publishedAt": "2022-10-17T08:52:51Z",
            "content": "Küçüklükten beri beynimize alan bilgiler arasnda bulunan baln faydalar herkes tarafndan biliniyor. Sevilmeyen kokusuna ramen birçok kii sk sk balk tüketiyor. Yaplan aratrmalar balklarn genel olarak s… [+2592 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "New York Times, Erdoğan-Miçotakis krizini yazdı! 'Salon buz kesti' - Milliyet",
            "description": "Haberini bir Avrupalı diplomat ve iki üst düzey Avrupalı yetkiliye dayandıran gazeteye göre, kapanış yemeğinde kopan fırtına sırasında Avrupalı liderler şaşırmış bir şekilde yemeklerini bitiriyordu.",
            "url": "https://www.milliyet.com.tr/dunya/new-york-times-erdogan-micotakis-krizini-yazdi-salon-buz-kesti-6842285",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/634d171a86b24754e41b2cf2.jpg",
            "publishedAt": "2022-10-17T08:52:00Z",
            "content": "Türkiye ve Yunanistan arasnda yaz mevsimi sonunda bir kez daha sular snd, Türk sava uçaklarna radar kilidi atlmasyla trmanan gerilim Ege Denizi'nin doundaki adalara silah tayan sava gemilerinin görün… [+2992 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bloomberght.com"
            },
            "author": "BloombergHt",
            "title": "Sigaraya zam geldi - BLOOMBERG HT - BloombergHT",
            "description": "Ana üretici konumundaki üç grubun da sigara markalarına gelen 2 liralık zam sonrası en yüksek sigara paket fiyatı 48 liraya yükselmiş oldu.",
            "url": "https://www.bloomberght.com/sigaraya-zam-geldi-2317323",
            "urlToImage": "https://geoim.bloomberght.com/2022/10/17/ver1665996947/2317323_1200x627.jpg",
            "publishedAt": "2022-10-17T08:50:51Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Yenicaggazetesi.com.tr"
            },
            "author": null,
            "title": "1937 yılında yapılmış tablodaki sır detay. Yoksa zamanda yolculuk gerçek mi - YeniÇağ",
            "description": "1937 tarihinde yapılmış olan bir resimde telefona bakan bir kişi dikkat çekti. Bu detay dikkatli kişilerin gözünden kaçmazken ''zaman yolculuğu gerçek mi'' sorusunu akıllara getirdi.",
            "url": "https://www.yenicaggazetesi.com.tr/1937-yilinda-yapilmis-tabloda-telefon-detayi-588018h.htm",
            "urlToImage": "https://cdn.yenicaggazetesi.com.tr/news/2022/10/171020221143448606568.png",
            "publishedAt": "2022-10-17T08:47:00Z",
            "content": "Neredeyse yüz yl öncesinde yaplm bir tablo, zamanda yolculuk yaplp yaplamayaca sorusunu bir kez daha sorgulaya neden oldu. 1937'den kalma tabloda, Kzlderili bir adam akll telefonuna benzeyen bir cism… [+1399 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Oktay açıkladı! İşte Karadeniz gazının sisteme verileceği tarih - Hürriyet",
            "description": "Cumhurbaşkanı Yardımcısı Fuat Oktay, Cumhurbaşkanlığı Külliyesi'nde 2023 Yılı Merkezi Yönetim Bütçe Kanun Teklifi Bilgilendirme Toplantısı düzenledi. Oktay Karadeniz'deki doğal gazı 2023 yılının ilk günlerinde vatandaşların evlerinde kullanıma sunacağız. dedi.",
            "url": "https://www.hurriyet.com.tr/ekonomi/oktaydan-2023-butce-bilgilendirmesi-42154681",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/634d135f4e3fe110dc496b3b.jpg",
            "publishedAt": "2022-10-17T08:27:00Z",
            "content": "Güncelleme Tarihi: Ekim 17, 2022 13:18\r\nOluturulma Tarihi: Ekim 17, 2022 11:27\r\np class=\"\"&gt;Cumhurbakan Yardmcs Fuat Oktay, 2023 yl merkezi yönetim bütçesine ilikin, \"Yükseköretimi de dahil ettiimi… [+7103 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Uğur Şahin ve Özlem Türeci’den kanser aşısı müjdesi: Tarih verdiler - Sözcü",
            "description": "Uğur Şahin ve Özlem Türeci’den kanser aşısı müjdesi: Tarih verdiler - Türkiye’de de kullanılan corona virüsü aşısını geliştiren ve milyonlarca insanın hayatını kurtaran BioNTech’in kurucu ortakları Prof. Dr. Uğur Şahin ve eşi Özlem Türeci, İngiliz medyasına k…",
            "url": "https://www.sozcu.com.tr/2022/saglik/ugur-sahin-ve-ozlem-tureciden-kanser-asisi-mujdesi-tarih-verdiler-7423475/",
            "urlToImage": "https://i01.sozcucdn.com/wp-content/uploads/2022/10/17/iecrop/methode_times_prod_web_bin_6559586e-4d84-11ed-af60-3f894fe60060_16_9_1665993018-670x371.jpg",
            "publishedAt": "2022-10-17T07:52:43Z",
            "content": "<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nTüm dünyada corona virüsü pandemisi milyonlarca can alrken ilk onayl ay gelitiren BioNTech kurucular Uur ahin ve ei Özlem … [+2078 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": "cumhuriyet.com.tr",
            "title": "Bakanlar Bozdağ, Soylu ve Koca'nın madenci cenazelerinde tepki çeken görüntüleri - Cumhuriyet",
            "description": "Bartın’ın Amasra ilçesinde maden ocağındaki patlamada yaşamını yitiren işçilerin cenazesine katılan Adalet Bakanı Bekir Bozdağ, İçişleri Bakanı Süleyman Soylu ve Sağlık Bakanı Fahrettin Koca'nın güldüğü anlar tepki çekti",
            "url": "https://www.cumhuriyet.com.tr/siyaset/bakanlar-bozdag-soylu-ve-kocanin-madenci-cenazelerinde-tepki-ceken-goruntuleri-1993085",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2022/10/17/1993085/kapak_104802.jpg",
            "publishedAt": "2022-10-17T07:48:00Z",
            "content": "Türkiye Takömürü Kurumu (TTK) Amasra Müessesesine ait maden ocandaki patlamada yaamn yitiren içilerden Berkay Kesim dün son yolculuuna uurland. \r\n25 yandaki maden içisi Berkay Kesim için köyünde cena… [+665 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Bartın'da maden kazasında son durum: Bakan Dönmez: Yangın büyük oranda kontrol altında - Hürriyet",
            "description": "Enerji ve Tabii Kaynaklar Bakanı Fatih Dönmez, Bartın'da 41 işçinin hayatını kaybettiği maden kazası ile ilgili son durumu aktardı. Bakan Dönmez madendeki yangının büyük oranda kontrol altına alındığını belirtti. Bu arada Çalışma ve Sosyal Güvenlik Bakanlığı,…",
            "url": "https://www.hurriyet.com.tr/gundem/bartinda-maden-kazasinda-son-durum-bakan-donmez-yangin-buyuk-oranda-kontrol-altinda-42154617",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/634d06364e3fe110dc496a38.jpg",
            "publishedAt": "2022-10-17T07:19:00Z",
            "content": "p class=\"\"&gt;Enerji ve Tabii Kaynaklar Bakan Fatih Dönmez, bu sabah patlamann olduu ocakta yeniden incelemeler yapt, açklamada bulundu. Çalmalara deinen Bakan Dönmez, \"Bildiiniz gibi 14 Ekim Cuma gü… [+3911 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Oxford Üniversitesi açıkladı... Koronavirüse yakalanmayanların sırrı ne? - Hürriyet",
            "description": "2 yılı aşkın süredir koronavirüs ile mücadele eden dünya İngiltere'den gelen haberi konuşuyor. Oxford Üniversitesi'nde görev alan bilim insanları 'Neden bazı kişiler koronavirüse yakalanmıyor' sorusuna yanıt verebilecek araştırmanın sonuçlarını açıkladı.",
            "url": "https://www.hurriyet.com.tr/dunya/oxford-universitesi-acikladi-koronaviruse-yakalanmayanlarin-sirri-ne-42154136",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/634bad2e4e3fe01804e67ad4.jpg",
            "publishedAt": "2022-10-17T07:07:31Z",
            "content": "p class=\"\"&gt;2019'un son aylarnda hayatmza giren Koronavirüs (Kovid-19) dünya genelinde milyonlarca hayata mal oldu.Pek çok alkanlmz geride brakmamza neden olan virüs tabiri caizse kabuk deitirmeye … [+2286 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "Ankaragücü - Fenerbahçe maçı saat kaçta? Fenerbahçe'de 5 EKSİK! İşte Jesus'un 11'i ve tüm gelişmeler - FB maçı - Habertürk",
            "description": "Fenerbahçe, Spor Toto Süper Lig'in 10. haftasında bu akşam deplasmanda MKE Ankaragücü ile karşılaşacak. Sarı-lacivertliler, Başkent deplasmanında galip gelerek yoluna kayıpsız devam etmeyi hedefliyor. Öte yandan Fenerbahçe, Ankaragücü deplasmanında 6 oyuncusu…",
            "url": "https://www.haberturk.com/ankaragucu-fenerbahce-maci-saat-kacta-fenerbahce-de-5-eksik-iste-jesus-un-11-i-ve-tum-gelismeler-fb-maci-3529958-spor",
            "urlToImage": "https://im.haberturk.com/2022/10/17/ver1666002376/3529958_1200x627.jpg",
            "publishedAt": "2022-10-17T07:05:52Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Takvim.com.tr"
            },
            "author": "www.takvim.com.tr",
            "title": "Bartın Amasra’da maden faciası sonrası eşini hastanede tek çizmeyle bekleyen kadın konuştu: Yüreğimiz ağzımızda bekledik - Takvim",
            "description": "Bartın’da Amasra ilçesindeki maden ocağında yaşanan patlamada yaralanan eşi Burak Sümertaş’ı 27, teslim edilen çizmesi ile hastanede kapısında bekleyen Ceren Sümertaş 26, ’Yüreğimiz ağzımızda bekledik ama şu an iyi. Eşimin çizmesiydi, bana teslim ettiler. Diğ…",
            "url": "https://www.takvim.com.tr/galeri/yasam/bartin-amasrada-maden-faciasi-sonrasi-esini-hastanede-tek-cizmeyle-bekleyen-kadin-konustu-yuregimiz-agzimizda-bekledik",
            "urlToImage": "https://iatkv.tmgrup.com.tr/e384f6/600/314/0/54/800/473?u=https%3a%2f%2fitkv.tmgrup.com.tr%2falbum%2f2022%2f10%2f17%2fbartin-amasrada-maden-faciasi-sonrasi-esini-hastanede-tek-cizmeyle-bekleyen-kadin-konustu-yuregimiz-agzimizda-1665989218165.jpg",
            "publishedAt": "2022-10-17T06:49:42Z",
            "content": "Patlamadan sonra ocaktan çkarlarak Bartn Devlet Hastanesi'ne getirilen madenci Burak Sümerta'n ei Ceren Sümerta, önce sahada ardndan hastane önünde beklemeye balad. Einin çizmesi ile bekledii srada d… [+34 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "ŞAŞIRTAN ELEME! | MasterChef elemesinde kim gitti? Favori isim yarışmaya veda etti... 16 Ekim (dün akşam) Masterchef kim elendi? - Hürriyet",
            "description": "MasterChef'te dün akşam kim elendi sorusu şeflerin kararının ardından yanıt buldu. Yarışmanın iddialı isimlerinden olan iki isim eleme potasında yer almıştı. Yarışmaya veda eden isim şaşırttı... eleme potasında yer alan Görkem, Çağatay, Burak, Atike, Kıvanç v…",
            "url": "https://www.hurriyet.com.tr/bilgi/sasirtan-eleme-masterchef-elemesinde-kim-gitti-favori-isim-yarismaya-veda-etti-16-ekim-masterchef-kim-elendi-iste-42154555",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/1200x675/634ceb944e3fe110dc49687b.jpg",
            "publishedAt": "2022-10-17T06:32:18Z",
            "content": "p&gt;MasterChef'te kim elendi? sorusu dün akam yantn buldu. Büyük finale doru adm adm ilerleyen MasterChef Türkiye'nin 16 Ekim tarihli son bölümünde eleme potasnda yer alan Görkem, Çaatay, Burak, Ati… [+2868 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Billur Kalkavan’ın son sözlerini sevgilisi Buğra Bahadırlı açıkladı: Aşkım ben seni hiç bırakır mıyım - Sabah",
            "description": "Akciğer kanseriyle savaşan oyuncu Billur Kalkavan, tedavi gördüğü hastanede hayatını kaybetti. 59 yaşındaki Kalkavan’ın ölümünü meslektaşı Hamdi Alkan duyurdu. Ünlü sanatçının ölümü sanat camiasını adeta yasa boğdu. Akciğer kanseriyle mücadele ettiği sırada v…",
            "url": "https://www.sabah.com.tr/galeri/magazin/billur-kalkavanin-son-sozlerini-sevgilisi-bugra-bahadirli-acikladi-askim-ben-seni-hic-birakir-miyim",
            "urlToImage": "https://iasbh.tmgrup.com.tr/5dc986/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2022/10/16/billur-kalkavanin-son-sozleri-ortaya-cikti-1665900596969.jpg&l=1",
            "publishedAt": "2022-10-17T06:26:25Z",
            "content": "Akcier kanseriyle savaan oyuncu Billur Kalkavan, tedavi gördüü hastanede hayatn kaybetti. 59 yandaki Kalkavan'n ölümünü meslekta Hamdi Alkan duyurdu. Ünlü sanatçnn ölümü sanat camiasn adeta yasa bodu… [+175 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Son dakika... Dolar için kritik süreç başladı: Fed ve ABD’li dev banka ters düştü! ‘Dolardaki güçlenme…’ - Mynet",
            "description": "Son dakika: Türkiye Cumhuriyet Merkez Bankası (TCMB) faiz kararı haftasında anlık ve güncel dolar alış ve satış fiyatı yatırımcıların gündeminde yer alıyor. Döviz kurundaki hareketlilik dikkat çekerken ABD Merkez Bankası Fed üyesinden ABD Doları için kritik b…",
            "url": "https://finans.mynet.com/haber/detay/doviz/son-dakika-dolar-icin-kritik-surec-basladi-fed-ve-abd-li-dev-banka-ters-dustu-dolardaki-guclenme/451833/",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/15676668/15676668-700x400.jpg",
            "publishedAt": "2022-10-17T06:20:00Z",
            "content": "Son dakika Dolar yatrmclar için bu hafta ve takibinde 2 Kasma kadar olan kritik süreç balad. Dolar/TL kuru yukar Türkiye Cumhuriyet Merkez Bankas (TCMB) faiz karar öncesi yönlü hamlelerini devam etti… [+3475 chars]"
        }
    ]
}