{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika: Görüntüler rahatsız edici olabilir! İnfial yarattı... - Milliyet",
            "description": "Son dakika haberine göre, Jalisco ve Sinaloa kartelleri üstünlük için savaşırken ortaya çıkan görüntüler dünyayı şoka uğrattı. Gittikçe şiddetlenen kartel savaşları nedeniyle korkudan tir tir titreyen halk, evlerinden kaçmak zorunda kaldı. Sosyal medyada payl…",
            "url": "https://www.milliyet.com.tr/galeri/son-dakika-goruntuler-rahatsiz-edici-olabilir-infial-yaratti-6501437",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60979b115542822b18a62a86.jpg",
            "publishedAt": "2021-05-09T10:40:12Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Kemal Kılıçdaroğlu'ndan uyarı: Kanal İstanbul ihalesine girecek ülkeye mesafe koyacağız - Cumhuriyet",
            "description": "CHP Genel Başkanı Kemal Kılıçdaroğlu, Kanal İstanbul ihalesine girecek ülkeye mesafe koyacağız, paralarını ödemeyeceğiz, bizden bir banka kredi verirse günü geldiğinde o da görür uyarısında bulundu.",
            "url": "https://www.cumhuriyet.com.tr/haber/kemal-kilicdaroglundan-uyari-kanal-istanbul-ihalesine-girecek-ulkeye-mesafe-koyacagiz-1834779",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/5/9/1834779/kapak_131332.jpg",
            "publishedAt": "2021-05-09T10:05:58Z",
            "content": "\"Kanal stanbul için ihaleye bile çklacan düünmüyorum.\" diyen CHP lideri Klçdarolu, Türkiye, soyulacak bir ülke deildir. Bizden bir banka buraya kredi verirse günü geldiinde o da görür. Bakn bu kadar … [+12621 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "İçişleri Bakanlığı'dan Eren 5 Operasyonu açıklaması - Hürriyet",
            "description": "İçişleri Bakanlığı, 'Eren 5 Operasyonları kapsamında, Mardin-Nusaybin ilçesi Bagok  bölgesinde, Jandarma Komutanlığına bağlı Jandarma Komando ve JÖH birliklerince devam eden operasyonda; etkisiz hale getirilen terörist sayısı 7’ye yükseldi. Bölgede operasyonl…",
            "url": "https://www.hurriyet.com.tr/gundem/icisleri-bakanligidan-eren-5-operasyonu-aciklamasi-41807255",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/6097ac574e3fe116f0afe377.jpg",
            "publishedAt": "2021-05-09T09:34:03Z",
            "content": "p&gt;çileri Bakanl'ndan gelen açklama u ekilde:Eren 5 Operasyonlar kapsamnda, Mardin-Nusaybin ilçesi Bagok bölgesinde, Jandarma Komutanlna bal Jandarma Komando ve JÖH birliklerince devam eden operasy… [+169 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Soylu'dan tam kapanma açıklaması: Milletimizden bir fedakarlık daha bekliyoruz - Cumhuriyet",
            "description": "İçişleri Bakanı Süleyman Soylu, 'tam kapanma' süreci için Hep birlikte tedbirlere uymalıyız. Aksi takdirde bayramlaşmada tedbirlere uymazsak, fedakarlığımız boşa gider dedi.",
            "url": "https://www.cumhuriyet.com.tr/haber/soyludan-tam-kapanma-aciklamasi-milletimizden-bir-fedakarlik-daha-bekliyoruz-1834771",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/5/9/1834771/kapak_121729.jpg",
            "publishedAt": "2021-05-09T09:22:30Z",
            "content": "çileri Bakan Süleyman Soylu Karsta düzenlenen güvenlik toplantsna katld. \r\nKoronavirüs tedbirleri kapsamnda girilen 'tam kapanma' süreci ile ilgili açklamalarda bulunan Soylu, \"Önemli bir sürece bala… [+1698 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "NORMALLEŞME KUTLAMALARI! SON DAKİKA: Belçika'da koronavirüs kısıtlamaları kalktı! - Habertürk",
            "description": "SON DAKİKA HABERLERİ... Belçika'da koronavirüs salgını nedeniyle ekim ayından bu yana kapalı olan restoran, kafe ve barlar, vaka sayılarında düşüş ve aşılamaların hız kazanmasıyla yeniden açıldı. Binlerce kişi meydanlara çıkarak kısıtlamaların kalkmasını kutl…",
            "url": "https://www.haberturk.com/son-dakika-belcika-da-koronavirus-kisitlamalari-kalkti-normallesme-kutlamasi-3066291",
            "urlToImage": "https://im.haberturk.com/2021/05/09/ver1620551928/3066291_1200x627.jpg",
            "publishedAt": "2021-05-09T09:18:48Z",
            "content": "Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberturk.com"
            },
            "author": "Habertürk",
            "title": "DİBİNE KADAR! Son dakika: Marmara Denizi'nde salya! Her yeri kaplıyor - Habertürk",
            "description": "Marmara Denizi'nde görülen müsilaj, deniz dibini de etkilemeye başladı. Deniz tabanında ve açıklarda da yoğunlaşan müsilaj, su altı canlıların yaşamlarını da tehdit eder hale geldi. Salyangoz avcılığı yapan Volkan Yelkenkaya \"Avcılığımız yüzde 60-70 oranında …",
            "url": "https://www.haberturk.com/marmara-denizi-nin-dibi-de-salya-ile-kaplanmaya-baslandi-3066290",
            "urlToImage": "https://im.haberturk.com/2021/05/09/ver1620551591/3066290_1200x627.jpg",
            "publishedAt": "2021-05-09T09:13:11Z",
            "content": "Marmara Denizi'nde görülen deniz salyasnn (müsilaj) younluu, su altndaki canllarn yaamlarn da tehdit ediyor.\r\nstanbul'un birçok kysnda beyaz bir tabaka halinde biriken salyalar, deniz tabannda ve açk… [+2714 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sondakika.com"
            },
            "author": "SonDakika.com",
            "title": "Sedat Peker'den Eşkıya Dünyaya Hükümdar Olmaz çıkışı! Oktay Kaynarca'yı arayıp değişiklik talep etmiş... - SonDakika.com",
            "description": "Organize suç örgütü lideri Sedat Peker, yaklaşık 1 saatlik videosunda, Eşkıya Dünyaya Hükümdar Olmaz dizisi ile ilgili dikkat çeken bir açıklama yaptı. Dizide Peker isimli bir şoför için 'O hep boş konuşur' denildiğini söyleyen Sedat Peker, bu durumun kendisi…",
            "url": "https://www.sondakika.com/haber/haber-sedat-peker-den-eskiya-dunyaya-hukumdar-olmaz-14121222/",
            "urlToImage": "https://foto.sondakika.com/haber/2021/05/09/sedat-peker-den-eskiya-dunyaya-hukumdar-olmaz-14121222_8973_osd.jpg",
            "publishedAt": "2021-05-09T08:49:31Z",
            "content": "Kendisine yönelik operasyonlar sonrasnda sosyal medya üzerinden bir video serisi yaynlamaya balayan Sedat Peker, son paylamyla yine ilginç konular gündeme tad.\r\n\"BOVER PEKER' O HEP BO KONUUR\"\r\nATV'de… [+775 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Erdoğan'dan Avrupa Birliği mesajı: Türkiye engellemelere rağmen kararlı - Cumhuriyet",
            "description": "AKP'li Cumhurbaşkanı Recep Tayyip Erdoğan, Türkiye, maruz kaldığı çifte standarda ve engellemelere rağmen stratejik hedefi olan AB üyeliği yolunda kararlı tutumunu ve çalışmalarını sürdürmektedir mesajı verdi.",
            "url": "https://www.cumhuriyet.com.tr/haber/erdogandan-avrupa-birligi-mesaji-turkiye-engellemelere-ragmen-kararli-1834760",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/5/9/1834760/kapak_112336.jpg",
            "publishedAt": "2021-05-09T08:25:32Z",
            "content": "Avrupa Günü dolaysyla mesaj yaymlayan AKP Genel Bakan ve Cumhurbakan Recep Tayyip Erdoan, \"AB'nin güçlü bir küresel aktör olmasnn önündeki en büyük engel stratejik sabr ve vizyon eksikliidir. Bata ka… [+2532 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Altın, 26 haftanın en hızlı yükselişini kaydetti - Milliyet",
            "description": "Altının ons fiyatı, dolar endeksinin gerilemesi, ABD'nin 10 yıllık tahvil faizindeki düşüş ve tarım dışı istihdam verisinin beklentilerin oldukça altında kalması gibi nedenlerle bu hafta yüzde 3,53 değer kazanarak 26 haftanın en hızlı yükselişini kaydetti.",
            "url": "https://www.milliyet.com.tr/uzmanpara/galeri/altin-26-haftanin-en-hizli-yukselisini-kaydetti-6501439",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/60979a415542812bfc80cbda.jpg",
            "publishedAt": "2021-05-09T08:17:53Z",
            "content": "Yasal Uyar Notu© BST Verileri Foreks tarafndan 15 dakika gecikmeli salanmaktadr.BIST piyasalarnda oluan tüm verilere ait telif haklar tamamen BIST'e ait olup, bu veriler tekrar yaynlanamaz. Pay Piyas… [+919 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Meral Akşener’den Sedat Peker açıklaması: Çok vahim, rezalet - Sözcü",
            "description": "İYİ Parti lideri Akşener, Sedat Peker'in kamu görevlileri ve siyasetçileri hedef alan açıklamaları hakkında konuştu. Videoları izlediğini belirten Akşener,  \"İddialar çok vahim. Ortaya çıkanlar tam bir rezalet\" dedi.",
            "url": "https://www.sozcu.com.tr/2021/gundem/meral-aksenerden-sedat-peker-aciklamasi-cok-vahim-rezalet-6421877/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/05/09/iecrop/karar_16_9_1620547932-670x371.jpg",
            "publishedAt": "2021-05-09T08:12:00Z",
            "content": "Karar TV YouTube kanalnda Gündem Özel programna konuk olan Y Parti Genel Bakan Meral Akener, Elif Çakr ve Taha Akyol'un sorularn yantlad. Gündeme ilikin deerlendirmelerde bulunan Akener’e, Sedat Peke… [+1576 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cnnturk.com"
            },
            "author": "CNN TÜRK",
            "title": "Elon Musk'ın açıklamaları hayal kırıklığına uğrattı! Dogecoin çakıldı... - CNN Türk",
            "description": "Hürriyet'ten Kübra Genç'in haberine göre dünden beri tüm dünyada kripto para birimlerinden Dogecoin'deki gelişmeler takip ediliyordu. Çünkü Tesla'nın sahibi kendini Dogefather olarak ilan eden Elon Musk'ın açıklamaları rekor üstüne rekor kıran Dogecoin için b…",
            "url": "https://www.cnnturk.com/ekonomi/elon-muskin-aciklamalari-hayal-kirikligina-ugratti-dogecoin-cakildi",
            "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/609796855cf3b0226038d021.jpg",
            "publishedAt": "2021-05-09T08:00:09Z",
            "content": "MENÜ \r\nElon Musk'n açklamalar hayal krklna uratt! Dogecoin çakld...\r\nNBC'de yaynlanan 'Saturday Night Live'a konuk olan Tesla'nn ünlü i insan Elon Musk, bu kez Dogecoin konusunda bekleyenleri hayal k… [+912 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Sedat Peker'den 3'üncü video: İHA, Yeldana, Oktay Kaynarca, Erdoğan ve Albayrak iddiaları - Cumhuriyet",
            "description": "Organize suç örgütü lideri Sedat Peker, yaklaşık 1 saatlik 3'üncü bir açıklama daha yaptı. Peker, kendisinin Türkiye'ye getirilmesi için FAS'a 'İHA hibesi' yapıldığı iddiasında bulundu.",
            "url": "https://www.cumhuriyet.com.tr/haber/sedat-peker-1834751",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/5/9/1834751/kapak_104028.jpg",
            "publishedAt": "2021-05-09T07:59:27Z",
            "content": "Hakknda \"organize suç örgütü yöneticisi ve üyesi olmak\" suçlamasyla soruturma yürütülen Sedat Peker, yaklak 1 saatlik 3'üncü bir açklamada daha yapt.\r\nSözkonusu konuma, Sedat Peker'in sosyal medya he… [+7439 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "Garip’in çocuk yıldızı Ece Alton'un son hali 'yok artık' dedirtti! Kemal Sunal'ın Garip filminin Fatoş'u… - Sabah",
            "description": "Kemal Sunal ile oynadığı Garip filmiyle yıldızı parlayan Ece Alton, Fatoş karakteriyle gönüllere taht kurmuştu. Ünlü oyuncu yıllar sonra ortaya çıktı. Garip filminde Kemal Sunal'a eşlik eden dünya tatlısı Fatoş yani bir döneme damga vuran çocuk oyuncu Ece Alt…",
            "url": "https://www.sabah.com.tr/galeri/magazin/garipin-cocuk-yildizi-ece-altonun-son-hali-yok-artik-dedirtti-kemal-sunalin-garip-filminin-fatosu-yillar-sonra-ortaya-cikti",
            "urlToImage": "https://iasbh.tmgrup.com.tr/3998d8/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2021/05/09/1620546113153.jpg&l=1",
            "publishedAt": "2021-05-09T07:51:13Z",
            "content": "Oyunculuu brakan 41 yandaki Ece Alton Assos'da bir otel iletiyor. Bir otel sahibi olan Ece Alton, vaktinin çounu çapa yaparak, tuvalet temizleyerek, ütü ve çamarlarla bouarak hatta ve hatta pii kzart… [+14 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Son dakika! Hava sıcaklığı sıfırın altına düşecek! Uyarı geldi - Milliyet",
            "description": "Gelen bir son dakika haberine göre; Hava sıcaklığının gece sıfırın altına düşeceği tahmin edilen Erzurum, Erzincan, Ağrı, Kars ve Ardahan çevrelerinde zirai don bekleniyor. Öte yandan Orta Karadeniz bölümü ile Doğu Karadeniz'in kıyı kesimlerinde yerel olmak ü…",
            "url": "https://www.milliyet.com.tr/gundem/son-dakika-hava-sicakligi-sifirin-altina-dusecek-uyari-geldi-6501070",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/6096b14155427e06709822a0.jpg",
            "publishedAt": "2021-05-09T07:38:48Z",
            "content": "Meteoroloji 12. Bölge Müdürlüünden yaplan açklamaya göre, bölgede hava scaklnn azalaca öngörülüyor.\r\n10 Mays Pazartesi ve 11 Mays Sal günü gece ve sabah saatlerinde Erzurum, Erzincan, Ar, Kars ve Ard… [+2593 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "WhatsApp'tan yeni açıklama: Sözleşmeyi kabul etmeyene ne olacak? - Hürriyet",
            "description": "WhatsApp'tan aylardır tartışmaların odağında olan sözleşme ile ilgili yeni bir açıklama geldi. Platform gizlilik ilkelerini 15 Mayıs 2021 tarihinden sonra hala kabul etmeyen kullanıcılara ne olacağını açıkladı.",
            "url": "https://www.hurriyet.com.tr/teknoloji/whatsapptan-yeni-aciklama-sozlesmeyi-kabul-etmeyene-ne-olacak-41807164",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/60978bca0f2544186455b8e2.png",
            "publishedAt": "2021-05-09T07:14:00Z",
            "content": "p&gt;Sosyal medya devi Facebook'un bünyesinde bulunan WhatsApp bir süredir kullanclarna 'zorunlu' tuttuu gizlilik sözlemesi ile gündemde.2 milyara yakn kullancs bulunan mesajlama platformu WhatsApp k… [+1073 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son Dakika: Fenerbahçe'de Emre Belözoğlu'ndan maçı çeviren hamle! Hikmet Karaman itiraf etti... - Hürriyet",
            "description": "Fenerbahçe'de Emre Belözoğlu'nun MKE Ankaragücü maçının ilk yarısında yaptığı Mert Hakan Yandaş - Gökhan Gönül değişikliği geceye damga vurdu. MKE Ankaragücü teknik direktörü Hikmet Karaman dahi mücadelenin ardından bu hamleden bahsetti...",
            "url": "https://www.hurriyet.com.tr/sporarena/son-dakika-fenerbahcede-emre-belozoglundan-maci-ceviren-hamle-hikmet-karaman-itiraf-etti-41807149",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/609784294e3fe01870cf8ce9.jpg",
            "publishedAt": "2021-05-09T07:08:40Z",
            "content": "p&gt;Spor Arena Detay -Spor Toto Süper Lig 40. hafta mücadelesinde deplasmanda MKE Ankaragücü'nü 2-1 malup ederek lider Beikta ile arasndaki puan farkn ikiye düüren Fenerbahçe, ampiyonluk inadn sürdü… [+1209 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cnnturk.com"
            },
            "author": "CNN TÜRK",
            "title": "Meğer yanlış biliyormuşuz! Kolesterolü yükseltiyor, kalp ve damar hastalıklarına yol açıyor - CNN Türk",
            "description": "Hindistan cevizi yağının kilo vermek ve kalp damar hastalıklarının tedavisi için son zamanlarda sıkça önerildiğini belirten Uzman Diyetisyen Eda Balcı, “Amerikan Kalp Derneği’nin yaptığı araştırmaya göre, hindistan cevizi fazla tüketilirse kolesterole, kalp d…",
            "url": "https://www.cnnturk.com/saglik/meger-yanlis-biliyormusuz-kolesterolu-yukseltiyor-kalp-ve-damar-hastaliklarina-yol-aciyor",
            "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/609784155cf3b0226038cf20.jpg",
            "publishedAt": "2021-05-09T06:44:24Z",
            "content": "MENÜ \r\nMeer yanl biliyormuuz! Kolesterolü yükseltiyor, kalp ve damar hastalklarna yol açyor\r\nAr. Gör. Eda Balc, hindistan cevizi yayla ilgili bilgiler aktard. Balc, Hindistan cevizi ya oda scaklnda k… [+1423 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberler.com"
            },
            "author": "Ömer Özarslan",
            "title": "Erzurumspor gece yarısı Yılmaz Vural'ı kovdu, ayrılık açıklaması da yorumlara kapatıldı - Haberler.com",
            "description": "Süper Lig ekiplerinden BB Erzurumspor, Kasımpaşa yenilgisinin ardından teknik direktör Yılmaz Vural ile yollarını ayırdı. Kasımpaşa'ya sahasında 1-0 kaybederek kümede kalma şansını zora sokan BB Erzurumspor'da hızlı bir karar alındı. Doğu Anadolu ekibi, hoca …",
            "url": "https://www.haberler.com/erzurumspor-gece-yarisi-yilmaz-vural-i-kovdu-14120917-haberi/",
            "urlToImage": "https://foto.haberler.com/haber/2021/05/09/erzurumspor-gece-yarisi-yilmaz-vural-i-kovdu-14120917_2523_amp.jpg",
            "publishedAt": "2021-05-09T06:28:38Z",
            "content": "Süper Lig'in 40. haftasnda Kasmpaa'ya sahasnda 1-0 kayberek kümede kalma ansn zora sokan BB Erzurumspor'da beklenmeyen bir ayrlk yaand ve teknik direktör Ylmaz Vural ile yollar ayrld. Mavi-beyazl kul… [+806 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "Hürriyet",
            "title": "Londra planı değişti - Hürriyet",
            "description": "Işın Karaca, kızı Mia’nın daha iyi bir eğitim görmesi için Londra’da okul araştırması yapıp kararını vermişti.",
            "url": "https://www.hurriyet.com.tr/galeri-londra-plani-degisti-41807130",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/609777514e3fe116f0afe186.jpg",
            "publishedAt": "2021-05-09T05:51:56Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Posta.com.tr"
            },
            "author": "Posta",
            "title": "Rusya’da görev yapan Türk doktor anlattı! Sputnik V aşısı ile ilgili önemli açıklamalar… - Posta",
            "description": "Sağlık Bakanı Fahrettin Koca’nın Rusya’dan Sputnik V aşısını geleceğini duyurmasının ardından herkes aşı hakkındaki tüm detayları bilmek istedi. Sputnik V aşısıyla ilgili salgının başından bu yana Rusya'da pandemi hastanesinde klinik bölüm şefi olan Enfeksiyo…",
            "url": "https://www.posta.com.tr/rusyada-gorev-yapan-turk-doktor-anlatti-sputnik-v-asisi-ile-ilgili-onemli-aciklamalar-2327975",
            "urlToImage": "https://i.pstimaj.com/img/75/0x0/60977303ae298b0de815ae77.jpg",
            "publishedAt": "2021-05-09T05:28:45Z",
            "content": "Aralk 2019'da Çin'in Wuhan kentinde ortaya çkan ve tüm dünyann sorunu haline gelen koronavirüs salgnnda tek umut a. Türkiye'nin arasnda bulunduu birçok ülke Sputnik V as için harekete geçti. Rusya'da… [+4244 chars]"
        }
    ]
}