{
    "status": "ok",
    "totalResults": 34,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Mynet.com"
            },
            "author": "Mynet.com",
            "title": "Polonya’da Covid-19 aşı merkezi kundaklandı - Mynet",
            "description": "Polonya’nın Zamosc kentinde bir koronavirüs (Covid-19) aşı merkezi ile devlet sağlık ve epidemiyoloji istasyonu, kimliği belirsiz bir kişi tarafından kundaklandı. Polonya Başbakanı Mateusz Morawiecki ise aşı merkezlerine yönelik saldırılara tolerans göstermey…",
            "url": "https://www.mynet.com/polonya-da-covid-19-asi-merkezi-kundaklandi-110106837424",
            "urlToImage": "https://imgrosetta.mynet.com.tr/file/13388320/13388320-700x400.jpg",
            "publishedAt": "2021-08-02T22:18:38Z",
            "content": "Polonyada Zamosc kentinde yer alan bir koronavirüs (Covid-19) a merkezi ile salk ve epidemiyoloji istasyonuna dün gece kimlii belirsiz bir ahs tarafndan saldr düzenlendi. A merkezinin güvenlik kamera… [+1461 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Afganistan Cumhurbaşkanı Gani: Ülkedeki durumdan, birden çekilme kararı alan ABD sorumlu - Cumhuriyet",
            "description": "Afganistan Cumhurbaşkanı Eşref Gani, ülkede güvenlik durumunun kötüleşmesinden ABD'yi sorumlu tuttu. ABD'nin birden askerlerini çekme kararı aldığını söyleyen Gani, yine de hükümetinin durumu 6 ay içinde kontrol altına alacak bir planı olduğunu ve Amerikan yö…",
            "url": "https://www.cumhuriyet.com.tr/haber/afganistan-cumhurbaskani-gani-ulkedeki-durumdan-birden-cekilme-karari-alan-abd-sorumlu-1857288",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/8/2/1857288/kapak_125411.jpg",
            "publishedAt": "2021-08-02T21:58:32Z",
            "content": "Getty Images\r\nAfganistan Cumhurbakan Eref Gani, ülkede güvenlik durumunun kötülemesinden ABD'yi sorumlu tuttu. ABD'nin \"birden askerlerini çekme\" karar aldn söyleyen Gani, yine de hükümetinin durumu … [+1821 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sabah.com.tr"
            },
            "author": "www.sabah.com.tr",
            "title": "SON DAKİKA! MasterChef kim kazandı, ana kadroya kim girdi? TV8 ile 2 Ağustos 2021 MasterChef’te 2. önlüğü… - Sabah",
            "description": "TV8 ekranlarında Acun Ilıcalı yapımcılığında ve Mehmet, Danilo ve Somer şeflerin jüriliğinde yayınlanan 2021 MasterChef son bölümde final turu mücadeleleri devam ediyor. Mehmet, Danilo ve Somer şefler tarafından final turunda son 6’ya kalacak olan isimler pae…",
            "url": "https://www.sabah.com.tr/magazin/2021/08/02/masterchef-ana-kadroya-kim-girdi-tv8-ile-2-agustos-2021-masterchefte-2-onlugu-kim-aldi",
            "urlToImage": "https://iasbh.tmgrup.com.tr/a7c3c3/650/344/0/0/834/438?u=https://isbh.tmgrup.com.tr/sbh/2021/08/02/masterchef-ana-kadroya-kim-girdi-tv8-ile-2-agustos-2021-masterchefte-2-onlugu-kim-aldi-1627935327631.jpg",
            "publishedAt": "2021-08-02T20:42:00Z",
            "content": "Uzun soluklu yarma program MasterChef Türkiye yeni sezon son bölümde, düellolarn kazanan olarak final turuna çkan ef adaylar, Mehmet, Danilo ve Somer eflerin jüriliinde ana kadroya girebilmek için te… [+526 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ensonhaber.com"
            },
            "author": "ensonhaber.com",
            "title": "Fahrettin Altun, yangına müdahale eden helikopterleri paylaştı - Ensonhaber",
            "description": "İletişim Başkanı Fahrettin Altun, yangın bölgelerinde helikopter kullanılmadığı yalanını, paylaştığı fotoğrafla ortaya çıkardı.",
            "url": "https://www.ensonhaber.com/gundem/fahrettin-altun-yangina-mudahale-eden-helikopterleri-paylasti",
            "urlToImage": "https://icdn.ensonhaber.com/resimler/diger///kok/2021/07/29/IMG20210729035606.jpg",
            "publishedAt": "2021-08-02T20:05:00Z",
            "content": "Türkiye orman yangn felaketinde 1 haftay geride brakt.\r\nÜlkenin farkl noktalarnda çkan irili ufakl birçok yangn, havadan ve karadan büyük bir çaba ile söndürülürken devam eden yangnlara müdahale ise … [+1062 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Çalışma Bakanı Vedat Bilgin'den yangın bölgeleri için 'prim' açıklaması - Cumhuriyet",
            "description": "Çalışma ve Sosyal Güvenlik Bakanı Vedat Bilgin, orman yangınlarından etkilenenlerin Sosyal Güvenlik Kurumu prim borcu ödelemelerinin ertelendiğini duyurdu.",
            "url": "https://www.cumhuriyet.com.tr/haber/calisma-bakani-vedat-bilginden-yangin-bolgeleri-icin-prim-aciklamasi-1857409",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/8/2/1857409/kapak_225257.jpg",
            "publishedAt": "2021-08-02T19:54:40Z",
            "content": "Bakan Bilgin, Twitter hesabndan yapt açklamada, \"Adana, Antalya, Mersin, Osmaniye ve Mula illerimizde çkan yangnlardan etkilenen ilçelerimizdeki iyeri ve sigortallarn sosyal güvenlik prim borçlarnn ö… [+953 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Son dakika... Yangında son durum... Antalya'nın Gündoğmuş ilçesindeki yangın kontrol altında! İşte orman yangınının devam ettiği yerler - Hürriyet",
            "description": "Son dakika haberine göre, Türkiye orman yangınlarıyla savaşıyor... An itibarıyla 7 ilde orman yangınları devam ediyor. Muğla Bodrum'a bağlı Gökpınar, Aşağı Mazı ve Yukarı Mazı mahallerinde yanan çam ağaçlarının yola devrilmesi ve kaya parçalarını sürüklemesi …",
            "url": "https://www.hurriyet.com.tr/gundem/son-dakika-yanginda-son-durum-antalyanin-gundogmus-ilcesindeki-yangin-kontrol-altinda-iste-orman-yangininin-devam-ettigi-yerler-41864426",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/61083c334e3fe10580ab556e.jpg",
            "publishedAt": "2021-08-02T19:52:23Z",
            "content": "p&gt;Türkiye'de çok sayda noktada orman yangnlaryla mücadele sürüyor. An itibariyle Elaz, Aydn, Adana, Antalya, Mula, Denizli ve Isparta'da orman yangnlar devam ediyor. Tunceli'nin Hozat ilçesindeki … [+27520 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cumhuriyet.com.tr"
            },
            "author": null,
            "title": "Son dakika: Marmaris Hisarönü'nde son durum: Hisarönü tahliye ediliyor - Cumhuriyet",
            "description": "Marmaris yangınının 5. gününde alevler Hisarönü Mahallesini sararken, mahalle tahliye edildi. Marmaris Belediye Başkanı Mehmet Oktay, Twitter'dan yaptığı paylaşımda, Bir mahallemiz daha kül oldu ifadelerini kullandı.",
            "url": "https://www.cumhuriyet.com.tr/haber/son-dakika-marmaris-hisaronunde-son-durum-hisaronu-tahliye-ediliyor-1857375",
            "urlToImage": "https://www.cumhuriyet.com.tr/Archive/2021/8/2/1857375/kapak_223717.png",
            "publishedAt": "2021-08-02T19:41:15Z",
            "content": "Hisarönü Mahallesini saran alevler arasnda kalan yerleim yerlerinde insanlar canlarn kurtarmak için adeta zamanla yart. Hayvanlarn kurtarmaya çalanlardan; srt çantasn kapan kiiye kadar herkes koar ad… [+382 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sozcu.com.tr"
            },
            "author": "Sözcü",
            "title": "Korkutan rapor: Delta varyantı orman yangını gibi ilerliyor - Sözcü",
            "description": "Bilim insanları, Delta varyantın bugüne kadar ortaya çıkan en tehlikeli corona virüsü türü olduğunu belirtti. Özellikle aşı olmayanlar hastalığı daha şiddetli bir şekilde geçirdiği ortaya çıktı.",
            "url": "https://www.sozcu.com.tr/2021/dunya/korkutan-rapir-delta-varyanti-orman-yangini-gibi-ilerliyor-6571049/",
            "urlToImage": "https://i.sozcu.com.tr/wp-content/uploads/2021/08/02/iecrop/delta-reuters_16_9_1627932907-670x371.jpg",
            "publishedAt": "2021-08-02T19:35:28Z",
            "content": "Bilim insanlar, Delta varyantn bugüne kadar ortaya çkan en tehlikeli corona virüsü türü olduunu belirtti. Özellikle a olmayanlar hastal daha iddetli bir ekilde geçirdii ortaya çkt. \r\n<ul><li>Yazlar b… [+2622 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ntv.com.tr"
            },
            "author": "NTV",
            "title": "SON DAKİKA HABERİ: Cumhurbaşkanı Erdoğan, Tunus Cumhurbaşkanı Said ile görüştü - NTV",
            "description": "SON DAKİKA HABERİ: Cumhurbaşkanı Recep Tayyip Erdoğan, Tunus Cumhurbaşkanı Kays Said ile telefonda görüştü. Cumhurbaşkanı Erdoğan, Said ile görüşmesinde, Tunus'un istikrarını, iç barışını ve huzurunu korumasının bölgenin selameti açısından da son derece mühim…",
            "url": "https://www.ntv.com.tr/turkiye/son-dakika-haberi-cumhurbaskani-erdogan-tunus-cumhurbaskani-said-ile-gorustu,sAGTJECs-U-wfgIDuh6p6A",
            "urlToImage": "https://cdn1.ntv.com.tr/gorsel/yNOaoDgk3Uesmh9CuzPOsA.jpg?width=1080&mode=crop&scale=both",
            "publishedAt": "2021-08-02T19:00:00Z",
            "content": "son dakika\" data-mce-href=\"https://www.ntv.com.tr/son-dakika\"&gt;Son dakika haberi! Cumhurbakan Recep Tayyip Erdoan, Tunus Cumhurbakan Kays Said ile bir telefon görümesi gerçekletirdi. \r\nCumhurbakanl… [+956 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Çılgın Sayısal Loto sonuçları açıklandı! 2 Ağustos Sayısal Loto çekiliş sonuçları sorgulama... - Milliyet",
            "description": "Çılgın Sayısal Loto'da çekiliş heyecanı yaşandı. Pazartesi, Çarşamba ve Cumartesi olmak üzere haftanın üç günü düzenlenen Çılgın Sayısal Loto'da bu akşamki çekiliş saat 21.30'da gerçekleştirildi. Çılgın Sayısal Loto'da rekora koşan büyük ikramiye 190 milyon 8…",
            "url": "https://www.milliyet.com.tr/ekonomi/cilgin-sayisal-loto-sonuclari-aciklandi-2-agustos-cilgin-sayisal-lotoda-buyuk-ikramiye-6564742",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/610805f786b2442d20348e32.jpg",
            "publishedAt": "2021-08-02T18:56:41Z",
            "content": "Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi milliyet.com.tr; Milliyet.com.tr haber içerikleri kaynak gösterilmeden alnt ya… [+74 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Milliyet.com.tr"
            },
            "author": "Milliyet.com.tr",
            "title": "Türkiye - Güney Kore voleybol maçı ne zaman, saat kaçta, hangi kanalda? Filenin Sultanları çeyrek finalde Güney Kore karşısında - Milliyet",
            "description": "Filenin Sultanları, Tokyo Olimpiyatlarında B Grubundaki rakipleri karşısında olağanüstü performans sergileyerek grubu 3. tamamladı. Çeyrek finale yükselen A Milli Kadın Voleybol Takımı'nın çeyrek finaldeki rakibi ise Güney Kore oldu. Peki, Türkiye - Güney Kor…",
            "url": "https://www.milliyet.com.tr/skorer/turkiye-guney-kore-voleybol-maci-ne-zaman-saat-kacta-hangi-kanalda-filenin-sultanlari-ceyrek-finalde-guney-kore-karsisinda-6565214",
            "urlToImage": "https://i2.milimaj.com/i/milliyet/75/0x0/610817a786b2442d20348f87.jpg",
            "publishedAt": "2021-08-02T18:55:42Z",
            "content": "Milli takm, B Grubu'nu 3. srada bitirerek çeyrek finale yükseldi. A Grubu'nu 3. srada tamamlayan Güney Kore'yle elemi oldu. Milli takmn çeyrek final karlamas ise 4 Austos Çaramba günü TS 03.00'da bal… [+248 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Galatasaraylı Taylan Antalyalı'ya Yılın Sporcusu ödülü - Hürriyet",
            "description": "Galatasaray, UEFA Avrupa Ligi 3’üncü Ön Eleme Turunda St. Johnstone ile oynayacağı maçın hazırlıklarına bu akşam yaptığı antrenmanla devam etti. Sarı kırmızılılarda 1905 GSYİAD tarafından yılın sporcusu seçilen Taylan Antalyalı, ödülünü antrenman öncesi aldı.",
            "url": "https://www.hurriyet.com.tr/sporarena/galatasarayli-taylan-antalyaliya-yilin-sporcusu-odulu-41864955",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/610838144e3fe10580ab5518.jpg",
            "publishedAt": "2021-08-02T18:23:21Z",
            "content": "p&gt;Florya Metin Oktay Tesislerinde teknik direktör Fatih Terim yönetimindeki antrenmann ilk bölümünde snma hareketleri ve teknik çalma gerçekletirildi.Daha sonra gruplar halinde dar alanda pas ve t… [+394 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Bakan Pakdemirli orman yangınlarıyla ilgili son durumu açıkladı - Hürriyet",
            "description": "Tarım ve Orman Bakanı Bekir Pakdemirli, sosyal medya hesabından 6 ilde devam eden orman yangınlarıyla ilgili son durumu açıkladı",
            "url": "https://www.hurriyet.com.tr/gundem/bakan-pakdemirli-orman-yanginlariyla-ilgili-son-durumu-acikladi-41864941",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/61082f264e3fe10580ab5490.jpg",
            "publishedAt": "2021-08-02T17:45:00Z",
            "content": "p&gt;Tarm ve Orman Bakanl, 28 Temmuz- 2 Austos arasndaki orman yangnlar detay durumunu açklad. Buna göre; Adanann Karaisal ilçesinde 23 yangndan 1i, Antalyann Manavgat, Gündomu ve Demre ilçelerinde 1… [+721 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ensonhaber.com"
            },
            "author": "ensonhaber.com",
            "title": "AB Türkiye Delegasyonu, Demet Akalın'ın sorusunu cevapsız bırakmadı - Ensonhaber",
            "description": "Avrupa Birliği Türkiye Delegasyonu, sosyal medya hesabından yaptığı paylaşımda Türkiyeye yangın söndürme uçağı gönderileceğini açıklayarak şarkıcı Demet Akalına özel olarak cevap verdi.",
            "url": "https://www.ensonhaber.com/gundem/ab-turkiye-delegasyonu-demet-akalinin-sorusunu-cevapsiz-birakmadi",
            "urlToImage": "https://icdn.ensonhaber.com/resimler/diger//kok/2021/08/02/IMG20210802081528.jpg",
            "publishedAt": "2021-08-02T17:19:00Z",
            "content": "Türkiye, son bir haftadr çeitli bölgelerde çkan yangnlarla bouuyor.\r\narkc Demet Akaln da yangnlarla ilgili sosyal medya hesabndan paylam yapt.\r\n\"NE YAPALIM, NE EDELM?\"\r\nAkaln, \"Helikopter kiralama ir… [+779 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Donanimhaber.com"
            },
            "author": "Özgür Eroğlu",
            "title": "Battlefield 5 ve 7 farklı oyun Amazon Prime üyelerine ücretsiz oldu - DonanimHaber",
            "description": "Amazon Prime üyelerinin ücretsiz bir şekilde erişebildiği Prime Gaming oyunları bölümünde Battlefield 5 dahil toplamda 8 farklı oyun ücretsiz oldu.",
            "url": "https://www.donanimhaber.com/battlefield-5-ve-7-farkli-oyun-amazon-prime-uyelerine-ucretsiz--137079",
            "urlToImage": "https://www.donanimhaber.com/images/images/haber/137079/600x338battlefield-5-ve-7-farkli-oyun-amazon-prime-uyelerine-ucretsiz.jpg",
            "publishedAt": "2021-08-02T16:48:33Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Hurriyet.com.tr"
            },
            "author": "hurriyet.com.tr",
            "title": "Bakan Yanık duyurdu! Afet bölgesine 34 milyon TL'lik destek - Hürriyet",
            "description": "Aile ve Sosyal Hizmetler Bakanı Derya Yanık, sosyal medya hesabı Twitter üzerinden devam eden orman yangınlarına ilişkin açıklamada bulundu.",
            "url": "https://www.hurriyet.com.tr/ekonomi/bakan-yanik-duyurdu-afet-bolgesine-34-milyon-tllik-destek-41864908",
            "urlToImage": "https://i4.hurimg.com/i/hurriyet/75/0x0/610815ac4e3fe10580ab52c2.jpg",
            "publishedAt": "2021-08-02T15:56:00Z",
            "content": "p&gt;Bakan Yank'n yapt paylamlar öyle;Yangnlarn balad ilk andan itibaren nakdi desteklerimizi ivedilikle SYD Vakflarmza ilettik.\r\nYangnn devam ettii Antalya SYD Vakfmza 10.000.000 TL, Mula SYD Vakfmz… [+252 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Webtekno.com"
            },
            "author": null,
            "title": "İhale Dışı Bırakılan Yangın Söndürme Uçaklarımızın Kuzu Kuzu Yattığı Uydu Görüntüleri - Webtekno",
            "description": "Ankara'da hangarda bulunan yangın söndürme uçaklarını harita uygulamalarıyla görmek mümkün.",
            "url": "https://www.webtekno.com/yangin-sondurme-ucaklarimizin-yattigi-uydu-goruntuleri-h113069.html",
            "urlToImage": "https://cdn.webtekno.com/media/cache/content_detail_v2/article/113069/1627915811.jpg",
            "publishedAt": "2021-08-02T15:11:31Z",
            "content": "Yangnla mücadele eden Türk Hava Kurumu'nun (THK) 2019 ylnda ihale d braklmasyla ilgili eletiriler sürerken, Avrupa'dan 3 uçak gönderilmesi kararyla tartma devam etti. Avrupa Komisyonu, devam eden yan… [+3423 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Haberler.com"
            },
            "author": "Haberler.com",
            "title": "Help Turkey paylaşımları ünlüleri ikiye böldü! Şehrazat'tan kendisini alaya alan Farah Abdullah'a ağır yan... - Haberler.com",
            "description": "Türkiye'de devam eden orman yangınları için başlatılan 'Help Turkey' kampanyası, ünlü isimleri ikiye böldü. Kampanyayı desteklemediğini belirten söz yazarı Şehrazat, kendisine tepki gösteren Farah Zeynep Abdullah'a, 'Ne iş yaparsınız bile bilmem' diye yanıt v…",
            "url": "https://www.haberler.com/farah-zeynep-abdullah-ile-sehrazat-fena-kapisti-14304631-haberi/",
            "urlToImage": "https://foto.haberler.com/haber/2021/08/02/help-turkey-paylasimlari-unluleri-ikiye-boldu-14304631_1659_amp.jpg",
            "publishedAt": "2021-08-02T15:11:09Z",
            "content": "Türkiye'nin cennet bölgelerinde devam eden orman yangnlarn söndürme çalmalar sürerken, çalmalarn yetersiz olduunu belirten sosyal medya kullanclar, Twitter'dan balattklar kampanya ile yabanc ülkelerd… [+981 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Birgun.net"
            },
            "author": "Birgün Gazetesi",
            "title": "Motorine zam: Artış pompa fiyatlarına yansıyacak - BirGün",
            "description": "Enerji Petrol Gaz İkmal İstasyonları İşveren Sendikası, motorinin litre satış fiyatına 5 kuruş zam yapıldığını açıkladı. Artış pompa fiyatlarına yansıyacak.",
            "url": "https://www.birgun.net/haber/motorine-zam-artis-pompa-fiyatlarina-yansiyacak-353784",
            "urlToImage": "https://static.birgun.net/resim/haber-detay-resim/2021/08/02/motorine-zam-artis-pompa-fiyatlarina-yansiyacak-905513-5.jpg",
            "publishedAt": "2021-08-02T15:04:00Z",
            "content": "Yukar ÇkBu gece yarsndan itibaren geçerli olacak ekilde motorinin litre sat fiyatna 5 kuru zam yapld.\r\nEnerji Petrol Gaz kmal stasyonlar veren Sendikasnn (EPGS), sosyal medya hesab üzerinden yapt duy… [+1036 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cnnturk.com"
            },
            "author": "CNN TÜRK",
            "title": "Son dakika... Çarpıcı aşı araştırması: Yüzde 1'inden azı Kovid-19'a yakalandı - CNN Türk",
            "description": "Son dakika haberine göre,  ABD'de yapılan bir araştırma yeni tip koronavirüse (Kovid-19) karşı tam aşılı olan kişilerin yüzde 1'inden azının virüs kaptığını ortaya koydu.",
            "url": "https://www.cnnturk.com/dunya/son-dakika-carpici-asi-arastirmasi-yuzde-1inden-azi-kovid-19a-yakalandi",
            "urlToImage": "https://i2.cnnturk.com/i/cnnturk/75/0x0/6108084179da3e18f4fd206b.jpg",
            "publishedAt": "2021-08-02T15:00:28Z",
            "content": "MENÜ \r\nSon dakika... Çarpc a aratrmas: Yüzde 1'inden az Kovid-19'a yakaland\r\nABD Hastalk Kontrol ve Önleme Merkezi verilerine dayanarak Kaiser Family Foundation tarafndan yaplan aratrmaya göre, Kovid… [+873 chars]"
        }
    ]
}